{
  "$id": "1",
  "strings": [
    {
      "Key": "ed2c9e0f-9e5c-41b2-bf27-61cf6c8f52d7",
      "Value": "«Я бы хотел{mf||а} больше узнать о тебе, Извечный»."
    },
    {
      "Key": "cb17adae-80a1-41e0-8d52-68d0e2139601",
      "Value": "«Ты промолчал, когда мы спрашивали, помогут ли нам Извечные…»"
    },
    {
      "Key": "0904c8aa-a641-4cd0-b8be-c826b21a7974",
      "Value": "«Мне пора. До встречи!»"
    },
    {
      "Key": "c5b0c893-a6a5-4867-ab10-e6642522fd72",
      "Value": "«Как можно „отказаться“ от проклятия?»"
    },
    {
      "Key": "91b59a39-59b5-4701-9515-cc4d22e36d77",
      "Value": "«И что произойдёт, если проклятие останется у того, кто его наложил?»"
    },
    {
      "Key": "546d1e83-0d30-461e-9cac-cc7e4181b73a",
      "Value": "«Значит, твой совет — отказаться от проклятия? Как это нам поможет?»"
    },
    {
      "Key": "9796b4b5-204b-4c44-ab5c-2b9ff8087ab2",
      "Value": "{n}Последний из трёх {g|Eldest}Извечных{/g}, оставшихся на поляне, кажется, едва замечает вас. И всё же в его молчании и равнодушии не чувствуется ни высокомерия, ни враждебности.{/n}"
    },
    {
      "Key": "b6216e86-04f7-4841-8ffa-bf671e6b39e3",
      "Value": "«Потерянный принц — {g|Eldest}Извечный{/g} забвения, грусти и одиночества. Он редко, очень редко покидает свою башню и ещё реже вмешивается в дела других Извечных. Тем более интересно, зачем он здесь. Явно не просто так…»"
    },
    {
      "Key": "c1462e22-6af7-492f-b45a-57ed27efce2f",
      "Value": "«Меня называют Потерянным принцем. Потерянный принц, потерянн{mf|ый|ая} корол{mf|ь|ева} — между нами есть что-то общее, так ведь? Я родом не из {g|First World}Первого Мира{/g} и сейчас так же далёк от своего дома, как ты — от своего, {n}— принц замолкает, как будто даже эта короткая речь его утомила. —{/n} Прости, если не помог утолить твоё любопытство. Не то занятие, в котором я хотел бы преуспеть»."
    },
    {
      "Key": "a74d5ed7-bc43-45a8-bce9-7277850cfedd",
      "Value": "{n}Принц слегка пожимает плечами:{/n} «Серьёзный разговор не терпит столпотворения. Что касается вашей просьбы… среди детей {g|First World}Первого Мира{/g} давно уже ходят разные россказни. Говорят, что Потерянный принц склонен помогать тем, кто потерял всё или почти всё. Боюсь, то, что я собираюсь сделать, нисколько не поспособствует развеиванию этого нелепого слуха. Я помогу вам»."
    },
    {
      "Key": "71d9381d-e536-4db4-b269-a457b575a826",
      "Value": "{n}Принц отрывает взгляд от земли и переводит его с вас на Нириссу и обратно:{/n} «Вы должны уже немало знать о проклятиях, иначе не стояли бы сейчас передо мной. Но всё же я расскажу: проклятие — это в некотором роде дар. Одна сторона преподносит его, другая принимает. Но что произойдёт, если принимающий откажется? Дар останется у дарителя»."
    },
    {
      "Key": "3a7d8baa-c1a9-41a4-a50f-11628c94b779",
      "Value": "«У меня нет ответа на этот вопрос, хотя я и видел не раз, как такое происходит. Многое, очень многое может повлиять на исход. Воля, вера и сила проклинающего и проклинаемого ложатся на несуществующие весы, и что-то одно перевешивает. Подумайте вот о чём: вы наверняка хоть раз слышали проклятия в адрес богов. Смертные нередко винят высшие силы в своих бедах, выплёскивая на них свой гнев. Однако эти проклятия никак не отразились на {g|Lamashtu}Ламашту{/g}, {g|Pharasma}Фаразме{/g} и других. Боги просто не принимают их»."
    },
    {
      "Key": "68ea4361-cced-401d-97ad-df128d481921",
      "Value": "«Он будет проклят, {n}— принц произносит эту фразу всё с тем же печальным безразличием, и всё же слова звучат жутко, проникновенно. —{/n} Таков порядок вещей: чем сильнее ты во что-либо вовлечён, будь то вражда, дружба или даже отношения хозяина и слуги, — тем неожиданнее эта связь может ударить по тебе. Это одна из причин, почему я предпочитаю невмешательство и одиночество. {g|LanternKing}Сияющему королю{/g} тоже стоило бы вкладывать меньше усилий в свои игры»."
    },
    {
      "Key": "0b322ca2-70a4-447f-97d5-1b63237c9f79",
      "Value": "«Не просто отказаться. „Вернуть“ его тому, кто вас проклял. Сказать ему прямо, что он больше не имеет над вами власти. И пусть давится собственным ядом»."
    },
    {
      "Key": "b7f41118-0049-4f03-9c2e-3fd9a6f7ffec",
      "Value": "{n}Нирисса изящно кланяется:{/n} «Благодарю тебя, {g|Eldest}Извечный{/g}. Мы прислушаемся к совету»."
    },
    {
      "Key": "75697094-0af1-432e-a616-575c920fa77e",
      "Value": "{n}Принц меланхолично кивает и вновь опускает голову к земле.{/n}"
    }
  ]
}
