{
  "$id": "1",
  "strings": [
    {
      "Key": "406ba4b1-96c8-488d-884b-445c0b49184e",
      "Value": "{g|Loyalty10_1}[Эффекты выбора]{/g} «Их заждалась виселица. Пусть все знают, какая судьба ждёт предателей»."
    },
    {
      "Key": "615d7079-0f11-40d1-853e-eaefe1edd77d",
      "Value": "{g|Loyalty10_2}[Эффекты выбора]{/g} «Отпустите их. Мы преподали им урок, и этого вполне достаточно»."
    },
    {
      "Key": "2b9d4b72-bc8e-4cbf-a208-b4aa2f10c503",
      "Value": "{g|Loyalty10_3}[Эффекты выбора]{/g} [Получить 10000 золотых и 200 ОС] «Освободите их от цепей. А также богатств, домов, роскошных одежд и прочего. Всё это я у них забираю в пользу народа и казны»."
    },
    {
      "Key": "425b5d51-cd08-4342-b98b-3105c801f7bc",
      "Value": "«Реши их судьбу, а я поддержу твой приговор»."
    },
    {
      "Key": "f7ee9084-418f-4a95-97c0-c113c38e6b30",
      "Value": "«Купцы разбогатели потому, что грамотны, знают счёт, историю и географию. Пусть люди отправляют детей в школы, в храмы, к мудрецам — учиться и набираться ума»."
    },
    {
      "Key": "4d2e1ac8-6350-4b6b-bf34-37dbab275027",
      "Value": "«Я хочу, чтобы народ стал ушами королевства. Следите за иностранцами, которые вызывают подозрения. Не пропускайте странных слухов. Сплотившись, мы защитим себя от происков врагов»."
    },
    {
      "Key": "ef6c9a61-8aa6-4fb2-b238-0a675b46b98f",
      "Value": "«Расскажи всем, что я правлю по совести. Если соседи будут знать, что мой народ меня уважает, наши слава и сила возрастут»."
    },
    {
      "Key": "8914c62c-d67d-4154-becd-0ecdf44f76ad",
      "Value": "«Теперь о менее радостных новостях. Стражники завершили разоблачение купеческого заговора. Все участники под стражей. Надо принять решение об их дальнейшей судьбе. В народе опасаются, что богачи избегут наказания, но я верю, что твоё правосудие будет справедливо и милосердно»."
    },
    {
      "Key": "e9f2ef71-f28d-45a0-bfdd-5fc0d04ebc44",
      "Value": "«{name}, сегодня совет горожан собирался, чтобы спланировать строительство новых трущоб. Они решили назвать твоим именем какую-то площадь. Мне нравится, как они перед тобой заискивают. Это хорошая смесь любви и страха, не кажд{mf|ый|ая} правитель{mf||ница} может таким похвастаться»."
    },
    {
      "Key": "db15bd8c-68e2-4c5a-92a6-4e068a1f614a",
      "Value": "«Я скорблю о них. Жаль, что никто не остановил их прежде, чем заговор зашёл слишком далеко. Отчасти вина за это лежит и на мне»."
    },
    {
      "Key": "edb1a6ea-815e-4cb3-8f65-18021891855f",
      "Value": "«Это будет суровым уроком для всех, кто увидит их казнь. Страх и уважение, {name} — на этом держится власть подлинного вожака»."
    },
    {
      "Key": "aa2e1745-6ce6-4020-8d46-0c1825903e92",
      "Value": "«Будем надеяться, что они поймут, какая удача им улыбнулась, и смогут начать новую жизнь»."
    },
    {
      "Key": "7abbc190-9ffc-46e0-b62f-24a9ecfa6d05",
      "Value": "«Ох, как же меня утомляет это мягкосердечие. Ладно, может, твоя стая сочтёт это знаком щедрости»."
    },
    {
      "Key": "21fc6376-9b54-498a-ae7f-bd0d729e9a43",
      "Value": "«Я слышал, что лишь в нужде человек познаёт подлинные добродетели. Быть может, лишившись своих сокровищ, они станут немного лучше, немного чище?»"
    },
    {
      "Key": "9397a9ed-56d4-4d2e-adec-1ed68ce127a0",
      "Value": "«Хм… быть может, ты поступаешь верно. Всё равно без своих богатств они беспомощны»."
    },
    {
      "Key": "ea6b45b4-6016-4f9b-b3de-f51c6ce44479",
      "Value": "«Мы простим их, но лишим способов вновь подкупать народ и строить козни за твоей спиной. Пусть их богатства послужат простому бедному народу, к которому заговорщики скоро присоединятся»."
    },
    {
      "Key": "6f3c4926-bd65-4a38-a54b-a2a783942746",
      "Value": "«Больных и опасных членов стаи надо истреблять. Этим я и займусь, начав с этих жалких заговорщиков»."
    },
    {
      "Key": "c189f915-4f0a-4521-91a3-f1736d090925",
      "Value": "«Есть ещё один проситель, который ждёт аудиенции у вашего величества, глава друидов королевства {kingdomname}»."
    },
    {
      "Key": "2f35d81f-f02b-4861-81e4-74fe3e6cfc5d",
      "Value": "{n}Цанна мрачнеет и, кажется, нервничает. Её крыса куда-то исчезла.{/n} «Теперь, когда судьба заговорщиков решена, выслушай ещё одного просителя, главу друидов королевства {kingdomname}. Будь осторожен, он не такой простак, каким кажется»."
    },
    {
      "Key": "4ac22d0c-cbe9-4b42-9bcb-62367a112472",
      "Value": "«{name}, сегодня совет горожан обсуждал расширение одного из кварталов. Площадь, которая станет его сердцем, единогласно была названа в твою честь. Ты заслужил{mf||а} любовь своих подданных. А этим может похвастаться не кажд{mf|ый|ая} правитель{mf||ница}»."
    },
    {
      "Key": "3034f9bf-0851-4110-a7e4-48c8e712966b",
      "Value": "«Твои верные псы из стражи изловили последнего участника купеческого заговора против тебя. Пора определиться, какая судьба их ждёт. Не советую проявлять к ним милосердие и оставлять им жизнь. Только расправа гарантирует, что они не попытаются восстать против тебя, а другие не повторят их ошибки»."
    },
    {
      "Key": "0def0a5b-f2c8-4973-aa5c-df1d697306a0",
      "Value": "{n}Крепкий дед с кудлатой бородой долго кашляет в кулак. Его глаза проницательно изучают вас, а лицо излучает благодушное почтение:{/n} «Ваше величество, долгих лет вам! Я пришёл говорить от имени ваших слуг. Тех, кто живёт от земли, которую мы с братьями и сёстрами клялись опекать. Покуда вы не появились, только мы у народа в защитниках и ходили. И вас, признаюсь, поначалу за друга не держали. Ошиблись»."
    },
    {
      "Key": "d4847373-a5ca-40f8-9a6e-ef081dfb040b",
      "Value": "«Сделаем, ваше величество. Время, конечно, понадобится, но мало-помалу справимся и с этим»."
    },
    {
      "Key": "75489cb0-29ca-4521-8068-3d5d7aa7651f",
      "Value": "«Ох, тёмные вещи говорите, но спорить не буду! Правда ваша — такие времена, все соседи нам завидуют. Не волнуйтесь, теперь, если где-то каша завариваться начнёт, ваша стража обо всём первая узнает!»"
    },
    {
      "Key": "b3187d4c-44ec-4e20-9598-c45216cdb039",
      "Value": "«Исполним. Все соседи узнают, что ваши подданные за вас горой. Пусть уважают и берут пример»."
    },
    {
      "Key": "dbb918f7-07b7-42ae-b722-ab16bf577677",
      "Value": "«Дивно видеть, как правитель за простой народ перед богатеями заступается. Купцы, что раньше заодно с бандитами людей обирали, присмирели, торгуют теперь по совести. За это принёс я вам свою благодарность — слово круга друидов. Скажите, чего хотите от народа, и слово ваше станет словом нашим. А нас, друидов, народ слушается»."
    },
    {
      "Key": "a0afff0d-da3c-4c12-8fdc-1304bf8ac5ed",
      "Value": "«Как видишь, народ действительно любит тебя. Каким бы могучим ни был правитель, но ни тирану, ни негодяю друиды подарков дарить не будут»."
    },
    {
      "Key": "01e9b5d1-cf0c-46bd-a748-6fe84a4af464",
      "Value": "{n}Цанна сверлит деда взглядом, словно между ними идёт немой диалог. Затем канцлер, будто нехотя, кивает:{/n} «Хорошо, что ты пришёл к нам с добром… старый. Ты сказал за людей, мы услышали»."
    },
    {
      "Key": "9240ba57-48b8-4701-a7ba-006de3049f8a",
      "Value": "«Ваше величество, купцы, организовавшие заговор против вас, изловлены. Вам предстоит решить их судьбу. Толпа жаждет крови, как это обычно бывает. Мелкие торговцы надеются, что вы лишите заговорщиков имущества, чтобы те, кто сейчас слабее, смогли занять их место»."
    },
    {
      "Key": "bfa46b96-badc-466e-88d8-32162c84ab29",
      "Value": "«Если бы речь шла о простолюдинах, я бы согласилась. Но эти люди ценны для королевства. Они сколотили свои капиталы умом и смекалкой. Будет печально наблюдать, как их ум, вместо того, чтобы приумножать наши богатства, вместе с головой украсит пику на стене»."
    },
    {
      "Key": "aa3c2616-fc9a-4aa1-9e31-67456dbc5287",
      "Value": "«Теперь, ваше величество, надо уделить внимание ещё одному просителю. Это, так сказать, представитель от народа. Хм…»"
    },
    {
      "Key": "cf043b51-5cc9-4558-adfd-2500464d3146",
      "Value": "«Они уже усвоили урок. Арест и темница достаточно их напугали. Можно быть уверенными, что теперь они трижды подумают, прежде чем поднимать против вас мятеж. А если к ним придут с подобным предложением — они первым делом побегут доносить на заговорщиков»."
    },
    {
      "Key": "7b1a2605-06d2-4fa1-b7d8-03bd05e70ed2",
      "Value": "«Ваше величество, вы всё равно что убиваете их. Ценны не сами люди, а капитал и семейства, которые они представляют. Отобрав их золото, вы лишите королевство столпов, на которых оно держится. А прочие торговцы будут бояться вас, зная, что вы можете разорить их»."
    },
    {
      "Key": "a7259f30-f4ec-4540-9ffc-5c16ac2e0cbb",
      "Value": "{n}Канцлер милостиво улыбается друиду, хотя взгляд её холоден:{/n} «Ваше величество, я рада, что в королевстве есть люди, на которых вы можете положиться. Будем надеяться, что народные лидеры заменят собой высшее сословие королевства и станут верными порученцами короны»."
    },
    {
      "Key": "3ef36976-8424-4d4b-8562-065ac92e9450",
      "Value": "«Моё же предложение — помиловать их. Да, они допустили ошибку. Но они попались и теперь будут трижды думать о каждом своём шаге, чтобы не навлечь ваш гнев. Они будут послушнее и исполнительнее тех, кто мог бы сменить их на месте лучших людей столицы»."
    }
  ]
}
