{
  "$id": "1",
  "strings": [
    {
      "Key": "59e5d20e-dff4-42cf-8123-e75147aded15",
      "Value": "[Шутливо щёлкнуть обоих по лбу] «Ваши грехи отпущены. А теперь давайте больше никогда об этом не вспоминать!»"
    },
    {
      "Key": "dc5df8fa-e629-4430-b151-e55f96ade3ee",
      "Value": "«Теперь мы вместе — это главное»."
    },
    {
      "Key": "f27f8938-bf22-4526-ba4f-b3c46f158ca1",
      "Value": "«Вы не забыли, что у нас впереди поход и, вероятно, не одна битва? Хватит болтать, пора в дорогу!»"
    },
    {
      "Key": "57fa54b4-73b5-417f-ad9b-0fea8af3ca1f",
      "Value": "{n}Этой ночью вы, Октавия и Регонгар почти не спали. Наутро Октавия, потягиваясь, выходит из палатки:{/n} «Эх… жить бы так и жить! {Name}, Рег, вы не представляете, как я вас люблю. Какие же мы были идиоты, что ругались, подозревали друг друга, пытались задеть… Когда я вспоминаю, как морочила вам головы проверками и скандалами на пустом месте — хочется вернуться в прошлое и как следует дать себе по лбу»."
    },
    {
      "Key": "504841e6-8b2d-4605-a281-f8bb02edd6c5",
      "Value": "«Не на пустом месте. Если кому и надо дать по лбу, то это мне. Это ведь я тебя накручивал, помнишь? Мне всё казалось, что я тебе не нужен, что ты меня вот-вот прогонишь… И в результате только и делал, что пугал тебя и настраивал против себя же!»"
    },
    {
      "Key": "1ad49a4c-8a6c-4642-9f8f-5533535dfd1f",
      "Value": "«Вспомню — страшно становится. Ведь мы тогда правда чуть не расстались! Представляешь — выжили во всех нумерийских передрягах, а как освободились, то чуть всё не потеряли. Хорошо, что рядом оказал{mf|ся|ась} {Name} и вправил{mf||а} нам мозги!»"
    },
    {
      "Key": "1250fff5-a344-4aab-97ea-96e0ebc6b417",
      "Value": "«Не-не, такие вещи помнить надо! Хотя бы чтобы не повторять»."
    },
    {
      "Key": "2c4921b3-2532-4d84-bcde-2fd1eedb056b",
      "Value": "«Понимаешь… нам так рано пришлось взрослеть и учиться выживать, что мы так толком и не научились просто жить. Теперь нам приходится набивать шишки, которые другие набили лет в четырнадцать. Так что… не суди строго!»"
    },
    {
      "Key": "80e2d495-678c-4339-a797-ac5392574fb7",
      "Value": "«Да, конечно. Что-то я расчувствовалась, извини!»"
    },
    {
      "Key": "3bbce5d0-00a7-4d17-8f1e-f897843314de",
      "Value": "«Могли бы и поболтать немного. Враги от нас никуда не денутся, а дорога — что ей, она нас тысячу лет ждала и ещё подождёт… Ладно, ладно, я готов. Идём»."
    },
    {
      "Key": "bccefa48-d936-4989-8cef-bbf44c071e39",
      "Value": "«Точно. Хотя, зная себя… боюсь, я ещё не раз отколю какую-нибудь дурь»."
    },
    {
      "Key": "d8270661-e922-4a8a-bbd0-c109ba105f0e",
      "Value": "{n}Октавия касается плеча Рега:{/n} «Мне всё казалось, что ты пытаешься как-то сковать меня, завладеть мной… А ты на самом деле хотел сам принадлежать мне. Знать, что я тебя не брошу. Ты же прямо говорил мне об этом — только я не слушала»."
    },
    {
      "Key": "12c3cdfc-8405-42df-937c-82a969f83e5e",
      "Value": "{n}Полуорк кивает.{/n} «Не больше, чем я тебя. У тебя бы не было причин подозревать меня, если бы я не вёл себя с тобой как конченый засранец, {n}— он поворачивается к вам. —{/n} А без тебя мы, наверное, так бы и не поняли друг друга. До сих пор бы бранились — а может, даже… тьфу, и думать не хочу!»"
    },
    {
      "Key": "9721a3d4-1529-413f-830a-bbe256d398d1",
      "Value": "«И не надо!»"
    }
  ]
}
