{
  "$id": "1",
  "strings": [
    {
      "Key": "93ee04a5-ab07-4745-9439-1bfb6642384f",
      "Value": "«Мы сможем использовать портал на Лысом холме, чтобы попасть в Первый Мир?»"
    },
    {
      "Key": "dc489a82-5a80-4d6e-9ff7-15b4bd7b59bc",
      "Value": "«В любом случае сначала нам предстоит отбить нападение»."
    },
    {
      "Key": "45aaae2a-0916-4353-afb9-7fcd8bda4d62",
      "Value": "«Вы считаете, что Нирисса не придёт, чтобы лично командовать этим нападением?»"
    },
    {
      "Key": "7a2376ab-95e5-4cef-9116-4a42f7c9f05c",
      "Value": "«Вы уверены, что это нападение будет последним?»"
    },
    {
      "Key": "25541b1d-a453-4d94-abbd-515cf42573ad",
      "Value": "«Ваше величество, Дикая охота, прорвавшаяся в наш мир, повержена! Ваши быстрые и эффективные действия не оставили нападавшим ни шанса на успех! Ваши благодарные подданные хотели бы преподнести вам этот скромный дар»."
    },
    {
      "Key": "acea2fe3-7595-46f1-ace2-0e37f62ca827",
      "Value": "«Ваше величество, после длительных боёв Дикая охота наконец отступила. Мы смогли защитить королевство, но заплатили за это высокую цену. И всё же наша победа внушает мне надежду»."
    },
    {
      "Key": "18ccc901-3b2c-400a-859e-23ff802fb770",
      "Value": "«Ваше величество, Дикая охота огнём и мечом прокатилась по землям вашего королевства. С огромнейшим трудом нам всё же удалось отбиться, но потери колоссальны. Я страшусь предположить, чем обернётся для нас следующая атака»."
    },
    {
      "Key": "41e8e272-a0d1-4378-bdc3-de8f45015373",
      "Value": "«Нас ждёт очередное нападение. И хотя оно случится не скоро, я смею предположить, что на этот раз Нирисса больше не будет сдерживать свои силы. Это будет страшный удар. Надеюсь, мы не дрогнем»."
    },
    {
      "Key": "a6c95304-f7e2-4d2e-a9a4-e2b17451035f",
      "Value": "«Я согласен со Сказителем. Я побывал на Лысом холме. Портал из Первого Мира почти стабилизировался. Я полагаю, что к моменту следующей атаки он станет настолько прочным, что превратится в постоянный мост между Голарионом и Первым Миром»."
    },
    {
      "Key": "f5b233dd-5dd4-41ca-ad2a-d327468fcfbc",
      "Value": "«А я считаю — хватит её бояться! Хочет Нирисса на нас напасть — пусть приходит! Только ведь она же сама не придёт, верно? Она не такая, она будет до последнего в своём Первом Мире от нас прятаться! Так что предлагаю разделаться с её армией здесь, а потом напасть на неё самим! Сразу же! Пока будет для следующей атаки силы собирать!»"
    },
    {
      "Key": "6eed18ff-ded3-4bf8-9508-faccc5325acd",
      "Value": "«Я полагаю, что да. Раньше портал был нестабильным и закрывался после каждого нападения. Теперь же это будет надёжный проход в Первый Мир. Прямиком в логово Нириссы, где бы оно ни находилось!»"
    },
    {
      "Key": "43a7d690-fb51-4a76-9dfc-6248e284e426",
      "Value": "{n}Лицо Тристиана исполнено решимости:{/n} «Я согласен. Мы войдём в портал, который я помог создать, и остановим войну, которую я помог начать»."
    },
    {
      "Key": "84120e5e-3096-4c31-80af-18e4d799693d",
      "Value": "{n}Сказитель степенно кивает:{/n} «Это будет тяжёлая битва. Не стоит недооценивать противника — особенно такого коварного, как Нирисса»."
    },
    {
      "Key": "4fb2f55e-c6d1-463b-9bf8-f1e474535040",
      "Value": "«Я думаю, что нет! Это не в её стиле, она предпочитает следить издалека и строить коварные козни. А ещё я считаю, что она нас просто боится!»"
    },
    {
      "Key": "3be652f4-7143-4499-9571-2739e2b5734f",
      "Value": "«Когда имеешь дело с феями, ни в чём нельзя быть уверенным. Моё предположение строится не на вере, но на фактах. Портал в Первый Мир надёжен как никогда раньше…»"
    },
    {
      "Key": "67a1ebfe-5edf-421c-a42e-e4abab9049a9",
      "Value": "«А мы прижали Нириссу к стенке как никогда раньше! Уверена, что она от злости места себе не находит!»"
    }
  ]
}
