{
  "$id": "1",
  "strings": [
    {
      "Key": "88aa6396-64b1-445e-8a0c-f7f531a82eed",
      "Value": "«{name}, тревожные новости! Кьонин давно уже недоволен нашей политикой! Недавно он призвал всех эльфов, живущих в наших землях, отречься от присяги тебе, не платить налоги и покинуть страну. Многие эльфы уже пакуют вещи. Среди них много уважаемых персон, художников и мастеров»."
    },
    {
      "Key": "4eadba84-37b7-4eb1-8c38-58afdc425125",
      "Value": "«{name}, неприятно это говорить, но Кьонин выступил против нас. Они публично осудили твоё правление, призвали всех эльфов, живущих в королевстве, отречься от присяг, не платить налоги и покинуть страну. Вот-вот множество беженцев направится к границе. Не стоит этого допускать — среди эльфов много по-настоящему талантливых и важных для королевства личностей, потеря которых будет серьёзным ударом»."
    },
    {
      "Key": "6a3fe46e-d4df-4750-90f4-fb6745514a4d",
      "Value": "«Ваше величество, лицемерные правители Кьонина посмели критиковать ваше правление! Они призвали всех эльфов, живущих вашими щедростью и заботой, отринуть присяги, не платить налоги и бежать из страны! Возмутительно! Это же множество опытных мастеров, талантливых волшебников! Такой удар по экономике! И по репутации!»"
    },
    {
      "Key": "5a7d329a-4998-4988-a3b1-a7acf44d1d1a",
      "Value": "«Прошу тебя, не спускай на них стражей хранителя — это будет ужасный погром, многие пострадают! Они просто не понимают, что их используют, дабы навредить тебе. Мы могли бы поручить генералу закрыть границы, но лучше сделать так, чтобы никто и не пытался уехать, верно? Я советую приказать куратору развернуть масштабную агитацию против Кьонина. Почему они вечно пытаются указывать эльфам всех земель, как жить?!»"
    },
    {
      "Key": "0b51b20b-b6cf-4b50-bbf6-815e0e1ecdfa",
      "Value": "«Они поймут, что совершают ошибку, доверяя Кьонину, а не нам. Но поймут не сегодня и не завтра. Не верю, что мы сможем переубедить их, что бы там ни грезилось куратору, мечтающ{mf_Curator|ему|ей} публично осудить Кьонин. Можно поручить хранителю взять под стражу заводил этого исхода, скрывающихся в столице. Но эльфы могут сопротивляться, и тогда прольётся кровь. Лучше просто приказать генералу закрыть границы и запретить эльфам выезд из королевства. Когда они одумаются — будут благодарны»."
    },
    {
      "Key": "e9f3c75a-bf75-4475-b35c-80b96bf9a2e3",
      "Value": "«Надо остановить поток беженцев, пока не поздно! Закрытие границ силами генерала не поможет — они всё равно будут думать лишь о том, как сбежать, а не как работать на благо королевства. Нужно зарубить на корню саму надежду на побег. Например, поручить куратору очернить Кьонин, выставив их гадкими тиранами, коими они и являются. Или, ещё лучше, приказать хранителю устроить погром и аресты, схватить всех, кто мутит воду и кричит громче остальных!»"
    }
  ]
}
