{
  "$id": "1",
  "strings": [
    {
      "Key": "5ef381d1-87d5-4686-bc1a-fd9e0d9aad46",
      "Value": "{g|Arcane3_1}[Эффекты выбора]{/g} \"Оставь амулет тому, кто его нашел\"."
    },
    {
      "Key": "1122f508-6b11-4cf3-9a84-f3e53d66a570",
      "Value": "{g|Arcane3_2}[Эффекты выбора]{/g} [Заплатить 500 золотых] \"Выкупи амулет и отдай его оценщику\"."
    },
    {
      "Key": "2450de17-a0e8-4b34-a27c-052bab580e53",
      "Value": "{g|Arcane3_3}[Эффекты выбора]{/g} \"Отбери амулет силой и отдай его оценщику\"."
    },
    {
      "Key": "47d5fb50-3225-4f6c-abd9-d528bde7e5ef",
      "Value": "\"Это решение ты вполне можешь принять без меня\"."
    },
    {
      "Key": "f280d3d3-db4d-4bbf-ac36-f11fce5d33ac",
      "Value": "\"К нам прибыл гонец из дальней деревни. У них там что-то странное творится — как будто какой-то колдун забавляется! Магов местные жители не встречали, зато знают, что один из их соседей недавно притащил с болот странный амулет. Всей деревне хвастался, какое на него счастье свалилось!\""
    },
    {
      "Key": "43ae02c7-8651-442e-b7d5-eb84f76135fd",
      "Value": "\"Проблема в том, что счастливчик напрочь отказывается отдавать амулет кому-то, кто сможет его изучить и выяснить, не из-за него ли в деревне такой кавардак. В общем, его право: он же его нашел, теперь это его вещь! Вдобавок магические штуки, которые вокруг происходят, безобидные — никто еще не пострадал!\""
    },
    {
      "Key": "1f522e47-772e-4eb7-90a5-14150d464ce4",
      "Value": "{n}Октавия задумчиво стучит себя по подбородку:{/n} \"Мне кажется, что местные жители просто перетрусили, и все. Давай не будем делать из мухи слона и оставим амулет тому, кто его нашел. А то подадим пример другим кляузникам — и у нас с тобой отбоя от анонимок не будет! Да и какая беда может случиться из-за одной побрякушки?\""
    },
    {
      "Key": "105d449b-a495-4a04-8c17-f3e115d62f33",
      "Value": "\"Затруднительная ситуация, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Жители одной из дальних деревень просят, как они сказали, \"найти управу\" на их собственного соседа. Своими силами они его вразумить не могут и потому обратились к вам\"."
    },
    {
      "Key": "6c314139-c3c8-4bb2-8942-82a36ddd43b3",
      "Value": "\"Дело в том, что один из жителей деревни принес с болот найденный магический амулет — сказал, что обнаружил его среди каких-то древних развалин. С тех пор в деревне начало твориться что-то странное: то воцарится непроницаемая тишина, то над всей деревней словно солнце гаснет. Все винят амулет, просят отдать его кому-то, а хозяин отказывается — его находка, ему и решать, что с ней делать\"."
    },
    {
      "Key": "8eecb707-dbc0-43f2-88bc-8757b65accc0",
      "Value": "\"Опасно оставлять нераспознанный магический предмет в руках профана — тем более когда вокруг возникают такие тревожные явления. Но просто отобрать у него находку будет несправедливо. Я предлагаю выкупить амулет и передать его на исследование нашему знакомому оценщику\"."
    },
    {
      "Key": "c4a61e2d-e065-4275-90fe-540d8421a0c0",
      "Value": "{n}\"Маэгар\" выглядит раздраженным:{/n} \"Пороки и самоуверенность низших рас не устают поражать меня. В замок прибыл посланец из дальней деревни с просьбой разобраться. Похоже, кто-то из тамошних жителей скрывает у себя мощный артефакт, который вызывает всплески магической энергии и пугает других смердов\"."
    },
    {
      "Key": "f27b093d-f052-4aad-b9e2-77e9336aaa08",
      "Value": "\"Этот червяк отказывается расстаться со своей находкой и настолько упорен, что его соседи ищут защиты у тебя, их правител{mf|я|ьницы}. На твоем месте я бы подал пример и вырвал амулет прямо из пальцев наглеца — даже мертвых, если придется.\""
    },
    {
      "Key": "048e7ee3-68a8-4c42-ba52-74092202cc7b",
      "Value": "\"Ура! Спасибо!\""
    },
    {
      "Key": "e29e7585-0a83-4084-a8f9-d5cc71240ec7",
      "Value": "{n}По лицу Сказителя пробегает тень:{/n} \"Вы уверены? Я не могу предугадать, чем обернется подобная беспечность с вашей стороны\"."
    },
    {
      "Key": "66c782b6-4b87-4285-9c46-f9699a2374b4",
      "Value": "{n}\"Маэгар\" презрительно хмыкает:{/n} \"Едва ли стоит винить рабов во вседозволенности, когда хозяин потакает их нелепым прихотям!\""
    },
    {
      "Key": "ab00a3d1-afb8-40cf-92f4-030e1af70dee",
      "Value": "\"Ну... И так неплохо, да. Наверно, он так и так продал бы амулет, так что это решение устроит всех\"."
    },
    {
      "Key": "da8eb2fe-a642-4090-b4b1-bad633a8f50d",
      "Value": "\"Как прикажете, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "6e8aa493-ffd1-40c1-9878-b67cf041c92d",
      "Value": "\"Лишняя трата денег. Но я подчинюсь\"."
    },
    {
      "Key": "d9c59a8a-5a50-4add-a1a6-705325e1228e",
      "Value": "\"Эй! Нельзя вести себя так! Особенно с бедняками — им и так несладко приходится!\" {n}— Октавия обиженно надувается.{/n}"
    },
    {
      "Key": "eeb2b3e6-8dc9-4614-9ea9-84463ba170a1",
      "Value": "\"Хм... Поистине, это тоже решит нашу проблему. Сделаю так, как вы повелели, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "89216719-de78-4524-a4d3-af3c3d046547",
      "Value": "\"Ради такого я покину замок и лично поприсутствую при наказании смерда\"."
    },
    {
      "Key": "76fbdc75-a1af-400d-b221-95a65538fdbd",
      "Value": "\"Хорошо! Я оставлю амулет рыбаку — должна же бедняге когда-то улыбнуться удача!\""
    },
    {
      "Key": "a11550ca-77b2-4b42-be25-78c41eef0189",
      "Value": "\"Я выделю необходимую сумму и выкуплю амулет, после чего немедленно передам его оценщику\"."
    },
    {
      "Key": "3f52749e-d91e-4421-a654-fef0fd11b24c",
      "Value": "\"Я не буду сдерживать стражу, если смерд заартачится, и для передачи амулета оценщику придется применить силу\"."
    }
  ]
}