{
  "$id": "1",
  "strings": [
    {
      "Key": "803ba407-db2b-4ff1-b830-e986019b28b1",
      "Value": "Зажав рот и нос, ринулись внутрь!"
    },
    {
      "Key": "d56037bc-a6e6-4185-8170-f41d7c8c6677",
      "Value": "Ринул{mf|ся|ась} спасать из огня стражников."
    },
    {
      "Key": "c460f36f-72ff-4919-a052-5f8d08d946e3",
      "Value": "Крикнул{mf||а} Валери бросить их и бежать с нами на помощь Джаманди Алдори."
    },
    {
      "Key": "669e3591-41bc-4123-a83a-d8939e8828e6",
      "Value": "Завершить."
    },
    {
      "Key": "9a09166d-d76c-4782-b3b6-5cac6ca80b84",
      "Value": "Завершить."
    },
    {
      "Key": "dc557c15-3064-4012-b21a-1c63e74071d1",
      "Value": "Постарались найти менее опасный проход."
    },
    {
      "Key": "29d9e695-7331-49ed-81c2-3ba12cd75ac4",
      "Value": "Облили себя водой из вёдер."
    },
    {
      "Key": "da8bd2d9-73dc-4803-a5df-b25ecad46794",
      "Value": "Вперёд!"
    },
    {
      "Key": "db88b6bd-250b-4081-b9d0-cffc96eff0ca",
      "Value": "Мы рванулись в сторону от стены, стараясь не попасть под обломки."
    },
    {
      "Key": "b36477d3-5667-4a9d-96e5-a530e2e7b11b",
      "Value": "Один из нас упёрся руками в стену, надеясь удержать её хоть ненадолго."
    },
    {
      "Key": "038cd5fa-0813-42ed-a7e9-eecbfe9c17db",
      "Value": "Мы побежали вперёд, надеясь убраться из-под стены до того, как всё обрушится."
    },
    {
      "Key": "42b540dc-7a85-4632-a97f-d9418e6611dc",
      "Value": "Один из нас героически толкнул остальных вперёд, приняв на себя всю силу удара!"
    },
    {
      "Key": "7e072518-bd10-451c-8f9d-a0e22f59f566",
      "Value": "Вперёд!"
    },
    {
      "Key": "e4bc588a-6b1c-4068-9e93-02a1c2cd6c92",
      "Value": "Итак, наше приключение началось — раньше и, увы, куда трагичнее, чем мы рассчитывали! От всего отряда, что собрался вчера в большом зале, осталась лишь горсточка храбрецов, которую возглавлял{mf||а} {Name} (а вовсе не этот несносный Тартуччио, что бы он там себе ни воображал). Джаманди Алдори ждала нас — но чтобы добраться до неё, нам предстояло пройти сквозь огонь — в самом буквальном смысле! Приблизившись к горящему зданию, мы…"
    },
    {
      "Key": "cdfd6408-cf18-47b2-b08a-90181dd5777f",
      "Value": "Горячий воздух обжигал лёгкие, глаза слезились от дыма, но {Name} (а вовсе не Тартуччио!) упрямо {mf|вёл|вела} нас сквозь пламя. Впереди уже маячил спасительный коридор, ведущий к большому залу, когда нас окликнули. Это была стражница по имени Валери, с которой я успела перекинуться парой слов в банкетном зале. Ещё тогда, в спокойной обстановке, меня поразила её красота, но сейчас, среди дыма и пламени, она была похожа на небожительницу — грозное, но прекрасное и милосердное божество в доспехах, снизошедшее из высших сфер на помощь смертным. На руках она держала обожжённого, едва дышащего стражника. «Там ещё двое! Ранены! Помогите их вытащить!» — крикнула она на бегу. Тартуччио вполголоса проворчал что-то о ждущей нас Джаманди. Ну а {Name}…"
    },
    {
      "Key": "6d1a2141-94dc-433c-9153-a5e084658c74",
      "Value": "Увы, безопасного пути не было. Злодеи, напавшие на особняк, знали своё дело — единственная дорога в банкетный зал вела прямо сквозь пожар, который, несмотря на усилия стражи, продолжал разрастаться! Убедившись в этом, мы…"
    },
    {
      "Key": "7240e0d4-f054-43bb-9f59-314f4172d552",
      "Value": "Предусмотрительность — залог победы! Перед тем, как входить в пожар, мы обильно намочили одежду и волосы. После этого мы…"
    },
    {
      "Key": "fa51b598-3f95-4fc4-b82b-a55ced7c7357",
      "Value": "Спасение несчастных не заняло много времени — вместе мы подняли их на руки и вынесли из огня."
    },
    {
      "Key": "139e2545-0348-4543-a065-7abf49dceac2",
      "Value": "Спасение несчастных оказалось непростым делом — мы наглотались дыма и заработали не один ожог, прежде чем вытащили их из огня."
    },
    {
      "Key": "42ccda65-2f92-4136-a10b-fd058d7952e0",
      "Value": "Лишь теперь Валери позволила себе перевести дыхание и вытереть пот с лица. «Благодарю вас, это было поистине благородно, — сказала она. — А теперь поспешим на помощь госпоже Алдори!»\nУбедившись, что все спасённые нами в относительной безопасности, мы двинулись в большой зал, где кипело сражение."
    },
    {
      "Key": "5a0cb137-d070-4375-a502-1c62327d32df",
      "Value": "Валери заколебалась. Для этой доблестной воительницы превыше всего были две вещи: верность присяге и долг перед боевыми товарищами. Сейчас ей пришлось выбирать между первым и вторым."
    },
    {
      "Key": "6414e1dd-9096-445a-b768-bef9aeb32880",
      "Value": "{Name} проявил{mf||а} недюжинное красноречие — а это непросто, когда вокруг бушует пламя! Тяжко вздохнув, Валери без лишних препирательств двинулась вместе с нами под своды банкетного зала, где уже кипела битва."
    },
    {
      "Key": "5b1a16a1-aeed-41ae-a4a6-1916e8bcc6c1",
      "Value": "Горящий дом — не место для споров! Пока {Name} убеждал{mf||а} прекрасную стражницу присоединиться к нашему отряду, мы все наглотались дыма и получили несколько чувствительных ожогов. Но в конце концов Валери согласилась, и наш маленький отряд храбро двинулся под своды банкетного зала, где уже кипела битва."
    },
    {
      "Key": "38b72685-77fb-4bc2-8258-95c6823b09c3",
      "Value": "Зря мы тратили время на поиски другого пути! Пока мы этим занимались, огонь основательно подточил особняк. Стоило нам войти, как вокруг раздался ужасающий треск и пылающая стена начала быстро крениться, угрожая рухнуть нам на головы! Времени на раздумья не оставалось."
    },
    {
      "Key": "4149cd07-d8cb-4eba-ac97-1a0445236312",
      "Value": "Хорошо, что мы не тратили времени даром! Стоило нам войти в горящее здание и пройти несколько шагов, как за нашей спиной с ужасающим треском накренилась и рухнула стена, перегородив нам обратный путь. Правда, мы и не собирались возвращаться — но войди мы чуть позже, и пылающие брёвна рухнули бы прямо нам на головы! Так или иначе, путь у нас оставался один:"
    },
    {
      "Key": "d0e5dc31-8ea3-486a-bef6-a1f679ccefe8",
      "Value": "{Name} упёр{mf|ся|лась} в стену и невероятным напряжением мускулов замедлил{mf||а} её падение достаточно, чтобы мы все избежали опасности! Это был маленький, но самый настоящий подвиг!"
    },
    {
      "Key": "70e2838b-82d5-4b1c-96b7-4a1203133f91",
      "Value": "{Name} упёр{mf|ся|лась} в стену, но противостояние стихии — это подвиг, который под силу не каждому. Вниз посыпались пылающие брёвна и раскалённые кирпичи! К счастью, мы все остались живы, но далеко не невредимы. Никто не избежал ожогов и ран, особенно сам{mf||а} {Name}."
    },
    {
      "Key": "79b2b39c-93f7-480b-981d-5ecc03d203ae",
      "Value": "{Name} толкнул{mf||а} нас всех вперёд, и в этот момент вниз посыпались пылающие брёвна и раскалённые кирпичи. От другого после этого осталось бы мокрое место, но миг спустя {Name} выш{mf|ел|ла} к нам из клубов дыма — ранен{mf|ый|ая}, обожжённ{mf|ый|ая}, но жив{mf|ой|ая}."
    },
    {
      "Key": "0fba7bca-fad5-415f-9862-ac6946560a9d",
      "Value": "Путь назад был завален — да нам и незачем было возвращаться. Оставалась лишь одна дорога."
    }
  ]
}
