{
  "$id": "1",
  "strings": [
    {
      "Key": "eddaa38a-ee79-4066-a682-0e7fbd5b93cf",
      "Value": "«Выслушай нас, прежде чем принимать поспешные решения. Джейтал не виновата в смерти юных эльфов. Это Эннео, инквизитор Фаразмы, подстроил ловушку и нам, и им»."
    },
    {
      "Key": "43757165-1d69-4552-918d-a7c1ed74242e",
      "Value": "«И всё же я прошу вас уйти. Не нужно больше бессмысленной крови на моей земле»."
    },
    {
      "Key": "a4624d2a-926b-441e-8f57-2484710f903e",
      "Value": "[Передать Джейтал эльфам] «Я не возражаю, чтобы вы забрали преступницу и поступили с ней на своё усмотрение»."
    },
    {
      "Key": "7a0f639c-1c31-4918-9665-ac3f4eb4ee5b",
      "Value": "[Защищать Джейтал любой ценой] «Я не могу позволить вам убить Джейтал»."
    },
    {
      "Key": "1d920f7c-29b8-4306-a148-0742d720c315",
      "Value": "«Джейтал вернула к жизни одну из ваших путешественниц, погибших в результате интриг инквизитора. Она может подтвердить вам мои слова»."
    },
    {
      "Key": "984ff629-7d3c-42d5-a5af-7344195aef52",
      "Value": "{n}Гробовая тишина преследует вас, пока вы приближаетесь к эльфам. Они не двигаются, пристально смотрят на вас и невозмутимую Джейтал, словно чего-то ждут. Или, скорее, кого-то — молодая темноволосая эльфийка выходит из-за спин и приветствует вас кивком. При виде её что-то неуловимо меняется во взгляде Джейтал. Сложно не заметить их невероятное сходство…{/n}"
    },
    {
      "Key": "a1239391-226c-4d8a-b26d-3c3860c9e25b",
      "Value": "«{d|Nortellara}Дочь{/d} моя. Моё любимое творение и самая способная ученица», {n}— голос Джейтал бесцветен, а выражение лица невозможно прочесть. —{/n} «Как отрадно видеть тебя во главе отряда убийц, явившихся за моей головой»."
    },
    {
      "Key": "5b0d15a7-e6fe-45ce-8114-18a5193e2738",
      "Value": "{n}Гневные вздохи срываются с губ нескольких эльфов, но их предводительница держится спокойнее. Тёмные глаза девушки горят решимостью, на щеках заметен румянец — поразительно, как такие небольшие детали меняют её лицо, почти неотличимое от бледного неживого лица матери:{/n} «Я думала, ты поймёшь, что я не останусь в стороне. Разве не ты всегда учила меня отвечать за свои поступки и доводить дела до конца?»"
    },
    {
      "Key": "51aec34d-e27d-467a-9d63-f33d92912fd2",
      "Value": "«Открой глаза, девочка. Разве я не учила тебя думать головой и не поддаваться на провокации? Ты могла бы и догадаться, что мне не было никакого проку от убийства тех глупых юнцов, мести за которых вы ищете»."
    },
    {
      "Key": "c897743d-129a-4c1c-b5cb-f6066ab97115",
      "Value": "«Правильно. „Не было никакого проку“. Но если бы был, ты бы убила их не раздумывая, правда, мама? Я знаю тебя лучше, чем кто бы то ни было. Я знаю, как далеко ты можешь пойти, если тебя не остановить», {n}— Нортеллара делает паузу, а потом жёстко продолжает. —{/n} «Это я уговорила суд отправить тебя в изгнание. Я использовала всё, что могла — друзей, связи, искусство логики и убеждения, которым ты меня обучила, — и добилась самого мягкого наказания»."
    },
    {
      "Key": "aa450eb6-a543-4129-9813-adb51e0aeecc",
      "Value": "«Это… была ошибка. Не поступи я так, наши несчастные юные сородичи остались бы живы. Любовь застила мне глаза. Ты много раз говорила мне, что чувства — худшие советчики, но только сейчас я наконец усвоила урок. И больше никогда, никогда не допущу слабости. Мой долг — остановить тебя, и я это сделаю», {n}— эльфийка оборачивается к вам. —{/n} «Прошу прощения, корол{mf|ь|ева}. Я не хотела вторжения в твои земли, но иного выхода нет. Выдай нам убийцу и мы уйдём с миром»."
    },
    {
      "Key": "14a2be83-79ff-4e27-a501-9ecd45985bc9",
      "Value": "{n}Ропот проносится по рядам эльфов. Кажется, некоторые из них настроены менее решительно, чем остальные:{/n} «Корол{mf|ь|ева} этой истерзанной земли прав{mf||а}. Мы не какие-то разбойники, чтобы нападать на не{mf|го|ё} и е{mf|го|ё} спутников. Даже когда нас ведёт справедливость»."
    },
    {
      "Key": "4490969b-d50a-4050-a007-a4c00260b263",
      "Value": "«Наши дети, братья, невесты погибли, корол{mf|ь|ева} истерзанной земли. Ты хочешь, чтобы мы просто так отпустили убийцу? Этого не будет!»"
    },
    {
      "Key": "4b5b8065-7c63-44e7-9c2a-8dacda4e2c1e",
      "Value": "«Ты не оставляешь нам выбора, корол{mf|ь|ева}»."
    },
    {
      "Key": "ac11d7f2-eb29-406f-a7b3-02656aa6b615",
      "Value": "«И это — моя награда за верную службу?!»"
    },
    {
      "Key": "bd5bba3b-3c48-4361-872e-f42fda147895",
      "Value": "«Моя дочь была единственной, чьих останков мы не нашли. Вернула к жизни?! Ты хочешь сказать, что эта тварь обратила её в немёртвую рабыню?! Ты зря сознал{mf|ся|ась} в этом, корол{mf|ь|ева}!»"
    },
    {
      "Key": "f720ee32-dea6-43dd-b22d-7c445f142972",
      "Value": "«Благодарю, корол{mf|ь|ева}. Это мудрое решение»."
    }
  ]
}
