{
  "$id": "1",
  "strings": [
    {
      "Key": "c7a37fb8-347b-48b8-bad3-4b6575bc2a08",
      "Value": "[Ложь] «Ты ошибаешься. Я так его и не наш{mf|ёл|ла}»."
    },
    {
      "Key": "48fc9ba1-c5c4-49fc-82b1-4338a8ad12cc",
      "Value": "«И впрямь, отличная вещица. Пожалуй, я оставлю его себе!»"
    },
    {
      "Key": "619cdd16-bdcd-4e15-ad3a-2d3259887e5f",
      "Value": "«Я могу посмотреть твои товары?»"
    },
    {
      "Key": "d28fb09a-e41d-4024-8399-8a7d09883c6c",
      "Value": "«Собираешь вещи? Неужели решил нас покинуть?»"
    },
    {
      "Key": "cb4a4a8b-5072-4aeb-8803-5ad0ad7597d5",
      "Value": "«А может, останешься? Мне бы пригодился знаток магии!»"
    },
    {
      "Key": "4d0d53b1-8c44-46a8-a8e9-72750045a313",
      "Value": "«Я сожалею о своём поступке. Мне не следовало лезть в твои дела. Если ты согласишься остаться, я обещаю впредь не вмешиваться ни в твои исследования, ни в твою частную жизнь. Подумай — мы можем быть очень полезны друг другу»."
    },
    {
      "Key": "f6c6ee29-052f-4545-98f3-d3ec692702ec",
      "Value": "[Напасть] «Ты мне больше не нужен»."
    },
    {
      "Key": "f29eed3e-4514-4558-8190-b7062572dfcc",
      "Value": "«Ну, мне пора! До встречи!»"
    },
    {
      "Key": "3e640acb-61a3-4953-bffb-3d3df43c5ff5",
      "Value": "[Промолчать]"
    },
    {
      "Key": "961e22ff-890e-4d07-8009-85479f7d5465",
      "Value": "[Уйти] «Октавия, прекрати. Идём»."
    },
    {
      "Key": "8ad21c51-1ddd-471c-bc23-9f6b5c7ce5b6",
      "Value": "«У меня есть для тебя предложение: останься в качестве одного из моих советников. Не так много людей могут смотреть на мир таким же трезвым и рациональным взглядом, как ты»."
    },
    {
      "Key": "fd84a5ae-e0c9-442b-a4cc-7a4dbf628194",
      "Value": "{n}Бартоломей успел ликвидировать разгром, учинённый троллями в его лаборатории. Маг собирает вещи — книги, пробирки, орудия пыток — бережно оборачивая их тканью и убирая в набитые соломой ящики. Услышав ваши шаги, он оборачивается.{/n}"
    },
    {
      "Key": "e80a87e1-ecf7-4699-b6ea-cbbdbcbb3be4",
      "Value": "{n}Лаборатория стремительно теряет обжитой вид. Книги, инструменты, орудия пыток — Бартоломей аккуратно укладывает всё в ящики.{/n}"
    },
    {
      "Key": "399660a2-fd06-475a-b8a5-33b6dfea7c8a",
      "Value": "{n}Напевая под нос, Бартоломей распаковывает вещи, расставляя их по местам.{/n}"
    },
    {
      "Key": "afae76f8-c641-4d7d-90d7-94f52a9ec0c7",
      "Value": "«Вы принесли мой кнут?! {n}— выпаливает маг. —{/n} Я чувствую его, он здесь… Верните мне его, скорее!»"
    },
    {
      "Key": "228f1889-351b-4c4b-b5cf-a7bb0a46df01",
      "Value": "«Ваша милость, рад видеть вас в добром здравии! Позвольте поздравить с очередной блестящей победой! Как насчёт моей маленькой просьбы? Я чувствую, моя вещь у вас!»{n} — любезный голос Бартоломея подрагивает, выдавая возбуждение.{/n}"
    },
    {
      "Key": "7fd4c9c6-6227-48a3-8490-408058e35eec",
      "Value": "«Не трудитесь объяснять, {n}— холодно говорит маг. —{/n} Я уже знаю, что моё сокровище уничтожено. Как нелепо…» {n}Отвернувшись, он принимается дрожащими руками собирать флаконы и пробирки в деревянный ящик.{/n}"
    },
    {
      "Key": "0c8cad94-73e7-4f85-b6be-6d65c1dc191b",
      "Value": "«Моё сокровище… {n}— потерянно говорит маг. —{/n} Вы упустили его. Я точно знаю, где оно, но какой в этом прок? Теперь за ним можно гоняться вечно…» {n}Отвернувшись, он принимается дрожащими руками собирать флаконы и пробирки в деревянный ящик.{/n}"
    },
    {
      "Key": "ee977fef-dcfb-4e06-83fb-f457f3e2e6b3",
      "Value": "{n}Лицо мага перекашивает от злобы, но смелости возразить ему не хватает. Он резко отворачивается и дрожащими руками начинает собирать флаконы и пробирки в деревянный ящик.{/n}"
    },
    {
      "Key": "29778941-497d-4868-8f1f-378a2275f9bd",
      "Value": "«Конечно»."
    },
    {
      "Key": "13bfff6c-4220-4ccb-97a1-b6e51d350667",
      "Value": "«Решил», {n}— коротко отвечает маг.{/n} «Здесь стало слишком опасно. Да к тому же… {n}— он осекается. —{/n} Впрочем, не важно»."
    },
    {
      "Key": "15e2c835-e595-4f01-85de-47dd5457404d",
      "Value": "«Да, ваша милость, уж простите. Здесь становится небезопасно даже с вашей защитой. Поищу местечко потише»."
    },
    {
      "Key": "244f08c7-9f2f-4857-b3cc-c5d2f7d13bd5",
      "Value": "{n}Бартоломей серьёзно задумывается, морща лоб и что-то про себя прикидывая. Наконец он улыбается вам:{/n} «Возможно, я об этом ещё пожалею, но — была не была, остаюсь. Вы сильн{mf|ый|ая} и щедр{mf|ый|ая} правитель{mf||ница}, да к тому же человек широких взглядов. Думаю, мы будем полезны друг другу»."
    },
    {
      "Key": "8f1c2dbe-44cb-4be3-82be-aa1caa613698",
      "Value": "{n}Бартоломей отвечает кривой усмешкой:{/n} «Не сомневаюсь. Но, боюсь, вам придётся найти кого-то другого»."
    },
    {
      "Key": "d7bd27ac-f38e-480a-80eb-c87ecc3b35e8",
      "Value": "{n}Маг сверлит вас долгим ненавидящим взглядом, потом хмурится, что-то обдумывая, и наконец мрачно кивает:{/n} «После того, что вы сделали, мне трудно верить вам, барон{mf||есса}, но я готов дать вам ещё один шанс. Если вы даёте слово больше не лезть в мои дела, я останусь и буду служить вам. Но того, что вы сделали, я не забыл. За вами долг, ваша милость, и однажды я попрошу вернуть его»."
    },
    {
      "Key": "bc5053d6-39bf-40d5-af42-3e8b6fcd8481",
      "Value": "{n}Октавия переводит яростный взгляд с вас на Бартоломея и обратно:{/n} «Вот уж чего не хватало…»"
    },
    {
      "Key": "45cf49de-646d-4181-a15e-f26fdfcbd1fa",
      "Value": "«До встречи, ваша милость! Благодарю за всё, что вы для меня сделали!»"
    },
    {
      "Key": "b6771a79-a01e-4385-ad30-34323316303f",
      "Value": "«До встречи. Может быть, мы с вами ещё сумеем ужиться»."
    },
    {
      "Key": "c5ae32c5-8a12-40e3-8df4-c255b1ab6669",
      "Value": "{n}Не оборачиваясь, Бартоломей что-то невнятно бурчит в ответ, продолжая собирать вещи.{/n}"
    },
    {
      "Key": "6da32a45-5d87-42b7-8c30-96b8353dac05",
      "Value": "«Эй, ты как со сво{mf|им|ей} барон{mf|ом|ессой} разговариваешь? Повернись лицом да попрощайся как следует!»"
    },
    {
      "Key": "4dda1ebd-c012-4379-a937-f6c7f54c4cb1",
      "Value": "{n}Бартоломей цедит сквозь зубы:{/n} «Прощайте, ваша милость. Счастливого пути. Скатертью дорожка»."
    },
    {
      "Key": "bddb6762-6bd4-4045-8c74-3a51ec925b67",
      "Value": "«А что физиономия такая кислая? Это тебя в университетах учили рожи корчить?»"
    },
    {
      "Key": "33a1c37d-cf12-425f-a186-141c0b039f0f",
      "Value": "«Мы тебе жизнь спасли, а ты морду воротишь! А ну-ка, поблагодари е{mf|го|ё} милость за всё, что он{mf||а} для тебя сделал{mf||а}!»"
    },
    {
      "Key": "46de99ca-3a25-411d-a054-7374228fbd54",
      "Value": "{n}Бледное лицо Бартоломея покрывается малиновыми пятнами. Вместо ответа он поднимает руку, готовясь выстрелить в Октавию заклятием.{/n}"
    },
    {
      "Key": "5c30dcd0-dee0-46dc-9e4a-050539ef36e8",
      "Value": "{n}Бартоломей перестаёт собирать вещи и недоверчиво смотрит на вас. Затем переводит взгляд на стопку книг у себя в руках и долго молчит, прикидывая что-то в уме. Наконец Бартоломей вздыхает и откладывает книги:{/n} «Я просто не могу отказаться от такого предложения. Конечно, ваша милость, я пойду к вам на службу — редко когда выпадает такая возможность, как эта»."
    },
    {
      "Key": "de609cbe-6b43-4585-b04c-5a092870eea1",
      "Value": "{n}Он обводит взглядом упакованные вещи и усмехается:{/n} «Получается, зря собирался — лабораторию я с собой не повезу, поеду в столицу налегке. Как только упакую самое необходимое и запру дом — отправлюсь в город. Там с вами и увидимся»."
    }
  ]
}
