{
  "$id": "1",
  "strings": [
    {
      "Key": "8d0f4134-5982-4f95-966e-8c8f009e34e2",
      "Value": "«Приступай к изготовлению своего великого оружия»."
    },
    {
      "Key": "c8a9d3a7-47a3-478e-9038-eb84a3b9e119",
      "Value": "«Благодарю, Шайнихья Тюльпан»."
    },
    {
      "Key": "4deb1232-bd1c-4731-8232-f3958a2b4a86",
      "Value": "«Мне нужно от тебя кое-что конкретное»."
    },
    {
      "Key": "8ccef488-6927-4f39-ac1c-351fc01a1393",
      "Value": "«Уезжай домой и не появляйся здесь больше»."
    },
    {
      "Key": "2e40a9da-b3ca-49a3-aae8-645bf82ba0b7",
      "Value": "«Ты наконец нашла своё призвание. Объясни… к чему ты рассказывала мне эти свои истории?!»"
    },
    {
      "Key": "1df3fef2-16f3-4cbf-88d7-6f46326f8b3b",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "9fd11d72-feed-4928-8b66-ed70ae69d244",
      "Value": "«Приветствую, достойн{mf|ый|ая}! Как и было решено, {d|Shainiha}я{/d} ступила на путь мастера, уготованный мне Совершенным. Поскольку в этих краях редко встретишь ценителя вудранской эстетики, я решила, что мои дары будут предназначаться тебе. Но, хоть ноги мои быстро несут меня к вершине горы, именуемой совершенством, на этом пути мне не обойтись без помощи столь тактичной и надёжной особы, как ты, достойн{mf|ый|ая}. Если ты готов{mf||а} помочь мне, приходи в мою мастерскую, и я изложу свою просьбу»."
    },
    {
      "Key": "188011cf-b77c-420a-b753-3c89c268c848",
      "Value": "«{d|Shainiha}Я{/d} рада видеть тебя, достойн{mf|ый|ая}. Новый дар и новые истории ждут тебя!»"
    },
    {
      "Key": "96a0d52b-50a0-4166-b954-a4e429474499",
      "Value": "{n}Вудранка торжественно протягивает вам великолепное оружие:{/n} «Могу поклясться, что такого ты не найдёшь нигде в Авистане. Я назвала его Мастер. Мастер мастеров научил меня, как сделать это оружие воплощённым символом гармонии разрушения. Когда-нибудь я расскажу тебе историю о том, как снискала благословение Ирори… но не сегодня»."
    },
    {
      "Key": "182cc8c8-08b1-4526-8245-9e9cf9f42f44",
      "Value": "«Я очень благодарна тебе за помощь. Путь к собственному призванию труден, и я рада, что нашла себе так{mf|ого спутника|ую спутницу}, как ты. Теперь, когда я полностью осознала, какой тропой достигну совершенства, в моей душе зародилось стремление — создать для тебя великое оружие. В нём я смогу воплотить ту уверенность в своём будущем, которую обрела благодаря тебе»."
    },
    {
      "Key": "b210ea47-a32f-42a7-8658-8b52b19977ef",
      "Value": "«Впрочем, я настоятельно прошу тебя посетить мою мастерскую. Хочу поделиться с тобой слухом, который может заставить меня как можно скорее покинуть твои земли и отправиться в странствие. Прошу, не медли!»"
    },
    {
      "Key": "dc040321-a751-4138-9b4a-4a7de4705a14",
      "Value": "«Прими эту чудесную вещь. Она сделана в соответствии с канонами ремесла Вудры. Даже в Невозможных королевствах обладание таким предметом вызвало бы восхищение и зависть»."
    },
    {
      "Key": "70d1b8b0-1973-4c53-8b1c-ce8aaaa3f2d8",
      "Value": "{n}Шайнихья обиженно фыркает и надувает губы:{/n} «Нашу дружбу загадали боги, а ты вот так с ней поступаешь? Ну и пожалуйста! Ты больше не увидишь меня, но услышишь обо мне и моих приключениях ещё не раз!»"
    },
    {
      "Key": "05e13b53-a2db-4097-ae69-098588e4cab0",
      "Value": "{n}Вудранка смеётся, запрокинув голову:{/n} «Ты хочешь попросить меня сделать что-то конкретное? Помилуй, но откуда мне знать, какие мысли направит в мою голову Совершенный? Я, конечно, могу тебе пообещать выполнить твой заказ, но, если на то будет воля Совершенного, я нарушу своё слово и все опять скажут: „Не верь вудранцам — слова их полны лжи“. Зачем нам это?»"
    },
    {
      "Key": "b17f1e2c-aee6-4ab6-925c-81fc9983dfe2",
      "Value": "«Это будет воистину прекрасный предмет. Верь мне, ибо я была в сотне земель и своими глазами видела совершеннейшие из творений тамошних мастеров»."
    },
    {
      "Key": "a6fe3a66-f5a7-4b55-9f53-03f16fcdcdd1",
      "Value": "«Я бы с удовольствием рассказала тебе одну из историй моей родины, что сподвигла меня создать эту вещь, но… увы, меня гонят дела!»"
    },
    {
      "Key": "a69b5d8a-afee-48d0-8f3d-92d8e2b64c22",
      "Value": "{n}Шайнихья тяжело, почти обречённо вздыхает — и начинает говорить неожиданно понятными словами:{/n} «Хорошая история — она как остров. Ты приплываешь на своей лодке, высаживаешься на берег и начинаешь идти. На север или на юг. В горы или вдоль берега. Или начинаешь копать яму, желая узнать, что там, в глубине. И в зависимости от того, с какой стороны ты подойдёшь к истории, — ты обнаружишь разное»."
    },
    {
      "Key": "288a355a-a433-4b64-920d-6769f0978b3c",
      "Value": "«Добрых друзей или злых монстров, драгоценный клад или злых москитов… Понимаешь? Одна и та же история может рассказать нам о злодее или о герое, как повернуть. Быть весёлой или ужасно печальной… И вывод из неё можно сделать любой. Такой, в каком ты нуждаешься. Выходит — важно ли, что именно произошло в истории? И была ли она на самом деле? Или важна только сама история и ты, её слушатель, что внимает ей и решает для себя, что из неё взять?»"
    },
    {
      "Key": "797758bf-f535-4c37-ae6d-cf24007ee80a",
      "Value": "«Я — Шайнихья Тюльпан, о достойн{mf|ый|ая}! По велению сердца и указанию Совершенного я иду тропой мастера-кузнеца. Творения мои так же разнообразны, как цветы в саду императора ифритов, собранные влюблёнными в прекрасного императора пэри со всех известных планов вселенной. Несчастный император никак не может насладиться красотой своего сада, ведь огненное дыхание его мгновенно испепеляет любые цветы, а стоит ему ненароком чихнуть — как и целые деревья рассыпаются пеплом»."
    },
    {
      "Key": "69e72122-fe45-42cf-b65a-3f0a5e769730",
      "Value": "«Но тебе, о достойн{mf|ый|ая}, выпала счастливая участь, и ничто не помешает тебе насладиться плодами моих трудов: разящим саем, и пронизанной молнией камой, и дышащей морозом пращей, и десятком других искусных орудий, к котором направит меня Совершенный по тропе мастерства. Но главная цель моя — сотворить для тебя, о достой{mf|ый|ая}, великое оружие. Каким оно будет, мне ещё не открылось, но однажды мы с тобой это узнаем!»"
    }
  ]
}
