{
  "$id": "1",
  "strings": [
    {
      "Key": "7bb67c5c-a048-417f-96fc-11e5588efb83",
      "Value": "«Как скоро Нирисса сможет обрушить на нас полную мощь своей армии?»"
    },
    {
      "Key": "4ce5b05f-8af7-4b43-87e6-05a38fe915a6",
      "Value": "«Мы подготовимся к новому нападению Нириссы»."
    },
    {
      "Key": "bd40b47d-850a-449c-863f-3a55b84ffede",
      "Value": "«Каждое следующее нападение оказывается опаснее предыдущего. Как вы думаете, чем это обусловлено?»"
    },
    {
      "Key": "582eafee-66b9-491b-9246-b73994871089",
      "Value": "«Можем ли мы использовать портал на Лысом холме, чтобы самим попасть в Первый Мир и сразиться с Нириссой?»"
    },
    {
      "Key": "faf47551-3b10-462d-950d-8e51c4bead87",
      "Value": "«Какие бы проклятия ни насылала на вас злая сила Первого Мира, какие бы каверзы ни строила, вы с доблестью отбиваете их все! Браво, ваше величество! Примите в благодарность от ваших подданных этот скромный дар»."
    },
    {
      "Key": "63644296-0e5b-4c25-88cf-9b0e28a9a05e",
      "Value": "«Нападения на ваше королевство становятся всё более жестокими. Отбивать их всё сложнее и сложнее. На этот раз мы снова выстояли, но выстоим ли в следующий?»"
    },
    {
      "Key": "d56ddfca-7fe3-411b-bdfa-950b3a955ac2",
      "Value": "«Нападения на ваше королевство становятся всё более жестокими. Отбивать их всё сложнее и сложнее. Складывается ощущение, что мы не отбиваем атаки Первого Мира, а пытаемся выжить под их гнётом»."
    },
    {
      "Key": "866fa257-2145-4ab8-b34a-cd23592a1d44",
      "Value": "{n}Линдзи беззаботно усмехается:{/n} «Что бы ни задумала Нирисса, уверена, мы справимся с этим. Конечно, каждая следующая её атака оказывается сильнее предыдущей, но ведь и мы набираем силу!»"
    },
    {
      "Key": "ca4db7f0-634f-4105-9134-30f7469f16b7",
      "Value": "«Я бы предположил, что сила нападений приближается к критической отметке. Если не в этот раз, так в следующий нас ожидает особенно опасная атака»."
    },
    {
      "Key": "31d5e3d7-75c2-4407-a421-495c5ac648d1",
      "Value": "«Ещё как подготовимся! Пусть только сунется сюда — пинками обратно прогоним. А ещё и песню про неё сочиню, посмешнее и пообиднее! Пусть её там в Первом Мире засмеют все!»"
    },
    {
      "Key": "f07520f2-81ae-4e8e-91a1-25223d024ff8",
      "Value": "{n}Шёпот Тристиана едва слышен:{/n} «В любом случае, осталось уже недолго…»"
    },
    {
      "Key": "9c5b449c-bc1e-4837-8855-11cc7a8fa707",
      "Value": "«Мне кажется, Нирисса просто играла с нами! Если бы она атаковала в полную силу несколько лет назад, когда баронство {kingdomname} только зарождалось, мы бы не выстояли. Похоже, мы были ей для чего-то нужны, но теперь утратили свою полезность, и она наконец решила с нами разделаться окончательно»."
    },
    {
      "Key": "6a02e19e-5294-4b78-b8c5-d4b38039a715",
      "Value": "«У меня есть другая теория. Это „проклятие“ с Лысого холма — на самом деле нестабильный портал между {g|Golarion}Голарионом{/g} и {g|First World}Первым Миром{/g}. По мере использования этот портал становится всё стабильнее и позволяет провести в наш мир всё более мощные армии, и сила атак Первого Мира растёт»."
    },
    {
      "Key": "532118d9-09c6-41e5-9907-5e853b443c73",
      "Value": "«Я думаю, что вы оба правы. Стабильность портала действительно играет большую роль в возрастающей мощи атак Нириссы. Однако это не отменяет того, что она сознательно разрешила баронству {kingdomname} встать на ноги — по крайней мере в самом начале его становления»."
    },
    {
      "Key": "70ebcb75-0ffa-4ed0-bdb9-c0abaff36075",
      "Value": "«Увы, пока нет. Проход между мирами ненадёжен. Мы не знаем, куда он нас выведет и выведет ли вообще. Такова суть нестабильных порталов Первого Мира»."
    },
    {
      "Key": "2bc69ae0-7671-4aec-a656-fb7f6f418e93",
      "Value": "«Он ненадёжен даже для самих обитателей Первого Мира. Далеко не все существа, вошедшие в него с той стороны, дошли до нас. Нирисса… не считается с потерями»."
    },
    {
      "Key": "012c2f33-ea8d-4abe-8166-b721ba43539e",
      "Value": "«Однако с каждым нападением этот портал становится всё более стабильным. Могу предположить, что вскоре этот проход превратится в надёжный мост между Голарионом и Первым Миром. Нужно лишь дождаться этого момента»."
    }
  ]
}
