{
  "$id": "1",
  "strings": [
    {
      "Key": "2e3f1f88-54e1-4d2c-b864-8f5125632ed1",
      "Value": "{g|Population5_5}[Эффекты выбора]{/g} «Мы нуждаемся в деньгах и торговых связях. Я соглас{mf|ен|на} на сделку»."
    },
    {
      "Key": "ed65a745-1e5b-49b3-9233-2dbb255cac65",
      "Value": "{g|Population5_6}[Эффекты выбора]{/g} «Мы — не задний двор Бревоя. Пускай ищет другое место для своего мусора»."
    },
    {
      "Key": "a2d739ba-3466-4539-84bb-cd5f329fc261",
      "Value": "«Я доверюсь твоему мнению»."
    },
    {
      "Key": "cc4516b4-4983-45ac-8bf3-2f5ea4b287bf",
      "Value": "«{name}! Тут прибыл важный гусь, из {g|Brevoy}бревойских{/g} дворян. Одет на сотни золотых, а глаза такие подленькие… Он к нам с деловым предложением — хочет открыть в наших владениях дубильни для выделки кож»."
    },
    {
      "Key": "9d0a7fa6-b81c-4f0c-8e4e-5f1da7637bc3",
      "Value": "«{name}, ко двору прибыл {g|Brevoy}бревойский{/g} аристократ и просит твоего согласия на открытие небольшого предприятия. Он хочет основать в ваших землях несколько дубильных мастерских для выделки кож»."
    },
    {
      "Key": "b19c1120-55bf-466f-b75c-284b55737632",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, ко двору прибыл влиятельный гость. {g|Brevoy}Бревойский{/g} дворянин, богач и редкостный прохиндей — из той породы, с которой я больше всего люблю вести дела. У него в Бревое несколько дубилен, выделывающих кожу. И он хочет перенести их в наши владения, поделившись, конечно же, с нами доходами»."
    },
    {
      "Key": "a0495541-d71d-4211-b682-273b0d97cf82",
      "Value": "«Я немедленно распоряжусь о подготовке строительства. И усилю патрули на случай выступления недовольных. Твоим подданным пора учиться зарабатывать честным трудом, даже если пахнет он неприятно»."
    },
    {
      "Key": "8252a06a-c66b-476f-98d9-f78ff49e269d",
      "Value": "{n}Ландер подмигивает и тонко улыбается:{/n} «Вот и славно. Никто, в конце концов, от дурного запаха ещё не умер. Наверное»."
    },
    {
      "Key": "87402d3f-d27a-4e64-9a5b-9f63d2818e10",
      "Value": "{n}В глазах Октавии вспыхивают задиристые искорки:{/n} «Отлично! Мы не для того отбили эти земли, чтобы превращать их в помойку! Люди тут будут жить счастливо и рожать нормальных детей, не отравленных алхимическими парами»."
    },
    {
      "Key": "fd1cc35a-80b8-4f70-814b-26ebd24c47ca",
      "Value": "{n}Валери серьёзно кивает:{/n} «Я распоряжусь, чтобы начали готовить место для мастерских. А крикунов, недовольных смрадом, приструнит стража»."
    },
    {
      "Key": "c1868be6-1e94-4505-bbb0-455979d92d67",
      "Value": "«И это — прекрасный выбор, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вы всегда можете на меня положиться. Я немедленно озадачу слуг поиском места для дубилен. Мы же не хотим, чтобы это…» {n}— {g|House Lebeda}Лебеда{/g} тонко морщится, —{/n} «…пахло в нашем дворце»."
    },
    {
      "Key": "95e02c0c-4ff3-4bed-9ad3-756fdef6cefc",
      "Value": "«Пахнут эти дубильни как отхожее место у кобольдов. Они всякую алхимию используют, а дрянь эта разносится с ветром и вызывает мерзкие болезни. В {g|Brevoy}Бревое{/g} таким мануфактурам никто не рад. Потому он к нам и приехал. Предложение, конечно, прибыльное, но с душком. Думаю, надо не соглашаться на сделку с этим типом, а отправить восвояси, и поживее. Пусть будет урок другим толстосумам — если у тебя есть золото, это ещё не значит, что тебе всё позволено»."
    },
    {
      "Key": "f41ef8ff-7a2c-459b-ad0c-7bfb7471c7bb",
      "Value": "«Это алхимический промысел, по соседству с которым не слишком приятно жить. Конечно, местные жители не будут рады смраду и отходам, но нам нужно думать о торговых интересах и отношениях с соседями. {g|Brevoy}Бревойцы{/g} готовы платить за то, чтобы дубильни оказались подальше от их домов, а ты вправе принять то решение, которое пойдёт на пользу государству»."
    },
    {
      "Key": "b7d634cc-12b3-48f7-9cc8-79db25101102",
      "Value": "«Воняют эти мастерские омерзительно, а алхимические отходы от них опасны, если ты, конечно, не кобольд. Поэтому в {g|Brevoy}Бревое{/g} такому соседству никто не рад. Делец готов щедро заплатить, чтобы сливать свою отраву в наших краях. Лесов и рек у нас много, даже если испортим парочку — не убудет, а золото пригодится. Недовольные, конечно, найдутся, но с чего бы нам прислушиваться к этим нищим плебеям? Надо соглашаться»."
    }
  ]
}
