{
  "$id": "1",
  "strings": [
    {
      "Key": "0e90b4ce-6216-4765-8887-e5fb0e5063d0",
      "Value": "\"Какое дело Владыкам мечей до Варнхолда?\""
    },
    {
      "Key": "5bc42616-17a9-4d5f-bd40-dbfe32cb1c8d",
      "Value": "\"Что нам известно о Варнхолде?\""
    },
    {
      "Key": "5c583cd8-3ed0-4a4d-bd52-1418336d463c",
      "Value": "\"А с какой стати я {mf|должен|должна} бросать все дела и мчаться на помощь Владычице мечей? Пожалуй, стоит задать этот вопрос госпоже Алдори. Подготовь соответствующее письмо и отправь его незамедлительно. Я не позволю каким-то рестовским выскочкам безнаказанно указывать мне, словно прислуге\"."
    },
    {
      "Key": "c1e36225-c8ea-4c04-9e44-8aba96abe0b9",
      "Value": "\"Варнхолд расположен по соседству. Нужно выяснить, что произошло с ним, прежде чем подобная участь постигнет и нас\"."
    },
    {
      "Key": "ac33eb90-36eb-4ffe-93b5-b160a0a1383d",
      "Value": "\"Как ты думаешь, что там произошло?\""
    },
    {
      "Key": "65e191f8-2457-4d15-b9a7-51cf2638a57d",
      "Value": "\"Может быть, Варн сам прервал общение с Рестовом?\""
    },
    {
      "Key": "ba81152e-4e23-4162-bb75-c72e94849776",
      "Value": "\"Ваша милость, срочные вести от Джаманди Алдори! Владычица мечей прислала письмо, в котором просит вашей помощи в разрешении странной проблемы. Вот ее {g|JamandiVarnholdTrouble}послание{/g} — пожалуйста, прочитайте его, когда у вас будет свободная минута\"."
    },
    {
      "Key": "fa358e07-0270-4a56-9c19-79ab6ef93c6c",
      "Value": "\"Мое почтение, ваша милость. Мне передали срочное {g|JamandiVarnholdTrouble}послание{/g} от Джаманди Алдори. Судя по ее письму, {g|Swordlords}Владыки мечей{/g} вновь доказали свою неспособность управлять собственными подданными. Судите сами: вот письмо от Джаманди\"."
    },
    {
      "Key": "eb650d79-dfaf-4e67-9a01-52913623ec2b",
      "Value": "\"У меня две новости — хорошая и плохая. Хорошая новость — нас почтила вниманием сама {g|Restov}рестовская{/g} Владычица мечей, Джаманди Алдори. Черкнула вам {g|JamandiVarnholdTrouble}письмецо{/g}. Плохая новость — судя по написанному, ей от нас кое-что нужно\"."
    },
    {
      "Key": "cbf082d5-5904-4f05-a7c2-da36b9de314d",
      "Value": "\"Она пишет, что некоторое время назад перестала получать вести из Варнхолда — соседнего баронства, основанного ставленником Владык, {d|Varn}Маэгаром Варном{/d}. Недавно переписка с ним прервалась. При этом исчезли не только письма: из {g|Varnhold}Варнхолда{/g} не приходят торговые обозы, не приезжают курьеры — ничего. Такое ощущение, словно целое баронство просто исчезло\"."
    },
    {
      "Key": "467267f9-a9cc-48fa-b99b-bd525d3f9a63",
      "Value": "\"Джаманди Алдори рассчитывает на вашу помощь в этом странном деле, тем более что она наслышана о ваших добрососедских отношениях с Маэгаром. Вам следует отправиться в {g|Varnhold}Варнхолд{/g} и выяснить, что произошло с бароном, и почему он хранит молчание\"."
    },
    {
      "Key": "29a3068a-0ef9-4987-930c-c27f0f1db46f",
      "Value": "\"Джаманди Алдори ищет союзников во всех, кому можно хотя бы немного доверять. Учитывая то, что {g|Varnhold}Варнхолд{/g} — своего рода форпост на востоке {g|River Kingdoms}Речных королевств{/g}, она заинтересована в том, чтобы окраины {g|Dunsward}Дунсварда{/g} были под присмотром\"."
    },
    {
      "Key": "9fb0140e-fe28-4af1-95ac-eb24740ae454",
      "Value": "\"Хвалю вашу решимость в решении дипломатических вопросов — хотя, на мой вкус, над формулировками еще стоит поработать. Я немедленно отправлю письмо в {g|Restov}Рестов{/g}\"."
    },
    {
      "Key": "70b2889d-85a3-4be2-bcbc-57615119cbd7",
      "Value": "\"Это баронство похоже на ваше. Его основал наемник, {d|Varn}Маэгар Варн{/d}. Если помните, он получил титул одновременно с вами\"."
    },
    {
      "Key": "b682fa72-3ce2-4238-87ea-f5a3d36da83f",
      "Value": "\"Тогда самое время собрать отряд и отправиться в путь, ваша милость\"."
    },
    {
      "Key": "ebc3a856-8dee-48da-98cb-f40b757e8df0",
      "Value": "\"{d|Varn}Маэгар Варн{/d} — третий или четвертый сын в роду. Следовательно, рассчитывать на наследство отца он не может. Похоже, он надеялся основать собственное поселение и таким образом добиться богатства и преуспевания\"."
    },
    {
      "Key": "dd930a13-1afb-400a-a998-7bf86456601f",
      "Value": "\"Хм... Переворот? Восстание? Но тогда бы в соседних землях появились беженцы. Что бы там ни произошло, это \"что-то\" было действительно масштабным — настолько, что даже спустя несколько недель никому за пределами {g|Varnhold}Варнхолда{/g} не известно, что именно там случилось\"."
    },
    {
      "Key": "5ac54445-2088-4991-be8f-97f70f6f1c5b",
      "Value": "\"Судя по письму Алдори, исчезновение едва ли было добровольным. В противном случае нашелся хотя бы один человек, который добрался до соседних земель и сообщил о том, что происходит\"."
    },
    {
      "Key": "a767dd3d-2943-4c82-831b-4950d52b1a78",
      "Value": "\"Вы знаете, как дать отпор обнаглевшим {g|Swordlords}Владыкам мечей{/g}! Пожалуй, добавлю в это письмо пару строк лично от себя\"."
    },
    {
      "Key": "ca272084-50b1-4c54-8391-41a6d0feb38a",
      "Value": "\"Как вы смеете, {mf|барон|баронесса}?! Вы стольким обязаны госпоже Джаманди, а теперь собираетесь отправить ей столь оскорбительное послание! Так и быть, я напишу это послание, хоть и в других выражениях, а вы тем временем займитесь тайной {g|Varnhold}Варнхолда{/g}!\""
    },
    {
      "Key": "50f2f9c7-d0c1-43b5-a7b0-4cee012c9523",
      "Value": "\"Леди Алдори просит вас немедленно направиться в {g|Varnhold}Варнхолд{/g} — баронство, которое возглавляет {d|Varn}Маэгар Варн{/d}, храбрый воитель, отважившийся взять на себя покорение диких земель. До недавних пор он охотно докладывал {g|Swordlords}Владыкам мечей{/g} о своих успехах, но недавно с Варнхолдом полностью прервалось любое сообщение. Конечно же, такое странное событие не могло не обеспокоить нас!\""
    },
    {
      "Key": "c1af8cd6-e9f1-41eb-8b71-55d020a49d26",
      "Value": "\"Помните того надоедливого {d|Varn}Маэгара Варна{/d}, который навязывал вам свою драгоценную персону? Похоже, приспешнику Алдори надоело сидеть на привязи и он перестал отвечать на письма {g|Swordlords}Владык мечей{/g}. Но ладно один Варн — если верить письму, весь {g|Varnhold}город{/g} словно исчез!\""
    }
  ]
}