{
  "$id": "1",
  "strings": [
    {
      "Key": "b480f194-2ec5-4e70-bcea-e7349803ee90",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "8c512942-e5a4-4b2c-ae7b-9faaf5dab6c0",
      "Value": "«Кто твоя хозяйка?»"
    },
    {
      "Key": "e71f0bf3-c4df-4e7f-b9ef-ed6ef73f5364",
      "Value": "«Что ты знаешь о Тёрне?»"
    },
    {
      "Key": "d8af21c8-9380-45a6-8e54-c6a9d117ce9f",
      "Value": "«Я долж{mf|ен|на} пройти в портал, но не хочу убивать тебя. Быть может, мы могли бы решить дело миром?»"
    },
    {
      "Key": "47ce27fe-7e41-4abf-8bad-758ed596e7e4",
      "Value": "[Напасть] «Ты зря встал на моём пути»."
    },
    {
      "Key": "c9d9d155-c6d4-4a3f-862b-65cbe5840cda",
      "Value": "{n}Тьма в прорезях шлема существа непроглядно черна, и всё же вы чувствуете его взгляд — пристальный и изучающий:{/n} «Вот и ты, маленьк{mf|ий|ая} корол{mf|ь|ева} из песочного замка. Как твоё королевство? Там ещё осталось, чем поживиться?»"
    },
    {
      "Key": "1470056b-e283-47aa-b27f-8ece1c4a823e",
      "Value": "«Можешь звать меня Ловчим. При дворе любого властителя найдётся место таким как я, ведь вы любите развлекаться охотой, верно? Только здесь, в смертном мире, дичью выбирают оленей или медведей. А я загоняю для моей хозяйки зверьё поинтереснее. Древних чудовищ, пришельцев извне или самозванных корол{mf|ьков|евен}, думающих, что могут бросить нам вызов»."
    },
    {
      "Key": "d0a960b9-87ed-49ba-91dd-fda9c07231ac",
      "Value": "«Как, ты приш{mf|ёл|ла} сюда, не зная, с кем предстоит иметь дело? Самоуверенность смертных меня всегда изумляла. Живёте так, будто это вы, а не я, в случае любой беды всегда возродитесь в {g|First World}Первом Мире{/g}. Я служу Нириссе, госпоже Мириада Вздохов. И ты — на пороге её владения»."
    },
    {
      "Key": "cef42aae-cae9-4a61-a893-2a0df63c87c6",
      "Value": "{n}Существо склоняет голову набок и шумно втягивает воздух, будто принюхиваясь:{/n} «Любопытно… ты несёшь с собой то, что слуги хозяйки искали по всем {g|Stolen Lands}Украденным Землям{/g} веками. Придётся мне об этом доложить. Или лучше подождать немного и забрать Тёрн с твоего мёртвого тела? Что посоветуешь?»"
    },
    {
      "Key": "f56bb9d6-ae29-48ea-ba81-40d7ac1dcded",
      "Value": "«Со мной? {n}— Ловчий пожимает плечами. —{/n} Я и не собирался с тобой драться. Я ведь не Страж этого портала. А вот со Стражем… не думаю, что ты сможешь решить дело миром!»"
    },
    {
      "Key": "200a88b1-b66d-4045-8bbe-2e97e25bc282",
      "Value": "«С чего ты взял{mf||а}, что на твоём пути поставлен я? Я Ловчий, а не Страж. Попробуй одолеть его, раз тебе так хочется боя…»"
    },
    {
      "Key": "c6fbff39-cb33-44a7-af3f-42702978a3d0",
      "Value": "{n}…Вы слышите его прежде, чем видите. Дребезжащее хриплое бормотание накатывает на вас со всех сторон. Звук движется как живой, приближаясь и откатываясь, ввинчиваясь вам в уши и отдаваясь где-то в глубине сознания. А затем…{/n}"
    },
    {
      "Key": "ae631fa2-2582-4c17-bf3b-7d69248c7bf4",
      "Value": "«Что это не игрушка для смертных. Что хозяйка будет рада, если я принесу Тёрн ей. Мою хозяйку не так-то легко порадовать, я дорожу любой возможностью»."
    },
    {
      "Key": "b5da7b31-d0e3-48f0-a5d9-097678d77949",
      "Value": "«И ты здесь, предатель. Ты не слишком хорошо служил {g|Sarenrae}Саренрей{/g}, разочаровал и мою хозяйку. С интересом посмотрю, как именно ты подведёшь уже треть{mf|его|ю} сво{mf|его|ю} госпо{mf|дина|жу}»."
    },
    {
      "Key": "d2b31e70-558c-45fc-a224-a54078c01e15",
      "Value": "«Не так уж это и сложно. Нирисса всегда рада смертям и разрушению, происходящим по её вине»."
    }
  ]
}
