{
  "$id": "1",
  "strings": [
    {
      "Key": "bddf0a1f-3688-46ad-ab6d-6c18b6804c7a",
      "Value": "«В чём дело, Ландер? Решил поучаствовать в битве? Боюсь, ты немного опоздал!»"
    },
    {
      "Key": "aa0894b8-ca98-4b6f-8042-67c8d3cbac7e",
      "Value": "«Красивая фраза, ничего не скажешь! Долго репетировал?»"
    },
    {
      "Key": "0efde3e7-1627-40bd-b309-a217cdbbabae",
      "Value": "«Ах ты, гадёныш! Решил ударить меня в спину?!»"
    },
    {
      "Key": "4238ad14-b736-402c-a372-c7e3eae82232",
      "Value": "«На что ты рассчитываешь?»"
    },
    {
      "Key": "c6a81b9c-f247-4925-b4e3-fd0dbe7c8e63",
      "Value": "«Даже если тебе вдруг удастся меня убить, почему ты думаешь, что мои земли достанутся тебе?»"
    },
    {
      "Key": "702f8aaa-ec69-4dfb-baca-9281aa992dea",
      "Value": "«И ты решил, что можешь справиться со мной, сопляк?»"
    },
    {
      "Key": "16555d2e-c838-48ef-915a-4d3717814977",
      "Value": "«Значит, вот как делаются дела среди знати? Я начинаю жалеть, что принял{mf||а} баронский титул»."
    },
    {
      "Key": "17870ef5-6f23-4fa2-860d-62b4f32e5c02",
      "Value": "«Если ты такой умный, то почему пришёл убивать меня лично, да ещё и рассказал о своих планах?»"
    },
    {
      "Key": "207c8b54-a9d1-4c22-b78d-a256e13693ce",
      "Value": "«Хватит тратить время на пустые разговоры. Ты пришёл взять мою жизнь? Ну так иди и возьми!»"
    },
    {
      "Key": "9fa57d76-845e-4a45-a9b8-b3a7704b94fe",
      "Value": "«Ландер, Ландер… а я-то думал{mf||а}, мы с тобой друзья!»"
    },
    {
      "Key": "2dd9935f-1aa8-4996-9bd8-9268145847ae",
      "Value": "{n}Из-за спин головорезов вам улыбается Ландер {g|House Lebeda}Лебеда{/g}. Он поднимает руку в шутливом салюте:{/n} «Здравствуй, мо{mf|й|я} отважн{mf|ый|ая} покоритель{mf||ница} {g|Stolen Lands}Украденных Земель{/g}! Позволь тебя поздравить: сегодня ты войдёшь в историю!»"
    },
    {
      "Key": "2d29e99b-58f6-455a-aa11-c06f0f40e9ac",
      "Value": "«О нет, я пришёл вовремя. Как раз успею сообщить леди Алдори о том, как отважно ты погиб{mf||ла} в бою с варварами!»"
    },
    {
      "Key": "34aeeb43-6b0d-4f36-8633-08950f8e9bd8",
      "Value": "«Ты не представляешь, как долго. С того самого дня, когда я вместе с тобой пересек границу своих будущих владений!»"
    },
    {
      "Key": "4eba91bc-3cf6-4d13-a476-327c152ba74b",
      "Value": "«Как грубо! Неужели ты хочешь, чтобы твоими последними словами была площадная брань? Пожалуй, когда я буду писать воспоминания, то найму книжника, чтобы он сочинил тебе что-нибудь покрасивее!»"
    },
    {
      "Key": "a71c73fd-ae84-4555-8dd8-96ff076e35be",
      "Value": "«Неужели это не очевидно? На твои земли, конечно же. Я вот-вот вступлю в права наследника {g|House Lebeda}дома Лебеда{/g}. Самое время позаботиться и о расширении наших владений, и о славе! Через десять лет все будут знать, что это Ландер Лебеда героически усмирил {g|Stolen Lands}Украденные Земли{/g}, а о его полководце по имени {Name}, погибшем в бою с варварами, будут знать лишь историки. Но не огорчайся: я прослежу, чтобы о тебе написали в самом выгодном свете. Пожалуй, даже закажу какому-нибудь барду песню о твоей славной кончине!»"
    },
    {
      "Key": "fb3dff66-122d-495a-9f12-6210a9b6e6f4",
      "Value": "«А кому же ещё? Насколько я знаю, у так называемо{mf|го|й} барон{mf|а|ессы} нет наследников. Я подхвачу знамя, выпавшее из твоих рук. А если кто-то из подданных будет недоволен… знаешь, я ведь не сидел сложа руки всё это время. Как ты думаешь, сколько людей в твоём окружении действительно ещё верны тебе? А сколько из них уже служат мне?»"
    },
    {
      "Key": "4a38c4e6-d09a-40f1-ab97-58974bfb7644",
      "Value": "«О, тебе не стоит меня недооценивать. Думаешь, я моложе тебя? Это вам, безродным простолюдинам, лет столько, сколько вы прожили на свете. К возрасту людей высшего сословия прибавляют все те века, что существует их род!»"
    },
    {
      "Key": "13440604-defc-4193-91aa-d817fef2232c",
      "Value": "«Среди? {n}— Ландер заливисто смеётся. —{/n} Да какая ты знать? Неужели ты правда веришь, будто твой так называемый титул что-то значит и чего-то стоит? Может быть, твои пра-пра-правнуки заслужили бы право войти в наш дом дальше крыльца… если бы ты прожил{mf||а} достаточно долго, чтобы оставить наследников!»"
    },
    {
      "Key": "2b655598-35b2-4a5c-a2ad-e0f9319d802f",
      "Value": "«Ты знаешь девиз моего дома? „Побеждать с изяществом“. Нож в спину, яд в суп, головорезы в подворотне — так решают дела {g|House Surtova}Суртова{/g}. К тому же это моя первая большая победа. Мне хотелось лично увидеть, как это свершится. Посмотреть, какие будут у тебя глаза, когда ты будешь уходить навсегда, зная, кому достанется всё, что ты создал{mf||а}!»"
    },
    {
      "Key": "060a5275-1e0e-41aa-9352-df79ae91b09a",
      "Value": "«Какой дух! Скажу честно: мне будет тебя недоставать. Я постараюсь найти себе офицеров, похожих на тебя: таких же храбрых… и таких же доверчивых!»"
    },
    {
      "Key": "b176d039-0f3f-418c-83e7-0015e409d79f",
      "Value": "{n}Ландер грустно улыбается:{/n} «Мы и правда были друзьями. Но, видишь ли, когда речь идёт о власти, друзья — это первое, что приносится в жертву. Ты мне нравишься, честное слово. Но ты же всё равно не удержал{mf|ся|ась} бы на троне — с твоей тягой к опасным приключением! А так твои земли послужат пользе {g|House Lebeda}дома Лебеда{/g}… Поверь, мне будет тебя не хватать»."
    },
    {
      "Key": "0cdf4892-0947-46bc-b3f6-47991b20d5f2",
      "Value": "«Как думаете, не стоит ли Линдзи завести в своей книге главу „Болваны и процесс их превращения в мёртвых болванов“? Вы только посмотрите, какой материал!»"
    },
    {
      "Key": "72e38025-3024-4fde-89c5-525af7e261c3",
      "Value": "«У меня есть вопрос! Как, на ваш взгляд, будет лучше записать — „глупый индюк“ или „самоуверенный баклан“?»"
    },
    {
      "Key": "691597e5-c057-4afc-b683-6be12fbc4d49",
      "Value": "«Знали бы вы, юный Ландер, как мне будет не доставать вас, когда вы скоропостижно сложите голову в результате этой идиотской выходки. Во всём баронстве вы были единственной персоной, вызывавшей больше раздражения, чем я!»"
    },
    {
      "Key": "54cbfbb7-4458-45ec-9b1c-e54326e2838c",
      "Value": "«Эх, парень, а ты ведь мне нравился… Даже как-то жаль убивать, а придётся»."
    },
    {
      "Key": "765af15b-8f1d-4444-8488-f7846ef88dc5",
      "Value": "«Сколь печальное зрелище и сколь превратное понимание благородства. Вам бы стоило заслужить славу своими делами, Ландер, а не кичиться древностью рода, чью репутацию вы позорите»."
    },
    {
      "Key": "290a8848-ffef-43cc-98db-72452029df0a",
      "Value": "«Что? {n}— Нок-Нок крутит головой и недоумённо смотрит на вас. —{/n} Но ты жив{mf|ой|ая}. А он говорит, что…» {n}Гоблин осекается, а на его физиономии появляется выражение запоздалого понимания:{/n} «О!»"
    }
  ]
}
