{
  "$id": "1",
  "strings": [
    {
      "Key": "083aa98c-7719-4fe7-8e1f-029bb99689dd",
      "Value": "«Я прин{mf|ёс|есла} поручительство от Гассуфа. Обвинения в воровстве лживы»."
    },
    {
      "Key": "744af827-c2ac-49a4-bd3c-8fd31956749c",
      "Value": "«Что здесь происходит?»"
    },
    {
      "Key": "19266753-1c46-4f97-a150-9f925f9c3c7e",
      "Value": "«В чём обвиняется этот полуэльф?»"
    },
    {
      "Key": "8532b310-0ae2-4d8c-9599-4724c390be2f",
      "Value": "«Мне пора»."
    },
    {
      "Key": "14cbf404-832b-49c3-9c87-7132e997aa20",
      "Value": "«Меня утомляют крики этого негодяя. Немедленно упеките этого вора в тюрьму!»"
    },
    {
      "Key": "4ddad7a7-6de6-4c52-bce6-7c5ce2af8322",
      "Value": "«Приказываю освободить этого полуэльфа! Он невиновен! И в следующий раз лучше разбирайтесь, прежде чем задерживать честных людей!»"
    },
    {
      "Key": "32e62d0c-a40f-4e30-8834-9b8378079b43",
      "Value": "{n}Юный полуэльф поднимает на вас измученное лицо. Под его глазом наливается свежий синяк, а в голосе звучат панические нотки:{/n} «Прошу вас, помогите! Я не совершал ничего дурного!»"
    },
    {
      "Key": "559a8150-506b-4da9-a0ad-8687197d21b9",
      "Value": "{n}При вашем приближении полуэльф вскидывает голову и с надеждой смотрит на вас.{/n}"
    },
    {
      "Key": "27c67ab5-9d63-4908-92b1-02f523f4d76c",
      "Value": "«В воровстве, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Из столицы за ним гнались: обокрал тамошнего торговца и сбежал из города! Обычный проходимец, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не берите в голову: эти негодяи — они все такие. На него настоящий донос поступил, а он теперь вон, кричит, что невиновен!»"
    },
    {
      "Key": "e07734d0-7e65-4906-9751-64824f43f6cc",
      "Value": "{n}В голосе полуэльфа звенит возмущение:{/n} «Так вы местн{mf|ый правитель|ая правительница}? Молю вас о справедливости! Меня схватили, словно я вор, и вот-вот отправят в тюрьму! Но я не сделал ничего дурного, никогда на чужое добро не покушался! Меня кто-то оклеветал, будто бы я обокрал купца в столице!»"
    },
    {
      "Key": "28cecf4d-9ed8-4c8d-b735-ab0dfb1a7185",
      "Value": "{n}В глазах полуэльфа вспыхивает надежда, а голос дрожит от восторга:{/n} «Вы… вы правда это сделали! Ради меня! Никогда я не встречал никого благороднее, чем вы! Меня зовут Шарэль, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, рад знакомству! А мне ведь даже вам и отплатить нечем… хотя постойте! А вам не нужны услуги хорошего портного?»"
    },
    {
      "Key": "195f0c30-3d74-4f4d-a8a4-e41b4409daf5",
      "Value": "«Я с ним сговаривался, чтобы он меня деньгами на мастерскую ссудил. Но ни монеты у него не взял… оболгали меня! Прошу вас, мне никто не верит! Этот торговец, Гассуф, он бы враз меня выручил, если бы только знал, в какую передрягу я угодил! Молю вас, поговорите с торговцем в столице, пусть подтвердит, что на мне нет вины!»"
    },
    {
      "Key": "1d20998e-b131-4373-acbc-f259ea47ac2a",
      "Value": "«Поверьте, с иголкой и ниткой я умею творить чудеса! Вот только… {n}— полуэльф скисает. —{/n} Денег на мастерскую-то у меня и нет. Если бы только для меня рабочее местечко сыскалось… да хоть бы и здесь — неохота мне обратно в столицу после таких приключений!» {n}Шарэль потирает синяк:{/n} «Если вдруг решите, что вам хорошее полотняное снаряжение нужно — помогите мне собственную лавочку открыть, а я в долгу не останусь. Да хранят вас боги!»"
    },
    {
      "Key": "4bbf18f9-a6d6-4cee-8d0e-6265338905be",
      "Value": "«Вот оно как… простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, перебдели! Ну, малой, давай-ка я тебя прямо тут освобожу. Впредь поосторожнее будь: с такими врагами, как те, что на тебя кляузу накатали, надо в оба глядеть!»"
    },
    {
      "Key": "fa8ebab9-cb8e-4503-bfc1-26eead4ebfc1",
      "Value": "«Моё почтение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Прошу прощения за этот шум. Наш капитан решил, что будет полезно из какого-нибудь преступника пример сделать, на людях подержать. Да только, как видите, крикливый вор попался…»"
    },
    {
      "Key": "2c258071-3124-4add-bf20-25782708329b",
      "Value": "«Так точно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Правда ваша: от воплей уже голова лопается. Пусть в тишине и прохладе посидит, остынет!»"
    }
  ]
}
