{
  "$id": "1",
  "strings": [
    {
      "Key": "add8df0d-5dbe-4cfa-9399-94584ff3da9b",
      "Value": "«Во сколько мне обойдётся эта затея?»"
    },
    {
      "Key": "0a1d5399-132f-4e1a-83e9-eb8086f5f03e",
      "Value": "«Похвальное рвение! С чего бы это?»"
    },
    {
      "Key": "a35b7cfe-46c7-42f2-a6b5-005f8f756934",
      "Value": "«Значит, остаётся лишь договориться о месте»."
    },
    {
      "Key": "aab444a6-8d19-4801-9d99-751f4674fae0",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "e1462fec-016b-4722-865d-51297819a69e",
      "Value": "«С чего бы Экану понравилось пировать в лесу?»"
    },
    {
      "Key": "9544c73a-f5be-41d3-a607-f804fc5ca7ee",
      "Value": "«А есть ли у тебя подходящее место на примете?»"
    },
    {
      "Key": "d91aec95-ad78-41f3-9165-8642f7247e44",
      "Value": "«Кто будет прислуживать во время пиршества?»"
    },
    {
      "Key": "79592ecf-1a5f-4d94-a303-bfc6dd1d6346",
      "Value": "«Что скажешь, Элина?»"
    },
    {
      "Key": "0730440d-1699-4804-8433-5a95b4bf6689",
      "Value": "{n}При вашем приближении рыжеволосая трактирщица делает неловкий реверанс:{/n} «Ваша милость!»"
    },
    {
      "Key": "f99813f0-f1df-4e72-86c0-37947d191a9a",
      "Value": "«Должно быть, вы про {d|Ekun Feast Ok}пир{/d} для господина Экандейо пришли говорить. Так я вам сразу скажу — я с радостью! И напитки, и угощения предоставлю — всё по высшему разряду!»"
    },
    {
      "Key": "f6cf080c-d5a4-4eeb-b0c7-7550fcc41df8",
      "Value": "«Ну что вы, ваша милость! Стоит ли и говорить! Это такая честь для меня… Всё за счёт заведения»."
    },
    {
      "Key": "9512a971-e335-4289-b0f9-8215a97f2203",
      "Value": "«Прошу прощения, но если мы с вами думаем об одном и том же Экандейо, то навряд ли этому ворчуну придётся по душе душная и набитая битком зала. Пир однозначно следует устроить в лесу — разумеется, в том случае, если госпоже хозяйке по зубам подобный вызов»."
    },
    {
      "Key": "f4b9ca5e-c123-44be-a6ae-ccd79357d45d",
      "Value": "«Хм-м-м… как насчёт королевских охотничьих угодий? Приглядела это местечко, проезжая мимо. Не так далеко от города и при этом в укромном уголке леса, да и вода недалеко»."
    },
    {
      "Key": "d8dc0280-3b21-4ba1-9b29-1afbcffc2378",
      "Value": "{n}Ваша собеседница держится прямо, на её лице спокойная улыбка:{/n} «Моё имя Нтави. Я проездом в этом городе. С Эканом мы знакомы с незапамятных времён — с тех самых, когда он ещё охранял караваны. Мы долго путешествовали вместе»."
    },
    {
      "Key": "5388f669-c905-445c-890a-c50cba92438e",
      "Value": "«С вашего позволения, ваша милость… такая честь… такие именитые гости… Я хотела бы сама, ваша милость!» {n}— Элина неловко улыбается вам, краснея ещё сильнее.{/n}"
    },
    {
      "Key": "895009b4-2b45-4e94-bc77-24e3b677e9c6",
      "Value": "«Ой, что вы, ваша милость! И правда ли! Мне это только в радость! Лишь бы всем понравилось… и господину Экандейо в том числе…»"
    },
    {
      "Key": "86af815f-6646-460e-be50-febcac8a1364",
      "Value": "{n}Поджав губы, трактирщица пристально изучает Нтави.{/n}"
    },
    {
      "Key": "e9110a4d-1dbe-469e-8ebd-82d36ef4c64d",
      "Value": "{n}Кажется, что от изумления и возмущения Элина потеряла дар речи.{/n}"
    },
    {
      "Key": "5ea63cd9-5193-4766-93ee-27d0ef501602",
      "Value": "«Прекрасно! В таком случае буду рада видеть вас обоих в назначенном месте!»"
    },
    {
      "Key": "5edc0073-703f-4121-bc42-ed8afff4b42e",
      "Value": "«Думаю, здесь двух мнений быть не может: прямо в этой зале и устроим! Её можно украсить…»"
    },
    {
      "Key": "e809df81-05f3-4ea2-bf8d-48bd6a55c63f",
      "Value": "{n}Трактирщица меряет взглядом женщину напротив: {/n}«Возможно, я не так хорошо знаю господина Экандейо, как некоторые… но в том, чтобы задать пир в лесу, я ничего сложного не вижу. Да хоть на горе, хоть на болоте!»"
    },
    {
      "Key": "b9d5f047-9057-4e72-bada-8ff5ac4ded3f",
      "Value": "«Ну и ну! Всякого я навидалась с тех пор, как здесь хозяйкой стала, но чтобы так запросто кто-то взял да и сам себя пригласил…» {n}— трактирщица цокает языком. —{/n} «Ох, да что ж это я — разворчалась тут, а давно пора за готовку браться! Ваша милость, вы уж позаботьтесь о том, чтобы господина Экандейо на условленное место привести. А всё остальное мы с Линдзи возьмём на себя!»"
    },
    {
      "Key": "482ac105-b7a3-4016-ba71-fb8e2432cc0e",
      "Value": "«Он прирождённый рейнджер. Под открытым небом ему всегда спокойнее. Я хорошо его знаю»."
    }
  ]
}
