{
  "$id": "1",
  "strings": [
    {
      "Key": "4365cfd2-fee1-4785-80f4-7f0189ffd570",
      "Value": "«Я отправляюсь немедленно. Нужно освободить выживших, пока гоблины не пустили их на обед или ещё что похуже»."
    },
    {
      "Key": "b3e24e68-0ff2-4aff-8901-12c59a7985cc",
      "Value": "«Плевать на идиотов, умудрившихся попасться гоблинам! Я хочу раздавить нахального вождя, который решил построить себе форт в моём баронстве!»"
    },
    {
      "Key": "c89b04c2-9212-4982-8d2d-d66d1e5bac66",
      "Value": "«Пленники упоминали шамана. Он тут главный?»"
    },
    {
      "Key": "e2973477-0324-47e1-ad06-c66daff17054",
      "Value": "«Мне пора»."
    },
    {
      "Key": "beeb2c9c-0f6b-4261-b793-d74b3b2e2c79",
      "Value": "«Может ли этот гоблинский лагерь быть связан с семенами?»"
    },
    {
      "Key": "8fc883a7-460e-4caf-ae2b-9ec52a2e150d",
      "Value": "«Как пленники?»"
    },
    {
      "Key": "31c4ca5d-3c3e-479e-9791-b0f7ed116b0c",
      "Value": "[Напасть на пленников] «Я не могу рисковать жизнью других людей — даже если мне придётся лично перерезать этим людям глотки!»"
    },
    {
      "Key": "40482f8a-f9c0-4e8e-9b9f-2759a05fac10",
      "Value": "«Мы выяснили, что магические семена распространяются с речной водой. Если шаман нарочно заражает пленников, то из любого из них может вылупиться чудовище. Времени разбираться нет — придётся перебить их всех»."
    },
    {
      "Key": "51edecd5-4575-4f20-b9fd-1de3c0d79380",
      "Value": "«Будь по-твоему, Кестен»."
    },
    {
      "Key": "66516560-19b7-49cb-a691-92a85d864aa4",
      "Value": "{n}Кестен коротко кивает вам. Его доспех покрыт порезами и царапинами, на перчатках видны капли крови, но сам Кестен невредим.{/n} «Вы вовремя, {mf|барон|баронесса}! Мы уже почти отчаялись, так что ваше прибытие как нельзя кстати»."
    },
    {
      "Key": "611a8c4a-14cb-4342-a41b-a715298e4e30",
      "Value": "«Дальше по тропе, за частоколом — здоровенный гоблинский лагерь. Мы наткнулись на него, когда шли вверх по реке. Ума не приложу, когда эти поганцы успели его построить — ещё недавно здесь и следа гоблинского не найти было! Подступы хорошо охраняются, из двух разведчиков вернулся только один. Говорит, что на вершине холма у них что-то вроде ставки, с тотемом {g|Lamashtu}Ламашту{/g} и фортом. А в самом лагере полно пленных людей в клетках!»"
    },
    {
      "Key": "8ce8cfb7-09a7-4400-bf34-78831dc736fa",
      "Value": "«Нескольких пленников мы смогли отбить. Некоторые сбежали и пришли сами. Рассказывают, что местный шаман проводит с пленниками странные ритуалы. Мы закрепились тут, чтобы подготовиться к атаке, но гоблины словно с цепи сорвались — не дают нам ни минуты покоя! Мы не можем защищать спасшихся и штурмовать лагерь одновременно, {n}— Кестен поворачивается к вам, в его глазах сверкает мрачная решимость. —{/n} Только вы можете спасти тех, кого гоблины держат в клетках»."
    },
    {
      "Key": "7bf4713e-7d78-4e44-b8e2-14071844a60e",
      "Value": "«В добрый час, ваша милость. Присылайте освобождённых людей сюда — мы позаботимся о них»."
    },
    {
      "Key": "6ab45b7d-1602-49b7-81d3-973d2c9631ca",
      "Value": "«Для этого вам всё равно придётся пройти с боем через лагерь. Пока будете искать главаря — освободите людей! В конце концов, это же ваши подданные!»"
    },
    {
      "Key": "7674b185-777b-40fc-98ea-1bfe7c452475",
      "Value": "«Разведчик упомянул, что видел на вершине крупного белого зверя, вроде как волка. Если это так, то где-то в лагере обретается и беглый король гоблинов»."
    },
    {
      "Key": "71837c06-cedd-4082-8e41-0c3f72e1f77e",
      "Value": "«Единственный способ это выяснить — попасть внутрь. Вам придётся прорваться за ворота и узнать, что там происходит»."
    },
    {
      "Key": "605056a1-5198-4bcc-9cac-a9b3ec0928e5",
      "Value": "«Некоторые ранены, многие истощены, все до последнего в ужасе от того, что пережили. Кое-кто, кому удалось сбежать сразу после поимки, рассказывает, что всех пленников уводят наверх, к тотему {g|Lamashtu}Ламашту{/g}, на магические ритуалы. При этом странно, что шаман никого не убивает — только скачет вокруг, славит Ламашту и насильно поит пленников, пока те захлёбываться не начинают»."
    },
    {
      "Key": "e7ae3ad8-e6c6-4d99-a929-9fa5ddb93902",
      "Value": "{n}Кестен бледнеет:{/n} «Что… что вы такое говорите! Мы же знаем, как им помочь! Нет уж, я и пальцем не трону этих несчастных!»"
    },
    {
      "Key": "6f319f98-2bd7-4e45-a8e6-14092cc76ac8",
      "Value": "«Ваша милость?»"
    },
    {
      "Key": "3252be5a-3e22-46e7-86ff-2c17806c12dd",
      "Value": "«Благодарю, ваша милость»."
    }
  ]
}
