{
  "$id": "1",
  "strings": [
    {
      "Key": "376d8d3f-6dec-458c-84d1-1447e508baf2",
      "Value": "«И где он?»"
    },
    {
      "Key": "efff3920-6e1e-48f4-951d-d77016d76e9a",
      "Value": "«Я не желаю этим заниматься»."
    },
    {
      "Key": "f922b077-8885-48b3-a4a6-50f4df10dff6",
      "Value": "«Хорошо. Когда будет возможность, мы навестим долину Мёртвых»."
    },
    {
      "Key": "639b72c1-d6ab-4b7d-875a-9a9261ee7543",
      "Value": "«Я не стану тебе помогать»."
    },
    {
      "Key": "58ff0b39-2f87-4576-a164-9db62bffa968",
      "Value": "{n}Джейтал пересекает тронную залу чётким, уверенным шагом. Что-то в её движениях заставляет думать, что инквизитор чем-то сильно увлечена:{/n} «Наконец-то новости о {d|Enneo}полукровке{/d}. Я думала, он бросится искать укрытия подальше от твоих земель, но нет — обнаружился поблизости»."
    },
    {
      "Key": "6f36cf3e-7e14-4fd6-8b41-e16765c05512",
      "Value": "«Был замечен недалеко от {g|Valley of the Dead}долины Мёртвых{/g}. Какое подходящее место для фаразмита, отчаянно желающего очистить мир от нежити, верно? Это бы рвение, да к Вордакаю в зубы… Но я хотела рассказать о другом. Полукровку заметили, когда он пытался выследить некую нищую странницу. Судя по тому, что удалось узнать моему агенту, — она может оказаться весьма любопытной персоной»."
    },
    {
      "Key": "49898c89-395c-42a9-8225-b5e61fd32d1d",
      "Value": "«Как, после того, как он одурачил тебя и втянул в свои игры? {n}— Джейтал не может скрыть разочарования. —{/n} Как знаешь. Но это недальновидно. Ужасно недальновидно»."
    },
    {
      "Key": "865070d3-5a85-49d4-a155-c7e8d84ab71d",
      "Value": "«Для того, чтобы выследить полукровку, мне пришлось обратиться к отборному сброду — ворам, бродягам, грабителям гробниц. Один из них и разыскал Эннео, а затем — нищенку, которую без зазрения совести обобрал. В её сумке нашлись „зловещие“ письмена, которые вор посчитал проклятыми и решил избавиться, передав мне. Знаешь, чем они на самом деле оказались? Отрывками из „Уступая голоду“, священной книги последователей {g|Urgathoa}Ургатоа{/g}»."
    },
    {
      "Key": "45f44f4e-86fc-40d4-9296-4c17ed40159c",
      "Value": "«Я внимательно изучила украденные заметки и предполагаю, что их владелица — жрица {g|Urgathoa}Ургатоа{/g} высокого ранга. Похоже, полукровка последователен в желании избавить мир от служителей моей богини. Он отлично умеет путать следы, но сейчас у нас есть шанс перехватить его. Отправимся в {g|Valley of the Dead}долину Мёртвых{/g} и разыщем жрицу первыми. А когда он явится за ней… что ж, слуга божества должен уметь постоять за свою веру, не так ли?»"
    },
    {
      "Key": "685346aa-134e-4928-b98f-a888635b60a5",
      "Value": "«Благодарю. Хочу сказать: это… важно для меня. Я устала жить в тишине, не слыша голоса моей богини. Я хочу поговорить с этой жрицей, узнать, чего {g|Urgathoa}Ургатоа{/g} может ждать от меня. И я хочу получить ответы. От моего убийцы — в том числе»."
    }
  ]
}
