{
  "$id": "1",
  "strings": [
    {
      "Key": "7570a0c1-03b2-4f21-ba22-19ca0a8acb04",
      "Value": "«Я хочу знать больше про Чёрного Маркиза и его Протекторат»."
    },
    {
      "Key": "eab476a3-9697-4564-8d67-3dce3a568e6c",
      "Value": "{g|Relations5_1}[Эффекты выбора]{/g} «Покажи ему, как сильно наше войско. Лучше им с нами не связываться»."
    },
    {
      "Key": "24e59afa-d46f-4c1a-b3c2-5760ec442202",
      "Value": "{g|Relations5_2}[Эффекты выбора]{/g} «Покажи ему, что мы богаты, и с нами выгодно дружить»."
    },
    {
      "Key": "41cb6412-504d-441b-b18a-6d061416227c",
      "Value": "{g|Relations5_3}[Эффекты выбора]{/g} «Обмани его, убедив, что мы — захолустье, в котором нечего делать»."
    },
    {
      "Key": "f6063082-1cdc-496d-8151-bec29d62358f",
      "Value": "«Отдаю это решение на твоё усмотрение»."
    },
    {
      "Key": "f5d8293e-7d8b-4003-a359-01131a886783",
      "Value": "«{name}, мы арестовали странного человека. Он составлял карту наших рек и бухт. Будучи схваченным, он закричал, что служит Чёрному Маркизу и послан для составления карты торговых путей. Но пираты коварны, и, возможно, по этой карте придут не торговые флотилии, а налётчики. Как мы поступим с ним, всё-таки он признанный слуга другого государя?»"
    },
    {
      "Key": "5f395075-c7d0-4d88-80f8-ef6b8eb91824",
      "Value": "«{name}, мы схватили подозрительного типа. Он составлял карту наших рек, бухт и тихих заводей. Под арестом он признался, что служит Чёрному Маркизу. По его словам, он послан составлять карту для налаживания торговли с нами. Но я легче поверю в то, что пираты готовят на нас большой рейд»."
    },
    {
      "Key": "c7de39f4-d7f8-40ef-9a67-d3695d2a15f9",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Боюсь, у меня дурные новости. Сегодня у реки был пойман человек, составлявший карту рек и бухт в наших землях. Он сказал, что является разведчиком Чёрного Маркиза и рисует карту для создания торговых путей к нам. Но все знают коварную и алчную натуру пиратов. Возможно, на нас готовится нападение»."
    },
    {
      "Key": "a2579319-997a-42b4-8526-b7f6dbf857e2",
      "Value": "«Когда-то чилекский пират Белый Морган увидел в деревушке Мертвомостье отличное место, чтобы передохнуть и пополнить припасы. Он обосновался там и со временем решил построить там целое пиратское государство! Те, кто там обосновался, начали собирать подати с иностранных кораблей, а судна {g|River Kingdoms}Речных королевств{/g} не трогали, чем заслужили поддержку и уважение соседей. Так и был создан Протекторат»."
    },
    {
      "Key": "efc839cc-d23e-458c-a541-dcf00e186ca4",
      "Value": "«Это сборище пиратов, именующее себя страной. Создал их чилекский разбойник Морган, Белый Маркиз. Но правил он недолго. Протекторат переходил из рук в руки, пока во главе его не стал Чёрный Маркиз — самый хитрый и подлый из своих подельников. Порядок в этой земле только один — пиратский. Тамошние разбойники не трогают суда {g|River Kingdoms}Речных королевств{/g}… официально. Но как оно обстоит на самом деле — кто знает»."
    },
    {
      "Key": "cad87eb1-2704-4d6a-b746-a8cbdfecb8e5",
      "Value": "«Опасное место. Это владение основал пират из {g|Cheliax}Чилекса{/g}. Он увидел в деревушке Мертвомостье идеальную стоянку для пиратов и столицу своих будущих владений. Морган призвал многих союзников и повелел не трогать корабли под флагом {g|River Kingdoms}Речных королевств{/g}, а вместо того собирать подати с прочих государств. Ныне там правит Чёрный Маркиз, а его подданные — бандиты и грабители все как один»."
    },
    {
      "Key": "4fcf3438-a2d0-4f3a-8c10-6151d00eaf14",
      "Value": "«Я покажу ему, чего стоит наша армия. Когда пират увидит наших солдат, он вряд ли посоветует своему Чёрному Маркизу приближаться к нашим берегам»."
    },
    {
      "Key": "aab09fe2-ce9c-4d8f-8177-437efd09a753",
      "Value": "«Что же, может и правда лучше не иметь с ними дел. Кто знает, сколько крови на товарах и деньгах, которые они привезут в наши земли»."
    },
    {
      "Key": "faf49c9c-99bd-4e96-9212-207d6e62da2a",
      "Value": "«Отлично! Когда мы продемонстрируем своё богатство, то убедим пиратов торговать с нами, а не воевать. Жду не дождусь возможности поболтать с первыми капитанами, которые привезут к нам свои товары!»"
    },
    {
      "Key": "fb650192-397f-4690-bd0d-70225c1e36dc",
      "Value": "«Хм… вы, вероятно, правы, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Ваше бесстрашие позволяет вам видеть алчность там, где я, по скромности своей натуры, ужасаюсь их жестокости. Надеюсь, наши богатства соблазнят их начать торговлю с нами, а не войну»."
    },
    {
      "Key": "3377b691-d7a5-4431-a4cf-dbf9ebc8b718",
      "Value": "«Хм… ладно, проведу его вдоль свинарников и курятников, пусть думает, что это наш главный проспект. Будем надеяться, сработает. Хотя я никогда не была сильна в лицедействе»."
    },
    {
      "Key": "2d927230-2b22-4a08-98a8-31185dfb0005",
      "Value": "«Отлично! Этот пират трижды пожалеет о проделанном им пути, так как здесь его не ждёт ничего стоящего!»"
    },
    {
      "Key": "239a2ba8-0cce-46f7-8a9b-9577946add0d",
      "Value": "«Пленник ждёт, пока мы решим его судьбу. Мы могли бы принять его как дорогого гостя, пустить пыль в глаза своим богатством и могущество. Но это лишь разожжёт пиратский аппетит. Лучше уж выглядеть глухим углом, в котором нечего брать. Но только демонстрация военной мощи заставит пиратов навсегда забыть дорогу в наши края, всё прочее — полумеры»."
    },
    {
      "Key": "128a44dc-9341-41b2-9e2b-c475016f0815",
      "Value": "«Советую не пытаться впечатлить его, устраивая военные демонстрации. Пираты бесстрашны и глупы, они не боятся связываться с более сильным противником. Лучше принять его, как дорогого гостя, и убедить, что с нами будет выгодно дружить. Или наоборот, сделать вид, что мы — глухая дыра, в которой сокровищ и богатства днем с огнём не сыщешь! Это было бы наилучшим выходом!»"
    },
    {
      "Key": "305d669b-c4c5-4f91-add2-15ea44613a3b",
      "Value": "«Главное сейчас — выглядеть сильными и влиятельными. Мы можем показать ему нашу военную мощь, чтобы пираты поостереглись к нам лезть. А ещё лучше — показать наше богатство. Даже если история с торговыми путями — просто байка, пусть Чёрный Маркиз задумается, не выгоднее ли дружить с нами»."
    }
  ]
}