{
  "$id": "1",
  "strings": [
    {
      "Key": "f01b789f-f2c0-4475-a180-1a8c528f520a",
      "Value": "«Кто ты, призрак?»"
    },
    {
      "Key": "409bf600-3a4b-4b03-8755-060eb5dd11b7",
      "Value": "«Так ты — из гномов Первого Мира? Что с вами произошло?»"
    },
    {
      "Key": "dedeb0a3-7d99-4685-b17b-c4588798d7e0",
      "Value": "[Напасть] «Тебе стоит умереть окончательно»."
    },
    {
      "Key": "1cd94210-2ee7-4a56-a110-ec6ed31d7f73",
      "Value": "«Ладно, спрашивай, что там тебе нужно»."
    },
    {
      "Key": "a8b7d816-e9a2-4175-a73d-5d5c21a4789d",
      "Value": "«Ну нет. Никаких разговоров с безумными призраками!»"
    },
    {
      "Key": "5b92e246-5c86-4169-8ea5-69d81241a9c9",
      "Value": "«То, что рассказала нам Зеи — правда?»"
    },
    {
      "Key": "f078b42e-9a6c-41ea-8993-c66364403833",
      "Value": "«Есть ли какой-нибудь способ изменить случившееся и помочь гномам?»"
    },
    {
      "Key": "1b69e784-d147-4025-bf8b-3f5e486d2e8d",
      "Value": "«Ты говоришь, „мы усвоили урок“… Так ты — тоже из Извечных, Посланник?»"
    },
    {
      "Key": "519d8046-6d0b-4168-94c0-3a74b1954fbf",
      "Value": "«Зачем ты здесь?»"
    },
    {
      "Key": "414d55b7-b837-4c84-af8a-94cff7cf5ac1",
      "Value": "«Отлично. Можно мне получить дар вместо Джубилоста?»"
    },
    {
      "Key": "bce0c6f2-629d-4ba3-96ff-899693b8aad4",
      "Value": "«Не отказывайся. Принципы принципами, но это невероятно полезный дар. Он пригодится тебе, да и нам всем, пока у нас почти что война с Первым Миром»."
    },
    {
      "Key": "206c0889-bf0f-4b25-a2f0-103ed686dc39",
      "Value": "«Ты поступаешь правильно, Джубилост. Принципы есть принципы»."
    },
    {
      "Key": "d1896ab2-d338-45ec-91a9-e7b7d7f466c1",
      "Value": "«Мне кажется, ты отказываешься от дара ради возможности щегольнуть собственным благородством»."
    },
    {
      "Key": "ac8c87fa-0aff-4627-8c05-79671a649a6e",
      "Value": "«Быть может, дар поможет Зеи. Этот измученный призрак заслуживает покоя»."
    },
    {
      "Key": "7e787fd2-146e-4173-b449-863cca6cda20",
      "Value": "«Дар стоит отдать какому-нибудь живому гному, который прямо сейчас умирает от Выцветания. Пусть наши приключения помогут хоть кому-то»."
    },
    {
      "Key": "7375339e-e4de-4439-bf22-10357835bf0c",
      "Value": "{n}Мерцающая тень поднимается перед вами, бессвязно причитая и подрагивая. В очертаниях призрака угадывается фигура одетой в лохмотья девушки-гнома:{/n} «Нет, нет… нужно пробовать ещё… дверь откроется, ведь я обещала им! Обещала!»"
    },
    {
      "Key": "e7f89b98-ba6f-406a-8836-df966d895b9c",
      "Value": "{n}Разразившись долгим, тоскливым смехом, призрак делает движение, будто собираясь броситься прочь. Но затем замирает и обращает к вам пугающе цепкий взгляд:{/n} «Кто я? Я — Зеи, маг. Я — та, кто привела всех сюда. Это место… когда-то давно сам {g|LanternKing}Сияющий король{/g} устроил здесь врата из своих владений на {g|Golarion}Голарион{/g}. Он забросил эту дорогу, но я думала… думала, что смогу… снова открыть портал. Или попросить помощи у {g|Eldest}Извечного{/g}. Вернуть нас всех домой! Я ошиблась. Дверь не открылась. Мы все потеряли цвет, один за другим…»"
    },
    {
      "Key": "4d37c8d3-5a43-43a4-80d4-165d6c85a4f8",
      "Value": "{n}Призрак, кажется, не обращает на вас внимания:{/n} «Я обещала им… я им обещала… открыть эту дверь… вернуть всех домой…»"
    },
    {
      "Key": "3227d31c-4f74-4e72-8997-bc3816800860",
      "Value": "{n}Призрак издаёт странный звук, то ли стон, то ли приглушённый хохот:{/n} «Я прожила долгую-долгую жизнь там, в {g|First World}Первом Мире{/g}. Множество долгих жизней. Я путешествовала, я творила, я танцевала на краю пропасти и падала в облака. Я умирала, чтобы вновь родиться — без прежних сил и умений, но с памятью о чудесах, которые увидела и испытала. Но вечность может надоесть даже вечно юной душе! Многие старшие гномы столкнулись с этим ещё до того, как мы узнали, что значит {g|Bleaching}Выцветать{/g}. Нового рано или поздно начинает не хватать… Вот почему нас всех так захватила эта новая игра — „смерть“»."
    },
    {
      "Key": "b4fa8461-d727-4eb9-865b-eeb6caf97894",
      "Value": "«Один из {g|Eldest}Извечных{/g} придумал её. Или, скорее, подсмотрел, наблюдая за настоящими богами. Он вытянул струйку из {g|River of Souls}Реки Душ{/g} и создал собственный крошечный круговорот рождения, смерти и посмертного суда. Подражая всемогущей {g|Pharasma}Фаразме{/g}, он судил подвластные ему души, определяя их дальнейший путь. Это было так ново, так увлекательно! Многие гномы сразу же вызвались добровольцами. Кто, как не мы?..»"
    },
    {
      "Key": "c28d587a-f679-489b-a693-059acb20bd13",
      "Value": "«Но тот, кто крадёт у богини смерти, должен быть готов к последствиям. Сама {g|Pharasma}Госпожа Гробниц{/g} обрушила свой гнев на {g|Eldest}Извечного{/g}-выдумщика. Он был лишён силы и навсегда обречён прислуживать при её дворе. А мы, гномы… мы были вырваны из {g|First World}Первого Мира{/g} и привязаны, как все существа {g|Material Plane}Материального плана{/g}, к {g|River of Souls}Реке Душ{/g}. Отныне мы жили как все, умирали как все и узнали всю боль {g|Bleaching}Выцветания{/g}. Наша „игра“ стала реальностью, неизбежностью, без права сказать „мне что-то надоела эта забава, пойду поищу другую!“»."
    },
    {
      "Key": "ca2a004a-4fb2-4f1b-99d5-1313acf844bd",
      "Value": "«{name}, подожди! Мне нужно поговорить с ней!»"
    },
    {
      "Key": "b2730867-c5bf-48df-969e-096f928ad4c7",
      "Value": "{n}Джубилост оборачивается к призраку. Кажется, он сильно взволнован:{/n} «Скажи… ведь ты — гном из {g|First World}Первого Мира{/g}? Как вышло, что ты и другие оказались здесь… что стали смертными?»"
    },
    {
      "Key": "c1a2e05f-0b73-4611-abec-e68783be1865",
      "Value": "{n}Джубилост потрясённо смотрит на призрака. Кажется, это редкий момент, когда ему изменил дар речи:{/n} «Но… это… я… совсем не то, как я себе всё представлял и предполагал! Уважаемая Зеи, я понимаю, что ваше состояние не располагает к долгим разговорам, но может быть, вы могли бы рассказать…»"
    },
    {
      "Key": "5b624c40-c2bf-4b3f-8f31-5f921ae97227",
      "Value": "{n}Призрак слушает его с пугающей внимательностью:{/n} «Ну конечно, я могла бы… я многое могла бы… Я пробовала то и это, чтобы открыть портал… кроме жертвоприношения. Немного крови будет кстати!»"
    },
    {
      "Key": "f4dad718-1180-46ad-ac8b-0ca51c4d3200",
      "Value": "{n}Призрак замирает, обхватывает себя руками за плечи и раскачивается на месте, повторяя снова и снова:{/n} «Я обещала… я обещала… я обещала…»"
    },
    {
      "Key": "5f395949-98e6-47d8-9412-b6dd3224cc00",
      "Value": "«Это был не слишком разумный поступок, маленький призрак. Череда неразумных поступков — и ваши игры со смертью, и ваши попытки достучаться до далеко не самого великодушного {g|Eldest}Извечного{/g}, и желание открыть дверь, ведущую в никуда. Впрочем, кому мы это говорим? Приветствуем тебя, {name}. И конечно тебя, упорнейший из исследователей. Видим, вы разгадали нашу загадку…»"
    },
    {
      "Key": "5b363700-d32d-4774-a636-6c411a56c9f0",
      "Value": "{n}Джубилост скрещивает руки на груди:{/n} «Отгадали. Пусть я всё ещё не понимаю, зачем было посылать нас окольным путём вместо того, чтобы просто обо всём рассказать…»"
    },
    {
      "Key": "61b0c563-da1c-4ac7-a92e-8bfdaeb2db4b",
      "Value": "«Есть такая правда, до которой стоит дойти самому. Или увидеть своими глазами», {n}— Посланник кивает на кости гномов и дрожащего призрака.{/n}"
    },
    {
      "Key": "ad458d34-4e03-4a32-9784-b91b6f9155cf",
      "Value": "«Про игру в смерть и наказание {g|Pharasma}Фаразмы{/g}? Да. Один из наших собратьев-{g|Eldest}Извечных{/g} думал, что может украсть у божества. А откликнувшиеся на его призыв гномы думали, что могут поиграть в смерть. Только вот смерть решила иначе»."
    },
    {
      "Key": "8063593b-4d41-401e-a4ad-c546020113bc",
      "Value": "«Если он и существует, нам о том не известно. {g|Eldest}Извечные{/g} могут многое, но, как вы двое теперь знаете, этого недостаточно, чтобы противостоять божеству — тем более такому, как {g|Pharasma}Фаразма{/g}. Мы усвоили урок и больше не пытаемся играть в чужие игрушки»."
    },
    {
      "Key": "53e10b5d-8f10-4a1f-b0a6-bf867e5291f0",
      "Value": "{n}Из-под капюшона доносится смешок:{/n} «Мы уже устали отвечать тебе на этот вопрос, и на множество других, следующих за ним. Спроси нас в следующий раз. Тем более что „следующий“ раз для тебя будет как раз одним из первых для нас…»"
    },
    {
      "Key": "bf531c88-3027-4ba5-b660-bf8c7f11807c",
      "Value": "«Значит ли это, что всё было зря?»"
    },
    {
      "Key": "907ea3c2-80c2-4e33-9f9f-cb0280f0a331",
      "Value": "«Конечно нет. Путь часто бывает важнее прибытия. Довольствуйся тайной, которую ты теперь знаешь»."
    },
    {
      "Key": "01b6a788-3463-4208-9546-4276c9207d0e",
      "Value": "«В день, когда я смогу чем-либо вот так „удовольствоваться“, я Выцвету»."
    },
    {
      "Key": "6c45bf41-4a98-486b-a5bb-9e75a79885b7",
      "Value": "«Ну наконец-то правильный вопрос! Как вы уже, думаю, поняли, способа спасти всех гномов от {g|Bleaching}Выцветания{/g} — нет. Нельзя вернуть их в {g|First World}Первый Мир{/g} и восстановить связь с нашей общей родиной. А если даже найдётся достаточно отчаянное и достаточно могущественное существо для этого — его действия не будут снисходительно встречены {g|Pharasma}Госпожой Гробниц{/g}»."
    },
    {
      "Key": "91afd69a-ec86-4653-94c6-e27c269f5117",
      "Value": "«Но то, что не может быть сделано для всех и каждого, вполне может достаться кому-то одному. И мы готовы преподнести этот дар — как маленький знак признательности за увлекательное приключение и решённую загадку. Слышишь, господин Джубилост? Связь с {g|First World}Первым Миром{/g}, лично для тебя. Ты не будешь полностью защищён от смерти, если останешься на {g|Golarion}Голарионе{/g}, но зато будешь навеки избавлен от {g|Bleaching}Выцветания{/g}. А если отправишься в Первый Мир — чего ты, мы знаем, страстно желаешь — будешь так же бессмертен, как все феи»."
    },
    {
      "Key": "9990a9dc-30f3-4277-b533-9294bf229ee3",
      "Value": "{n}Джубилост нервным движением поправляет очки. Только это и выдаёт, как нелегко ему даётся внешняя невозмутимость:{/n} «Если этот „дар“ не может помочь всей расе гномов, то он не нужен и мне. Я, конечно, не чужд тщеславия… но всегда готов был разделить тот груз, что несут на своих плечах простые смертные. Даже вот ношу дурацкие очки ради этого! Значит, проживу как-нибудь и без бессмертия в {g|First World}Первом Мире{/g}, один на один с {g|Bleaching}Выцветанием{/g}. Как это делали все гномы до меня»."
    },
    {
      "Key": "91444435-ca2e-4065-b581-7984c6dc5e99",
      "Value": "«У тебя ещё будут возможности заполучить бессмертие и весь ворох прилагающихся к нему проблем, {name}. Позволь в этот раз проявить себя кому-то другому»."
    },
    {
      "Key": "b5f3a8f8-0fb5-400a-afea-b717cff0623d",
      "Value": "{n}Джубилост хмурится:{/n} «Я помню, мы уже {d|Jubilost Disapprove}обсуждали{/d} нечто похожее после Непоследовательных дебатов. Должен признать — я много размышлял над твоими словами. Должен ли я быть более… практичным в практичных вопросах? Думать о том, какую пользу смогу принести?»"
    },
    {
      "Key": "3b08fe12-ec34-41e0-8794-aa2428cc993b",
      "Value": "«Я удивлён услышать это от тебя. Разве не ты сам{mf||а} согласил{mf|ся|ась} со мной в вопросе важности самоотверженности, когда мы {d|Jubilost Approve}обсуждали{/d} Непоследовательные дебаты? Нет, {name}, как бы то ни было, а я не могу отказаться от своих принципов»."
    },
    {
      "Key": "a2379d4f-26b2-4a07-bdd1-0119418641b4",
      "Value": "«Я рад, что мы поняли друг друга. Что ж, моё решение остаётся прежним. Я отказываюсь от дара {g|Eldest}Извечных{/g}!»"
    },
    {
      "Key": "a91cfe06-13a6-4846-8af8-ced3b7cc23e0",
      "Value": "«Тогда я остаюсь верным своему первому слову. Этот дар мне не нужен»."
    },
    {
      "Key": "d971ae3c-afbe-4c71-a197-341eb06322f3",
      "Value": "«Что ж… это жёсткая критика, но, возможно, я её заслужил. Раз так — я прислушаюсь к твоему совету, {name}. Я приму дар»."
    },
    {
      "Key": "be3ecc4f-a932-4b01-b653-87e724dee2fa",
      "Value": "«Это достойное предложение. Что скажешь, Посланник? Можешь ли ты подарить покой призраку вместо того, чтобы одаривать меня бессмертием и всем прилагающимся?»"
    },
    {
      "Key": "df59c547-344b-4315-8ff9-ba60bf5cf796",
      "Value": "«Это лучшее, что мы могли бы сделать. Что скажешь, Посланник? Можешь ли ты отдать то, что предлагаешь мне, другому гному? Любому на твой выбор, страдающему от {g|Bleaching}Выцветания{/g}»."
    },
    {
      "Key": "0e793336-440f-4179-bd4c-f3aaff755751",
      "Value": "«Снова тысячелетние безумные призраки? Впрочем… почему бы и нет? Мы можем гораздо больше, чем просто дать ей покой. Вы удивитесь, как мало порой разницы между „нигде“ и „здесь и сейчас“. Она откроет свою дверь. Тогда, когда должна была»."
    },
    {
      "Key": "5163e4d1-289b-4d6f-b066-68fab8103e84",
      "Value": "«О, так даже интереснее. Вижу, что мы не зря всё это затеяли! На наш выбор, говоришь? Хорошо. Мы сделаем выбор и спасём одну заблудшую душу. В некотором роде мы это уже сделали»."
    },
    {
      "Key": "e1608e8f-5990-4034-9bd2-769848ce03a8",
      "Value": "«Хорошо. Дар твой. На всякий случай напоминаем: умирать без страха ты можешь только в {g|First World}Первом Мире{/g}. Не пытайся провернуть это где-то ещё. Прощай, {name}, до встречи, господин Джубилост! Тебе отныне предстоит долгая дорога, и однажды, через какие-нибудь сотни или тысячи лет, она непременно приведёт тебя к нашему порогу»."
    },
    {
      "Key": "1dfc0a46-9a9b-47c5-9756-17fbb5068510",
      "Value": "«Ты отказался от дара, Джубилост Нартроппл. Но совсем без награды мы тебя не оставим. Мы дарим тебе сущую безделицу — возможность иногда смотреть на вечность уголком глаза, как это делаем мы. Теперь ты можешь вспоминать историю вещей. Тем, кто вечно бродит в поисках тайн и древних реликвий, это может быть полезно. А теперь — прощай! Когда {g|Bleaching}Выцветание{/g} всё же охватит тебя, ты, возможно, вспомнишь этот миг. О чём ты будешь думать тогда? Знает лишь время!»"
    },
    {
      "Key": "4d09f0bf-6949-46ac-bb94-8f192e98a1a6",
      "Value": "«Нас нелегко удивить, но тебе это удалось. Что же, отказ есть отказ. Однако дары {g|Eldest}Извечных{/g} — вещь, которую не так просто изъять из мироздания. Они должны находить владельца, так или иначе. Так как нам поступить? Кому вручить обещанное?»"
    },
    {
      "Key": "45146590-9877-42a1-a1aa-a7cb79f6e69b",
      "Value": "«Не могу поверить, что слышу это. Тот самый Джубилост, что так презрительно отзывался о своих слугах-гномах, теперь отказывается от бессмертия, потому что не может помочь всем гномам на свете. Признай — это просто очередной способ покрасоваться, да? Как лицемерно!»"
    },
    {
      "Key": "174a336c-e900-4ae2-a947-3f2c18a9a487",
      "Value": "«Будем считать, что я изменился и повзрослел, {n}— Джубилост не смотрит на Октавию, но заметно, как тяжело ему даются слова и как он сдерживается, чтобы не сорваться на грубости. —{/n} И речь не о каком-то там бессмертии. Исследовать {g|First World}Первый Мир{/g} — моя мечта. Но, как все мы прекрасно знаем, он смертельно опасен. Дар Посланника стал бы для меня лучшей защитой на время путешествий… но нет. Этого не будет»."
    },
    {
      "Key": "fbd3f2fb-4d92-42f0-b138-4d46222211dd",
      "Value": "«Несчастное создание, тебе не следовало полагаться на милость богов»."
    },
    {
      "Key": "608198bb-3b35-40f9-bbba-9102140be12e",
      "Value": "«Глупые забавы, завершение, неизбежность. Это история, ради которой стоило проделать столь долгий путь. Я сохраню её в своём сердце»."
    },
    {
      "Key": "dc987743-4e81-46dc-8c71-557cf0956b32",
      "Value": "«Но ведь… но как же… но… это всё так грустно! У меня мысли разбежались и рыдают по углам!»"
    },
    {
      "Key": "2eba591f-5df0-4835-9e04-ce1cf6104d09",
      "Value": "«Глупо, гном. Очень, очень глупо. Я была более высокого мнения о твоём разуме, и поверь — такое отношение от меня нелегко заслужить»."
    },
    {
      "Key": "72644548-4e96-4b67-9258-6216c5926b0a",
      "Value": "«И это наказание?! Знала бы ты, что делает Праматерь Чудовищ с проступниками! Без ручек, без ножек, и башка вместо задницы впридачу!»"
    },
    {
      "Key": "db39e894-49e2-43a1-8148-e44a9531c248",
      "Value": "«Линзе много не надо, чтобы заныть!»"
    },
    {
      "Key": "78f4bf6d-9bb5-4eb1-9965-bf67a06abea1",
      "Value": "«Отстань от меня, ты… ты… зверёныш!»"
    }
  ]
}
