{
  "$id": "1",
  "strings": [
    {
      "Key": "0d98681e-7299-4963-bf68-3a6f2ccec332",
      "Value": "«Что с вами приключилось?»"
    },
    {
      "Key": "cd419edc-d852-4d43-bfd4-cb1b8862011d",
      "Value": "«Хорошо, что всё позади. Отправляемся дальше!»"
    },
    {
      "Key": "0095575d-e1bb-4cc8-98ec-c4cf577a0021",
      "Value": "«Что произошло здесь?»"
    },
    {
      "Key": "7096cae3-9e0e-4505-bd68-3ff3f7110ba1",
      "Value": "«Джейтал? Как вышло, что ты здесь и жива?»"
    },
    {
      "Key": "fadf2e1e-1028-48ac-8cca-a0818735407b",
      "Value": "«Тристиан? Что произошло?»"
    },
    {
      "Key": "25e7510d-bed7-48cc-93bb-72601e9b5296",
      "Value": "«Я не хочу иметь ничего общего с убийцей Джейтал»."
    },
    {
      "Key": "dc61e2ab-83c9-44ed-80ad-b7f91c03a28d",
      "Value": "«Что случилось, то случилось. Отправляемся дальше»."
    },
    {
      "Key": "155b1097-e34a-41cd-b436-8f9c51ad8048",
      "Value": "«Ты — убийца. Мне не нужна твоя помощь!»"
    },
    {
      "Key": "8f64931f-26eb-4bdb-b672-7b56a08900b3",
      "Value": "«Нет. Убирайся прочь»."
    },
    {
      "Key": "c86e9591-cbfc-48ef-ac3d-97d83715154e",
      "Value": "«Пожалуй, я позволю тебе остаться, но только потому, что нуждаюсь в любой помощи против Нириссы»."
    },
    {
      "Key": "a638c337-7a15-4262-b9d8-ba8a7309ce56",
      "Value": "«Уходи, нам больше не по пути»."
    },
    {
      "Key": "e2b48c1a-607e-4655-8ec4-66e0b220fe4e",
      "Value": "«Может, ты и прав. Можешь остаться, но только потому, что твои молитвы мне ещё понадобятся»."
    },
    {
      "Key": "ff374d23-dfa9-4f05-969b-6a18d5fd7c45",
      "Value": "{n}Джейтал старается не подавать виду, но с облегчением переводит дух. Она буквально переводит дух — что значит, что она дышит…{/n} «Отлично. Все снова в сборе! Полагаю, теперь можно отправляться искать нашу предприимчивую нимфу и разбираться с ней раз и навсегда?»"
    },
    {
      "Key": "345e9cb0-f204-43ce-86df-6080587954f0",
      "Value": "{n}Тристиан вздыхает:{/n} «Мне неловко об этом говорить, но я снова попался на ложь Нириссы. Она одурачила меня иллюзией, показав, как Джейтал убивает невинных эльфов. Я дал волю ярости, что редко со мной случается, как ты знаешь. Но потом… те уроки, что я получил от тебя, {name}, не прошли даром. Я вспомнил твою мудрость и милосердие, проявленное к несчастным душам Царства Очищенных. Вспомнил, как ты убедил{mf||а} Джейтал {d|Jaethal Pharasma}отказаться{/d} от служения Ургатоа ради жизни дочери. Это остановило мою руку»."
    },
    {
      "Key": "139aeffb-6524-4bc4-9fbe-a389dab2d689",
      "Value": "«Я ждала, что ты спросишь, {n}— эльфийка довольно улыбается. —{/n} Видишь ли, моё элегантное {d|Jaethal Pharasma}выступление{/d} в эльфийском лагере не осталось без внимания. Я отвергла дар {g|Urgathoa}Ургатоа{/g}, буквально выставила на смех свою бывшую госпожу. Есть как минимум одно божество, которому это пришлось очень, очень по душе. И среди избранных этого божества оказался один наш общий знакомый, замолвивший словечко. Поэтому мне дали вернуться назад. С новой миссией и новыми целями. Я больше не нежить, я по-прежнему инквизитор… инквизитор {g|Pharasma}Фаразмы{/g}»."
    },
    {
      "Key": "a9972557-20e8-4ccd-9370-290026b5d619",
      "Value": "«А мне Нирисса показала, как Тристиан молит {g|Sarenrae}Саренрэй{/g} о моей смерти. Я могла бы поверить обману, если б не знала, что этот святоша до последнего пытался вразумить буквально всех, даже глупца-фанатика {d|Tristian Ruthgert Persuaded}Рутгерта{/d}. Небольшая деталь: Нирисса предлагала мне бессмертие {g|First World}Первого Мира{/g}. Заманчиво, но переходить под власть полубезумной нимфы мне не слишком сильно хотелось. Не сочти за лесть, {name}, но ты гораздо больше подходишь под моё представление о достойном правителе и покровителе»."
    },
    {
      "Key": "2556b150-5962-422a-abc2-352b4a6a32da",
      "Value": "«Что касается Тристиана… мне жаль, что я невольно лишила тебя полезного инструмента. Я была бы рада поднять его как нежить, но {g|Sarenrae}Саренрэй{/g} уже прибрала душу. Не ссориться же с солнечной госпожой»."
    },
    {
      "Key": "23158cc2-516f-4ec5-b595-42f49ea8dec9",
      "Value": "«Что касается Тристиана… смерть — часть естественного круговорота душ, а он этой дорогой проходит не в первый раз. Мне жаль, что я невольно лишила тебя полезного инструмента. Но он лишний раз показал, что ненадёжен и легко поддаётся на манипуляции. Против Нириссы надо выходить с лучшими, с теми, на кого можно положиться»."
    },
    {
      "Key": "7b9f19c9-42ea-4547-a913-7402f1b79bac",
      "Value": "{n}Джейтал пожимает плечами:{/n} «Наивный мальчик-жрец попался на иллюзию Нириссы и напал на меня. Мне нимфа тоже пыталась затуманить разум. Предлагала бессмертие в {g|First World}Первом Мире{/g}, надо же! У неё ничего не вышло, разумеется. Не сочти за лесть, {name}, но ты — тот покровитель, за которым я готова следовать. У тебя есть и хватка, и разум, достойный правителя. Было бы непростительной глупостью менять твоё расположение на капризы полубезумной нимфы»."
    },
    {
      "Key": "bfa69c42-409d-48e8-80c4-cc4775ba64a5",
      "Value": "«Неразумно. Ты ведь не будешь разбрасываться соратниками сейчас, находясь в таком отчаянном положении. Верно?»"
    },
    {
      "Key": "a49957f6-c36b-4f95-af6f-c2fd6ea78da9",
      "Value": "{n}Тристиан стоит на коленях рядом с мёртвым — теперь уже без сомнения мёртвым — телом Джейтал, и тихо читает молитву {g|Sarenrae}Саренрэй{/g}. Заметив вас, он вскидывается:{/n} «{name}! Ты наш{mf|ёл|ла} дорогу! Хвала Саренрэй… Я…»"
    },
    {
      "Key": "18c2db38-f823-431b-99ff-27d5136d87d7",
      "Value": "{n}Джейтал стоит на коленях рядом с телом Тристиана, лениво перебирая рукой золотые пряди мёртвого жреца:{/n} «Какая жалость… не то чтобы он не был пустым местом при жизни, и всё же жаль, когда ресурсы тратятся впустую»."
    },
    {
      "Key": "2ee45f16-2eba-4619-a01d-2ea0056476ef",
      "Value": "{n}Джейтал и Тристиан держатся на некотором отдалении друг от друга. Оба ваших соратника выглядят потрёпанными, пережившими хорошую драку, но оба живы. Тристиан замечает вас первым:{/n} «{name}! Хвала {g|Sarenrae}Саренрэй{/g}, ты жив{mf||а}!»"
    },
    {
      "Key": "f68239a9-c6f1-446d-ad26-f3c88908572c",
      "Value": "«Ну наконец-то взвешенная позиция. Давай не будем тратить время на эту болтовню и отправимся дальше»."
    },
    {
      "Key": "8cee5f7e-ecb1-4dd7-8ead-96568ebdc65b",
      "Value": "«Раз ты так настаиваешь…»"
    },
    {
      "Key": "c100ce00-d952-405f-8f44-08ee3514b95b",
      "Value": "{n}Тристиан хмурится, но отвечает, твёрдо глядя вам в глаза.{/n} «И я, и Джейтал попались на ложь Нириссы. Она одурачила нас иллюзиями и заставила сцепиться друг с другом. И я оказался сильнее. Сам от себя не ожидал… {n}— Тристиан усмехается, то ли устало, то ли с печалью. —{/n} Я получил немало уроков во время путешествий с тобой, и стойкость была одним из главных. Джейтал её не доставало…»"
    },
    {
      "Key": "ec040735-682e-409b-8d61-84dcf465e870",
      "Value": "«Хочу сказать тебе: может быть, это жестоко, но я не жалею о случившемся. Пусть мною двигала ложь, внушённая Нириссой, но я слишком долго закрывал глаза на то, каким чудовищем была Джейтал и сколько горя она принесла. Ты много раз давал{mf||а} мне понять, что всепрощение может быть не лучшим решением. Что ж, я усвоил урок»."
    },
    {
      "Key": "3fe4379b-25e5-48c6-a2d4-7ac7def7d1cc",
      "Value": "«Но осталось столько вопросов… Джейтал вернулась из {d|Jaethal Pharasma}смерти{/d} иной. Она была живым существом, не нежитью, когда я убил её. И знаки на её оружие… оно отмечено {g|Pharasma}Фаразмой{/g}. Может ли быть такое, что Госпожа Гробниц дала ей второй шанс на более достойную жизнь, а я его отнял? Я не знаю, и видимо никогда не узнаю. Но должен буду жить с этим»."
    },
    {
      "Key": "94c3b983-0c22-487e-bc1a-d0b29e1ca0c8",
      "Value": "«Я… понимаю. И всё же хочу спросить — ты уверен{mf||а}, что готова проститься со мной сейчас, когда тебе предстоит схватка с Нириссой? Я хотел бы остаться и помочь тебе в этом бою»."
    },
    {
      "Key": "23eec95b-3d44-4995-b261-d01e218740ac",
      "Value": "{n}Тристиан опускает голову:{/n} «Тогда прощай, {name}. Как бы то ни было, я буду молиться о твоём успехе»."
    },
    {
      "Key": "66cfd41a-b445-4aff-bf75-05455691e8a8",
      "Value": "«Тогда вперёд, навстречу буре»."
    },
    {
      "Key": "da607940-a095-47c6-b40d-10e9ac8ad11b",
      "Value": "{n}Тристиан хмурится, но отвечает, твёрдо глядя вам в глаза:{/n} «И я, и Джейтал попались на ложь Нириссы. Она одурачила нас иллюзиями и заставила сцепиться друг с другом. И я оказался сильнее. Смерть стояла ко мне близко, как никогда, но я… знал, что должен вернуться к тебе. Что бы ни случилось»."
    }
  ]
}
