{
  "$id": "1",
  "strings": [
    {
      "Key": "cbd70203-803a-4bf6-a287-e61ca7b32a02",
      "Value": "«Твоя доброта? Душа?»"
    },
    {
      "Key": "470aecd3-ea0c-4053-93ea-8e1dd7e49217",
      "Value": "«Так что именно ты искала?»"
    },
    {
      "Key": "968f0d18-baff-44f4-be3f-eae8133a187d",
      "Value": "«Похоже, разум от тебя ушёл, вот и всё!»"
    },
    {
      "Key": "33201263-1a71-4ff5-a4f4-effb28d64f1a",
      "Value": "«Что бы с тобой ни сделали другие, каждый из нас сам отвечает за свои преступления»."
    },
    {
      "Key": "4e3e86f7-2bbe-428d-99da-6e54fdfdcc2c",
      "Value": "«Не думаю, что душу можно изуродовать насовсем. Может быть, для тебя ещё не всё потеряно»."
    },
    {
      "Key": "2a125162-9073-4e2c-ad8d-eba09ca1c1e1",
      "Value": "«Я сказала им перестать! Нет, я сказала им искать… Бессмысленно. Зачем мне это? {n}— Нирисса оборачивается к вам. —{/n} Теперь ты видишь? Видишь? Они вырвали моё сердце и швырнули туда, в ваш мир! А вместе с ним ушла и…»"
    },
    {
      "Key": "dce37731-a432-4484-83d3-9f73a47ecfbe",
      "Value": "«Нет-нет… то, что глубже… ярче, наверное. Я знаю только слово. Но не знаю, что оно значит. Жгучее слово, глупое слово. „Любовь“»."
    },
    {
      "Key": "0d94e73b-2e35-428d-b1af-a93cfdf68b8f",
      "Value": "«То, что было у меня украдено. Или ты думаешь, что суть моего проклятия была в разрушении ваших ничтожных королевств? Нет. То был путь искупления. А проклятие отняло у меня часть души. Ту, что раньше была важнее всех прочих. Её вырвали из меня. Смяли, изуродовали. И превратили в артефакт. Тёрн», {n}— нимфа произносит это название почти с ненавистью.{/n}"
    },
    {
      "Key": "6b956ecd-b124-433c-a0dc-0da36fe666ad",
      "Value": "«Твоя дерзость утомляет. Довольно!»"
    },
    {
      "Key": "0dc304bf-c83c-4992-92c2-71a56b0966f1",
      "Value": "«Тебе нравится наблюдать за моей агонией? Я хочу посмотреть на твою!»"
    },
    {
      "Key": "ae9aa5ed-6533-4c95-b968-654866571d53",
      "Value": "{n}Ваши слова разносятся вокруг неожиданно громким эхом. И под их влиянием мир сна начинает меняться…{/n}"
    }
  ]
}
