{
  "$id": "1",
  "strings": [
    {
      "Key": "693fc8cb-50e1-4e7c-b65e-cb128232e614",
      "Value": "«В этот раз ты куда вежливее»."
    },
    {
      "Key": "aa85f8b5-6a5e-44f7-b9f5-89c3dcb2e89c",
      "Value": "«Где же ученик, который должен был испытывать меня?»"
    },
    {
      "Key": "5398d95e-7458-4eb5-9fcd-cbf6f73f2af9",
      "Value": "«Что значит твоё имя?»"
    },
    {
      "Key": "48fb6143-b363-443c-b67d-0e532eefb915",
      "Value": "«Расскажи мне о вашем ордене»."
    },
    {
      "Key": "c0a04b32-5e41-45d9-b64e-0e17073d1efc",
      "Value": "[Напасть] «Такие, как ты, мне здесь не нужны!»"
    },
    {
      "Key": "bbc8c1be-e9c5-4875-a28c-618133f45959",
      "Value": "«Мне пора»."
    },
    {
      "Key": "8cab86aa-d937-401c-b814-53ded87abbb6",
      "Value": "«Откуда взялся ваш орден?»"
    },
    {
      "Key": "495b9413-d193-4dd6-9fe7-70d1a939b608",
      "Value": "«В чём состоит ваша философия?»"
    },
    {
      "Key": "8086b347-b0f8-4b5d-9a02-fccdc5fc9250",
      "Value": "«Какому божеству вы поклоняетесь?»"
    },
    {
      "Key": "310b72d8-c579-412b-838c-e9812fb00032",
      "Value": "«Что значит „Сурамгамин“?»"
    },
    {
      "Key": "f731a468-931b-47db-b3ef-a2a4bc247d9b",
      "Value": "«Вы уверены, что хотите помогать мне? Мои взгляды на мир отличаются от ваших»."
    },
    {
      "Key": "96c0f455-1fae-4281-aa53-fbdae98ae598",
      "Value": "«Благодарю за ответы»."
    },
    {
      "Key": "99231cb9-82bd-46bd-8a13-6d5c238f7989",
      "Value": "«В этот раз мне не пришлось долго ждать. Поздравляю, ваше величество, вы отлично справились с испытанием!»"
    },
    {
      "Key": "97b407ee-307f-494b-9206-5add2bfe5ab1",
      "Value": "«А вы не спешили, ваше величество! Жаль, но это испытание вы не прошли»."
    },
    {
      "Key": "983ff4fb-3355-4686-814d-e52b73821d31",
      "Value": "«Теперь вас ждёт последнее испытание. Найдите мою сестру, Видью Льва — она где-то здесь, неподалёку»."
    },
    {
      "Key": "8729135c-a745-4774-8807-7e3ab24fc123",
      "Value": "{n}Дварф улыбается:{/n} «Стоит передо мной. Кто гнал вас сюда день и ночь, без отдыха и сна? Не я же? Вы испытали сами себя — с блестящим результатом»."
    },
    {
      "Key": "99bfdf85-aeeb-436d-a2e2-7ad2c963e6e9",
      "Value": "{n}Дварф улыбается:{/n} «Стоит передо мной. В этот раз вы должны были испытать себя сами. Гнать себя по дорогам день и ночь, без отдыха и сна… Жаль, но вы были не слишком-то к себе строги!»"
    },
    {
      "Key": "701af65c-f9c8-4850-942f-5a6cfe404449",
      "Value": "«Простите за грубость. Это была часть испытания. Не всякий сумел бы ради высшей цели смирить гордыню и терпеть оскорбления от напыщенного незнакомца!»"
    },
    {
      "Key": "29eec1ad-a632-477d-8ad9-96a799a28d02",
      "Value": "«Не слишком-то умно с вашей стороны», {n}— дварф шепчет заклинание, и вас охватывает чувство безграничного покоя и умиротворения. Не в силах даже потянуться к оружию, вы наблюдаете, как Пуджа уходит.{/n}"
    },
    {
      "Key": "9f3e9c04-f433-4d27-b270-859c2fb63836",
      "Value": "«Счастливого пути, ваше величество. Мы ещё встретимся»."
    },
    {
      "Key": "2f50b9a9-f43a-4505-921d-2f320a5c52cc",
      "Value": "«Имя Пуджа я получил от учителя Авало. Он сам родом с {g|Jalmeray}Джалмерая{/g}, и имена ученикам даёт на своём родном языке. „Пуджа“ значит „молитва“. Ну а „Волк“ — это, можно сказать, почётное звание. Чтобы стать мастером ордена, нужно пройти один из путей постижения мудрости — Феникса, Единорога, и так далее. Путь Волка — это путь смирения. Отказа от гордыни и личных амбиций. Честный, пусть порой и неблагодарный, труд на благо общего дела»."
    },
    {
      "Key": "9ab1dbff-619b-45f5-b0c9-fcbb08132b0a",
      "Value": "«Грех отказывать тем, кто ищет знаний. Что вам рассказать?»"
    },
    {
      "Key": "d9a3b3ef-22bf-4bbd-a8ec-ea73e5856fb0",
      "Value": "«Его основал учитель Авало. О его прошлом известно очень мало — только то, что он родом с {g|Jalmeray}Джалмерая{/g}. Некоторые говорят, что он был преступником и бежал от закона… Это просто сплетни, но даже если за ними стоит правда — что ж, в нашем ордене многие когда-то были злодеями. Изменить свою порочную натуру, обратиться от животного существования к добру и порядку — на этом строится всё наше учение»."
    },
    {
      "Key": "73af459d-04c8-4fa9-b512-7d93864fc58e",
      "Value": "«Это сложно перевести — во всеобщем языке просто нет подходящего слова. „Путь героя“ ближе всего — но ведь героями у нас называют тех, кто пролил крови больше других. Путь праведника? Тоже не совсем то. Если простите мне такую громоздкую фразу, это путь того, кто меняет мир к лучшему»."
    },
    {
      "Key": "cd82eb3c-f1f6-490f-a676-3a297b44a947",
      "Value": "«Так или иначе, учитель провёл много лет, медитируя в лесу Артфелл, а затем как из ниоткуда явился в крупный храм {g|Sarenrae}Саренрэй{/g} и пригласил верховную жрицу на дебаты о сути их веры. Он спорил со многими религиозными лидерами, доказывая, что за культами разных богов добра и порядка стоит общий принцип — то, что он назвал Мудрым Путём. К нему потекли ученики. И, хотя ничего богохульного в его словах не было, оказалось, что некоторые служители даже добрых божеств не любят, когда у них отбивают паству», {n}— дварф грустно усмехается.{/n}"
    },
    {
      "Key": "18b4d13a-c55f-489a-a602-3d71f8d385b3",
      "Value": "«Короче говоря, учитель удалился обратно в Артфелл. Тогда же он поклялся, что наш орден не будет строить собственных храмов. Часть учеников ушла с ним, часть отправилась странствовать, проповедуя его учение. Мы не скрываемся, но и не привлекаем к себе слишком много внимания. Одни гонят нас, другие прислушиваются… Вот так»."
    },
    {
      "Key": "84112cab-126c-44b0-bb33-f168b76189fe",
      "Value": "«Учитель провёл годы в размышлениях и медитации и открыл нам Мудрый Путь — те общие принципы добра и порядка, что стоят за верой в добрых богов. Если бы все следовали им, то мир не знал бы войн, все жили бы как большая дружная семья. Главный принцип Мудрого Пути — отказ от насилия. Да, это бывает непросто, особенно когда вокруг бушует зло. Но мы верим, что чудовищ смогут победить лишь те, кто усмирили чудовище в своей душе»."
    },
    {
      "Key": "809c1eb7-e8e7-4132-8266-193dcb87ac90",
      "Value": "«Не уверены — потому и испытываем вас! Но знайте: даже если вы затаили зло, а от нас надеетесь получить лишь выгоду… если вы сумеете пройти наши испытания — это значит, что в вашей душе ещё осталось место для добра. Многие члены нашего ордена когда-то были законченными негодяями. И каждый из них — живой пример, что Мудрый Путь открыт для каждого!»"
    },
    {
      "Key": "148dab1b-fc43-411c-a00f-8ba35821167b",
      "Value": "«Мы почитаем многих божеств, но ни одному из них не отдаёмся всецело. {g|Shelyn}Шелин{/g}, {g|Sarenrae}Саренрэй{/g}, {g|Irori}Ирори{/g}, {g|Iomedae}Иомедай{/g}, {g|Erastil}Эрастил{/g}, {g|Abadar}Абадар{/g} — каждый из них хранит частицу истины. Но лишь учитель Авало собрал все части воедино в учении о Мудром Пути»."
    },
    {
      "Key": "15825e1d-8345-4f4b-918d-7de0ead21d4e",
      "Value": "«Как говорит учитель — вопрошающему да ответят»."
    },
    {
      "Key": "886585a4-21ed-4fb3-92f1-636bb7b9a7cd",
      "Value": "«И снова здравствуйте, ваше величество. Поздравляю: вы не просто прошли испытание, а сделали это с блеском! Если бы вы шли ещё чуть быстрее, это вам пришлось бы ждать меня, а не мне вас! Низкий поклон!»"
    },
    {
      "Key": "4c317b2f-a31a-4f50-a396-2617b8990a1d",
      "Value": "«Волк живёт для стаи — это правда. Волк смиренен и не горд — неправда»."
    },
    {
      "Key": "ece33b70-1a14-411b-bb67-b43dd43a1b70",
      "Value": "«Я вижу мудрость в этих словах. Быть может, ваше учение не в полной мере соответствует тому, во что я верю и что знаю о мире, но в нём есть много светлого»."
    }
  ]
}