{
  "$id": "1",
  "strings": [
    {
      "Key": "e1170bb3-00f3-4ddd-9d5e-a90cf0a1db28",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "cee5f56a-b821-4b85-8123-8856d437c9eb",
      "Value": "«Почему тебя зовут Восемь Глаз?»"
    },
    {
      "Key": "bfbd28c5-8f21-41ae-b98d-ba67ad15a894",
      "Value": "«Не хочешь присоединиться ко мне?»"
    },
    {
      "Key": "2e24d627-d3e5-40e9-be20-2695650cb9a3",
      "Value": "«Что ты тут делаешь?»"
    },
    {
      "Key": "08c51938-7ff3-440d-abe0-a5e69416ce1f",
      "Value": "«Мне нужны верные и опытные бойцы»."
    },
    {
      "Key": "48745823-2dd0-4536-bde0-e9b489230ff6",
      "Value": "«Я хочу больше знать об Обществе Первопроходцев»."
    },
    {
      "Key": "835998eb-57b4-44e6-88e0-f8d5337db928",
      "Value": "«Что из себя представляет общество?»"
    },
    {
      "Key": "695412df-f1f2-4ede-8014-d223c764eecd",
      "Value": "«Кто состоит в обществе?»"
    },
    {
      "Key": "48c7d592-db1d-4f1b-8e40-bb73b0b26017",
      "Value": "«Кого поддерживает общество?»"
    },
    {
      "Key": "6e12d4b5-99b4-4380-a264-f8c08f982670",
      "Value": "«Вернёмся к этому позже»."
    },
    {
      "Key": "5a8a7fff-24af-43ad-9acd-9066b3d1c051",
      "Value": "«Мне пора»."
    },
    {
      "Key": "fbc5aba4-a70c-4a94-8e8d-fada95ae9fa2",
      "Value": "«Известный Первопроходец — здесь, в этом захолустье? Почему?»"
    },
    {
      "Key": "7c0feaab-b8a1-4cf3-812f-87c5c5d769ec",
      "Value": "«Что случилось в церкви Рен?»"
    },
    {
      "Key": "2e3235d9-f2a6-4dee-9d6c-0400d9aad808",
      "Value": "«Где ты была, когда на торговый пост напали?»"
    },
    {
      "Key": "c70ad1dc-492a-4b7c-9a4e-cf4dd6d0d3d2",
      "Value": "«Как же ты выбралась из ловушки Вермельта?»"
    },
    {
      "Key": "e17c61da-3892-404c-826b-7dffb1e563a9",
      "Value": "«Насчёт твоей истории…»"
    },
    {
      "Key": "c1e298aa-2de0-46b5-b94b-2f425d75ba49",
      "Value": "«Напомни, с чего начался последний поход шестёрки»."
    },
    {
      "Key": "ac66d2b6-4380-4a4b-b1bd-e60531194c55",
      "Value": "«Как же ты выбралась из ловушки Вермельта?»"
    },
    {
      "Key": "fcab79eb-be34-494c-b6ec-5a24f1763f39",
      "Value": "«Давай поговорим о чём-нибудь другом»."
    },
    {
      "Key": "fc56faa4-a9ef-4325-bff4-a99767aaed84",
      "Value": "«Как дела в новой ложе Первопроходцев?»"
    },
    {
      "Key": "1c78bb00-821e-42d0-90aa-afb3def89844",
      "Value": "«Надеюсь, мой отказ насчёт ложи не слишком тебя разочаровал»."
    },
    {
      "Key": "8e035bff-deb8-46f3-9674-4025d6eb2da5",
      "Value": "«Я подумаю над твоим предложением»."
    },
    {
      "Key": "4e8bbcb5-b429-4449-9e3b-feba340b27db",
      "Value": "{n}Эльфийка смотрит на вас в упор сквозь спутанные волосы, падающие ей на лицо.{/n} «Привет. {mf|Авантюрист|Авантюристка}, да? Ищешь удачу в {g|Stolen Lands}Украденных Землях{/g}? Прими совет: держи ушки на макушке и чаще оглядывайся. Иногда те, кто зовутся друзьями, опаснее врагов», {n}— по голосу эльфийки очевидно, что этот день она начала с кувшина вина.{/n}"
    },
    {
      "Key": "e3f4432a-20f9-40db-bb28-5db2e24b2224",
      "Value": "«А, снова ты? Чем могу помочь?»"
    },
    {
      "Key": "2bdcde6d-0a41-4fce-815f-fc5a5e0a6b15",
      "Value": "{n}Эльфийка смотрит на вас в упор сквозь спутанные волосы, падающие ей на лицо.{/n} «Привет. Значит, ты — нов{mf|ый|ая} {mf|барон|баронесса|король|королева}, да? Ищешь удачу в {g|Stolen Lands}Украденных Землях{/g}, да? Прими совет: держи ушки на макушке и чаще оглядывайся. Иногда те, кто зовутся друзьями, опаснее врагов. Для тех, кто имеет власть, это особенно актуально», {n}— по голосу эльфийки очевидно, что этот день она начала с кувшина вина.{/n}"
    },
    {
      "Key": "588043aa-27c6-473e-a4be-80c69259871b",
      "Value": "«Привет! Ты теперь, никак, здешн{mf|ий|яя} {mf|барон|баронесса|король|королева}? Поздравляю! Рогач был тем ещё мерзавцем, хорошо, что ты его прикончил{mf||а}. Иногда справедливость всё же торжествует, верно? Раз уж такое дело, я решила перебраться в столицу. Всё же у Олега чудовищно скучно, а здесь как-никак чувствуется ритм жизни»."
    },
    {
      "Key": "59c132d0-ad1d-452e-9545-94bf4318c237",
      "Value": "{n}Эльфийка кивает вам:{/n} «Чем могу помочь?»"
    },
    {
      "Key": "f326af9d-6349-42df-9ef8-fcfe2a73a254",
      "Value": "{n}Эльфийка хмыкает:{/n} «Анориэль Восемь Глаз. Когда-то я была весьма известна в {g|Absalom}Абсаломе{/g}, а значит — повсюду. Анориэль Восемь Глаз, одна из Отчаянной шестёрки! Но слава проходит быстро. Жалкий десяток лет — и тебя уже не узнают. Обидно»."
    },
    {
      "Key": "e345f61c-03e9-410a-8f5a-a1cfab881152",
      "Value": "«Когда-то я могла заметить врага и пришпилить его к стене быстрее, чем он нападёт. Шутили, что у меня восемь глаз, которые смотрят на четыре стороны. Хотя сдаётся, моя кличка уже устарела, {n}— Анориэль вытягивает руку вперёд, её ладонь заметно дрожит. —{/n} Я в последнее время так много пью, что стараюсь не испытывать лишний раз свои таланты»."
    },
    {
      "Key": "34d624a2-80a4-4644-bf53-2ea314e9afbb",
      "Value": "«Ну нет, с меня хватит той работы, что уже есть. Давай ты как-нибудь своими силами»."
    },
    {
      "Key": "9e9e33d1-92e5-4265-8e67-22b9e95621cf",
      "Value": "«Поджидаю искателей приключений, которым ой как нужны помощники. Я, может, и сижу здесь в захолустье, но в {g|Absalom}Абсаломе{/g} у меня немало друзей, готовых заработать монетку-другую. У них отважные сердца, но неглубокие карманы. Немного золота им бы не помешало. Я могу послать им весточку, а они прибудут из Абсалома через портал. Если будет интересно — готова всё устроить»."
    },
    {
      "Key": "ecc951c0-4130-4a9c-a42c-5d7fd6e7cfa2",
      "Value": "«Такие друзья у меня есть. Нужно только выбрать, кто именно нужен, и они прибудут по первому же сигналу. Не бесплатно, конечно — это будет стоить тебе {custom_companion_cost} золотых»."
    },
    {
      "Key": "0107b91c-812c-4ef8-b631-61c061eb132e",
      "Value": "«Что именно интересует?»"
    },
    {
      "Key": "0ee0ff5f-a3bb-40a3-a5af-b1ff16b8a688",
      "Value": "«Школа авантюристов. Они находят тех, кто жаждет приключений, обучают их и подкидывают идеи, куда бы отправиться на {g|Golarion}Голарионе{/g}. Они ищут забытые знания, секреты, потерянные артефакты. Это исследователи и первопроходцы. Эдакий союз взаимопомощи любителей приключений. Они обмениваются опытом, делятся знаниями и документируют то, что видели. Вдруг это пригодится другим экспедициям? А ещё издают книги для искателей острых ощущений… и скучающих городских подростков из богатеньких семей»."
    },
    {
      "Key": "db7b708d-afea-488c-a8ac-ced1db511d85",
      "Value": "«Кто только в нём не состоит. Среди них есть представители всех рас, религий и убеждений. Великая ложа расположена в {g|Absalom}Абсаломе{/g}, но по всему {g|Golarion}Голариону{/g} разбросано множество лож поменьше, а капитаны-кураторы, живущие во всех уголках мира, направляют обычных Первопроходцев к их цели. В {g|Pathfinder Society}обществе{/g} множество прославленных героев… но и негодяи, завоевавшие славу на службе ему, встречаются»."
    },
    {
      "Key": "6900ec62-0590-46fd-bc16-6c6e016d30b7",
      "Value": "«В смысле, кому оно служит? Никому. Первопроходцы не лезут в чужие свары. Они служат только духу приключений. Ну и порой спасают мир. Впрочем, это не значит, что среди Первопроходцев нет паршивых овец…»"
    },
    {
      "Key": "e59127cc-94ac-45a7-8410-4a5b81202d83",
      "Value": "«{g|Pathfinder Society}Общество{/g} — занятный союз, мне есть что рассказать о нём»."
    },
    {
      "Key": "b3a97915-5388-46b5-be82-13380aa20081",
      "Value": "«Не даёт покоя мысль, как можно променять карьеру Первопроходца на эту дыру? {n}— свет в глазах Анориэль тухнет, словно кто-то задул свечу. —{/n} Когда потеряешь всех друзей из-за одного подонка — поймёшь. Из последнего похода Отчаянной шестёрки я вернулась одна… да и то, что осталось, Первопроходцем уже не назовёшь»."
    },
    {
      "Key": "8ac4a230-7790-4045-9f20-7160c3e9720f",
      "Value": "«Вултар воззвал к своему богу и луч света разогнал гнусных тварей. Я почти поверила, что у нас есть шанс… {n}— Анориэль переводит дыхание и начинает тараторить. —{/n} И это было хуже всего. Казалось — вот-вот, ещё чуть-чуть, и мы выберемся… До Вултара добрались зомби — просто захлестнули его, как приливная волна. Готри сошла с ума — карабкалась по ступенькам, шепча слова детской песенки и визжа от ужаса. Она прыгнула с башни, чтобы не дать призраку подчинить себя. Удар о землю искалечил её, но она выжила. И после всего этого я… я осталась одна. Тьма сомкнулась надо мной»."
    },
    {
      "Key": "2224cc69-c46b-4bf2-826f-073105cbabc5",
      "Value": "«На нас напали мертвецы. Скелеты, зомби… но это не самое страшное. Самое страшное — это та незримая тёмная сущность, что обреталась среди камней. Это… нечто… буквально сводило нас с ума! Жаксон бросился на каменную статую и бил её, пока не переломал все пальцы. После этого от его магического жезла было мало толку, хотя бедняга и не оставлял попыток помочь нам. Бербертон отстал, когда мы начали отступать. В последний раз, когда я его видела, он сидел на корточках над кучей падали и жрал её… и рыдал, клянусь {g|Pharasma}Фаразмой{/g}, несчастный друид рыдал навзрыд!» {n}— в глазах Анориэль блестят слёзы.{/n}"
    },
    {
      "Key": "71e7d047-d662-46c7-aa40-209dbb83259d",
      "Value": "«Когда я пришла в себя, мы были в клетках. Все, кроме Вермельта. Он был свободен, невредим и весьма доволен собой. И нежить слушалась его, {n}— кулаки Анориэль сжимаются. —{/n} Ублюдок нас предал. Он с самого начала решил прибрать эти проклятые книги к рукам! Адриссант был ему не другом, а конкурентом. Вермельт изобразил свою гибель и отправился на поиски книг один, пока мы отбивались от нежити. Нам он уготовил роль пушечного мяса… а для тех, кто пережил атаку, — роль жертв для его ритуала! Нас предал тот, кому мы верили больше всех!»"
    },
    {
      "Key": "8e521c3d-d79d-4f9e-9b9f-d147394a6f5a",
      "Value": "«Охотилась. Заплутала немного в тумане, впервые такое у меня. Надо, пожалуй, меньше пить. Только не надо думать, что я струсила с этой шайкой схлестнуться! Ха! Да знала бы я, какая тут заварушка… но, вижу, ты и без меня неплохо справил{mf|ся|ась}»."
    },
    {
      "Key": "94955458-8a25-4b0f-b8c0-576dbcd27a00",
      "Value": "«Нас ждала участь жертв в ритуале Вермельта. Безумец решил стать личем — а для этого ему были нужны души. Об остальном он позаботился заранее — в конце-концов, этот ритуал требовал особой тщательности, на кону стояло бессмертие. Наверно, Вермельт учёл всё… но не Готри, {n}— Анориэль грустно улыбается. —{/n} Отважная Готри. Она уже пришла в себя к тому времени, но страдала от ужасных ран. Готри решила не дать Вермельту исполнить свой план. Не хотела стать жертвой на его алтаре. Сломанными пальцами она смогла подобрать камень и вскрыть себе вены. В последний свой миг она призвала на помощь милость {g|Pharasma}Фаразмы{/g} — и её молитва была столь сильна, что посланец богини откликнулся на этот зов. Дух вошёл в бездыханное тело Готри и затаился»."
    },
    {
      "Key": "8e944782-00dd-4297-a62a-3ee5a2ccee01",
      "Value": "«Пришёл срок ритуала, Готри понесли на алтарь. В тот момент, когда кинжал должен был оборвать её жизнь, посланец {g|Pharasma}Фаразмы{/g} покинул тело и вступил в бой. Это было… нет таких слов, чтобы описать всё его великолепие! {n}— эльфийка тяжело смотрит в пол. —{/n} Бедная Готри. Она была смелее и чище всех нас. Её жертва нас спасла. А ей даже похорон не досталось… каким-то чудом мы сумели освободиться и вступили в бой. Ритуал Вермельта был нарушен, и маг обратился в жалкое подобие самого себя… только мёртвое. Нам оставалось только добить его. Нашего друга. Нашего палача. Последнее дело Отчаянной шестёрки. Затем мы бежали»."
    },
    {
      "Key": "69710c09-b4a4-4542-9f3b-b710b8927c87",
      "Value": "«Той же ночью Бербертон окончательно спятил и убил Вултара. Жаксон умер от ран. Я одна добралась до {g|Absalom}Абсалома{/g} и передала треклятые книги {g|Pathfinder Society}обществу{/g}. Мне сулили пост капитана-куратора, но я… не смогла. Я смотрела на новых товарищей, а видела будущие трупы. В общем, я решила убраться с глаз долой. И оказалась здесь. Достойное место, чтобы похоронить себя, {n}— эльфийка тяжело вздыхает, но затем её лицо проясняется, и она внезапно улыбается вам. —{/n} Но я смотрю на тебя и вспоминаю старые деньки. Не те проклятые дни в {g|Ustalav}Усталаве{/g}… а другие. Когда мы были живы. И храбры. Это… странное, но приятное чувство»."
    },
    {
      "Key": "b732d16e-b06e-440d-a234-4a715b7e8f00",
      "Value": "«Неужели я имею честь говорить с сам{mf|им его|ой её} величеством? Моё почтение, {mf|король|королева}!»"
    },
    {
      "Key": "36387c04-fef9-475e-9c8a-130cbb3293bc",
      "Value": "{n}Анориэль молча смотрит на вас.{/n}"
    },
    {
      "Key": "c3f833e0-bdcd-4b85-b5dd-05b4ef16fe6c",
      "Value": "«Хватит. Зря я это начала. Кто я такая, чтобы бередить чужую душу своими россказнями? Лучше забудем об этом. Может, когда-нибудь я расскажу, что было дальше. Но не сегодня»."
    },
    {
      "Key": "bd32f106-7ad4-4e59-93f8-5416f6dd49d3",
      "Value": "{n}Эльфийка качает головой:{/n} «Я не хочу отягощать твоё воображение ночными кошмарами. Когда докажешь, что ты можешь постоять за себя в бою, можешь добиться чего-то и не сложить голову… вот тогда я расскажу о тех ужасах, что ждали нас в церкви Рен»."
    },
    {
      "Key": "5538f082-3718-4475-a896-a72fa46e24f0",
      "Value": "{n}Эльфийка мрачно вздыхает:{/n} «Раз уж ты с Рогачом справил{mf|ся|ась}, я расскажу тебе свою историю. Надеюсь, ты подумаешь дважды, перед тем как встревать в подобные авантюры»."
    },
    {
      "Key": "42c9a472-8dd8-45db-9be3-8106d36a1e9c",
      "Value": "«Разве я могу отказать {mf|самому королю|самой королеве}? Итак, слушай…»"
    },
    {
      "Key": "21ad1405-9589-46b5-99e3-58af6161ef4a",
      "Value": "«Неважно, как. Важно, что после этого я навсегда оставила путь Первопроходца, {n}— Анориэль изучает вас взглядом. —{/n} Не нужно оно тебе, {mf|барон|баронесса}. По крайней мере, пока»."
    },
    {
      "Key": "2349feee-d154-4399-9e27-1e435e33598e",
      "Value": "«Я не против»."
    },
    {
      "Key": "bc920064-bc74-461a-adfc-72319e31e2fd",
      "Value": "«Знаешь… я ведь в первый раз кому-то рассказала всю эту историю от начала до конца. Я боялась, что будет больно вспоминать своих товарищей, но… мне словно стало легче. Удивительно, да? {n}— Анориэль запускает пальцы в поясную сумку. —{/n} Я хочу отблагодарить тебя. Когда-то эта вещица служила мне верой и правдой. Думаю, если я отдам её тебе, она окажется в надёжных руках!»"
    },
    {
      "Key": "6948ea75-f15a-4294-8b9b-eaf36a7d8cd1",
      "Value": "{n}Анориэль потирает руки:{/n} «Отлично, просто отлично! Как раз жду кого-нибудь подходящего для нового задания от общества. Есть тут у меня как раз одна карта из архивов…»"
    },
    {
      "Key": "540fa20f-c700-4cf2-a1df-9c9979e39484",
      "Value": "{n}Анориэль деланно ухмыляется:{/n} «А-а-а, ерунда! Не очень-то и хотелось…»"
    },
    {
      "Key": "fa5b3c72-8ba9-490d-9552-47b112186745",
      "Value": "«Я капитан-куратор местной ложи {g|Pathfinder Society}Общества Первопроходцев{/g}, помнишь? А где ещё искателей приключений поджидать, как не в трактире? Кстати, если тебе вдруг надёжные помощники нужны, то я могу помочь. В {g|Absalom}Абсаломе{/g} у меня немало друзей, готовых заработать монетку-другую. У них отважные сердца, но неглубокие карманы. Немного золота им бы не помешало. Я могу послать им весточку, а они прибудут из Абсалома через портал. Если будет интересно — готова всё устроить»."
    },
    {
      "Key": "c869ca8e-3bcb-4a1e-b94b-63bc49a2d3f3",
      "Value": "«А теперь, вашей милостью, заправляю местной ложей {g|Pathfinder Society}Общества Первопроходцев{/g}. Разве не помнишь? Я к тебе сама же и приходила по поводу её основания»."
    },
    {
      "Key": "e3f5c74a-6ee9-4c8d-851c-92c85f3cdfa0",
      "Value": "«Ну и в историю ты влип{mf||ла}, {n}— говорит эльфийка вместо приветствия. —{/n} Чем помочь могу? Бойцов в таких условиях собрать не очень просто будет, но я уж постараюсь, только скажи!»"
    },
    {
      "Key": "4bdeecea-1f07-435a-ac4d-7f97c587c0be",
      "Value": "«Думай сколько нужно. Я всё равно никуда не собираюсь»."
    },
    {
      "Key": "96d686ef-0486-419c-88d7-476ef0e84332",
      "Value": "«Ну, я никуда не спешу»."
    },
    {
      "Key": "f18cf5e2-d703-4cac-8676-116dacd8b397",
      "Value": "«Я также могу вызвать своих знакомых наставников из Общества Первопроходцев. Они могут переобучить тебя и твоих соратников. Уверена, они даже сделают это бесплатно в первые три раза, но затем стоимость их услуг будет только расти. Так уж они привыкли вести дела с новыми клиентами»."
    }
  ]
}
