{
  "$id": "1",
  "strings": [
    {
      "Key": "5c446d18-2ba9-4110-81bd-a5f80a4b8248",
      "Value": "«Валери, я хочу сказать, что твоя верность много для меня значит»."
    },
    {
      "Key": "d35e5d4a-953f-4150-a0eb-3b26391f4660",
      "Value": "«Есть ли что-то, о чём ты сожалеешь?»"
    },
    {
      "Key": "e32f51b9-8028-442d-950c-5c8e53a3d5af",
      "Value": "«Нам пора. Даже не буду спрашивать, готова ли ты»."
    },
    {
      "Key": "6af6e17b-d477-4d1b-bb05-eae6f19fd4a7",
      "Value": "«Даже если мне не повезёт, я умру счастливым — мне принадлежала лучшая женщина в этом мире!»"
    },
    {
      "Key": "d9a30093-e61e-4093-9765-59cdf2ef66d5",
      "Value": "{n}Валери выглядит решительной и собранной. Глаза её сияют особенным светом:{/n} «Я жду сигнала к атаке. Впереди — великая битва, но она будет увенчана великой победой. Я верю в это так, как не верила никогда и ни во что»."
    },
    {
      "Key": "acdfe152-4da7-4cd6-95cd-21605a1912c0",
      "Value": "{n}Валери на удивление тепло вздыхает и на мгновение опускает глаза:{/n} «Я рада это слышать. Я не отступилась бы от своего долга несмотря ни на что. И всё же в опасный бой лучше идти с лёгким сердцем — зная, что твой клинок служит {mf|тому|той}, кто ценит верность»."
    },
    {
      "Key": "2b94abc3-36b8-438b-891a-d3aebc4526d5",
      "Value": "«О каждом своём промахе. О каждом павшем товарище. Но эта не те сожаления, что способны подорвать мой дух. На ошибках мы учимся, в беде — закаляемся»."
    },
    {
      "Key": "21bf9142-20ea-45b5-bfb8-0b545ee1a34d",
      "Value": "«Даже не буду отвечать. Вперёд! Мы защитим эту землю и избавим тебя от гнёта проклятия. Вот ради чего я взяла в руки оружие. И я его не опущу, пока задуманное не осуществится»."
    },
    {
      "Key": "45f21e61-37b4-4392-9e09-757c8f5d7ef8",
      "Value": "{n}На губах Валери расцветает улыбка, когда она видит вас:{/n} «Я жду твоего сигнала, мой король. Вместе до скончания мира — помнишь?»"
    },
    {
      "Key": "24036350-43ca-42db-b9a1-3f1569b5e358",
      "Value": "{n}Валери шутливо закатывает глаза.{/n} «Близость финальной схватки сделала из тебя поэта? Надеюсь, что нет!, {n}— Валери наклоняется вперёд и целует вас. —{/n} Мы вернёмся живыми. Ты и я. И будем счастливы. Если мне и нравится что-то в слезливых балладах, то это хорошая концовка. Давай не будем отходить от этого сюжета»."
    },
    {
      "Key": "12d73509-e8e4-4c22-8c34-8bef2ea2f238",
      "Value": "«За тобой — и в Ад, и в Бездну. Веди нас, мой король!»"
    }
  ]
}
