{
  "$id": "1",
  "strings": [
    {
      "Key": "0d242fcc-49d0-4e9e-8981-3e4a3074bd8b",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "386d8bbe-d801-4ad4-9c7b-ac1ebeb25a6f",
      "Value": "«Расскажи о вашем племени»."
    },
    {
      "Key": "671e3259-e413-4902-b152-ee149dc31407",
      "Value": "«Что случилось с Острыми клыками?»"
    },
    {
      "Key": "ed4aceec-24f9-47e7-a84a-3978bbfcd8f7",
      "Value": "«Что скажешь, Регонгар?»"
    },
    {
      "Key": "a2edbd08-a42e-4328-910b-633ad90de41f",
      "Value": "{n}В сухой траве едва заметны следы тех, что когда-то здесь жил: обгорелые клочья шатров, ржавые клинки, омытые дождём кости. Единственная живая душа среди этого запустения — старый полуорк. Он сидит на земле, закутанный в обгорелую мантию, пожирая сырую тушку кролика и кидая объедки свернувшемуся у его ног псу. Он близоруко глядит на вас, но даже не тянется к оружию:{/n} «А? Кто здесь? Сюда больше не ходят…»"
    },
    {
      "Key": "5298b2b9-2623-42cb-b2a8-da2f94c00e26",
      "Value": "«Я Регонгар. Сын племени Острых клыков, проданный ими в рабство. Где Острые клыки?»"
    },
    {
      "Key": "8d6326f1-aae5-4072-bc6b-467ccd9fc296",
      "Value": "«Ты смотришь на них, {n}— старик обводит рукой разбросанные по земле кости. —{/n} Здесь они все, от старейшин до детей. Из Острых клыков остался один я… я — да ты»."
    },
    {
      "Key": "aa7f68ad-8442-4e45-9575-9e45ee951299",
      "Value": "«Ингед, сын Шатары, последний из племени Острых клыков. Идти мне некуда, силы в руках давно нет… Сижу тут, ем, что Черныш принесёт, да жду, не пройдёт ли мимо добрый человек, не поможет ли похоронить все эти кости. Да только не ходят сюда люди. Видать, думают, что место тут нехорошее… да так оно и есть»."
    },
    {
      "Key": "33c81744-85e2-420e-947e-1e1dfb100286",
      "Value": "«Наше племя издревле было сильнее, храбрее и доблестнее всех прочих племен. А почему? А потому, что была у нас традиция: мешать свою кровь с орочьей. Орочья мощь, человеческая смекалка — мы брали лучшее от двух народов! Слабаков в племени не держали — таких детишек или оставляли на равнине, или продавали городским. Говоришь, тебя тоже продали? Значит, видно, хилый был! Зачем племени такой? Не нас вини, себя вини!»"
    },
    {
      "Key": "fc9056c7-4525-4b48-9aec-d85d4be1a418",
      "Value": "{n}Видя, как сжались кулаки Регонгара, Октавия кладёт ему на плечо руку:{/n} «Успокойся… пусть договорит»."
    },
    {
      "Key": "e3d6e540-fdc7-4a52-bdbb-968fd2ec1ede",
      "Value": "«Погибли, все погибли… сын вождя их сгубил. Вот как дело было. Наш вождь Агдан, да пирует он вечно с {g|Gorum}Горумом{/g}, не хотел, чтобы за ним вождём стал чей-то ещё сын или дочь. Ему был нужен наследник небывалой силы! Вот почему матерью своих детей он выбрал Грра Драконье Око — могучую орочью воительницу, которая разила врагов молниями и похвалялась, что в роду у неё были драконы. Золота за это она взяла много, но и взамен дала больше, чем обещала — вместо одного ребёнка разродилась двойней!»"
    },
    {
      "Key": "564c2949-a02c-4606-82cd-e7e3a4d82787",
      "Value": "«Да что уж тут скажешь…»"
    },
    {
      "Key": "ae5a6b59-e911-4b48-a397-82905110ef8e",
      "Value": "«Агдан долго думал, что с ними делать, и рассудил мудро: два вождя в племени не нужны. Того, что послабее, он продал городским — заодно и потраченное золото вернул. А из второго, Страгарра, стал растить нового вождя. Мальчишка был что надо — ловкий, хитрый… и чарами драконьими владел — чуть из пелёнок, а оленя молнией из рук наповал разил! Вот только, видать, многовато в нём было орочьей и драконьей крови, и маловато человеческой. Чем старше он рос, тем больше… ну, того», {n}— старик стучит костлявым пальцем себе по лбу.{/n}"
    },
    {
      "Key": "090d221b-8e08-4245-9389-fecf618ddda4",
      "Value": "«Нрав у него был, что у дракона — чуть что не так, сразу в драку лезет. Кто свой, кто чужой, не разбирал, сразу молниями кидаться начинал. И отцу всё время дерзил — обзывал его по-всякому, бранил, что тот брата его продал, кричал, что разыщет его и вернёт в племя… Одно слово, ненормальный. Другой бы радовался, что мантия вождя — вот эта, что сейчас у меня на плечах… радовался бы, говорю, что она, считай, у него в руках, раз соперников нету. А он упёрся — верните ему брата, и всё тут! Ну, как-то раз Агдану эти капризы надоели, и решил он поучить сопляка по-отечески. Вытянул его пару раз хворостиной… и тут началось»."
    },
    {
      "Key": "6b6086ef-a608-4eb5-a877-5f6fbfe6ed3c",
      "Value": "«Парнишка заорал, как резаный, глаза у него синим пламенем загорелись, и ну во все стороны молнии метать! Страшно было — ой, страшно! Кругом пламя, дым, молнии сверкают, палатки одна за другой загораются… Я-то стар был воевать, за кочкой укрылся, а остальные на него с мечами бросились… да все и полегли. Никто не уцелел, даже детишек малых он заживо спалил. А потом и сам от ран помер. Вот и настал конец племени Острых клыков»."
    },
    {
      "Key": "9ef833a4-524c-456f-9deb-88d009385b23",
      "Value": "{n}Регонгар ошалело смотрит на разбросанные в траве кости:{/n} «Брат…»"
    },
    {
      "Key": "9dbb39d4-4650-4165-b26f-a03ea39588f5",
      "Value": "«Он был неплохим парнем. Лучшим в своём племени. И, кажется, очень похожим на тебя. Хотела бы я с ним познакомиться…»"
    },
    {
      "Key": "d24cabc9-5a77-42e2-a078-e91a3814d162",
      "Value": "«Хе… а уж я-то как хотел бы»."
    },
    {
      "Key": "bdd45699-6693-44d1-a80b-82cfdc493167",
      "Value": "{n}Полуорк смотрит на разбросанные в траве кости:{/n} «Помогите, что ли. Давайте хоть похороним этих недоносков по-человечески»."
    },
    {
      "Key": "af27a293-04a5-436f-8fff-dc89cfa686ff",
      "Value": "{n}Регонгар одним ударом протыкает старика насквозь, снимает с мёртвого тела обгоревшую мантию и накидывает на плечи:{/n} «Жили как слепые крысы в помойке и сдохли так же. Вся эта история — один длинный, несмешной анекдот. Обоссал бы их кости, да лень. Зря мы сюда припёрлись. Идём домой»."
    },
    {
      "Key": "85b89877-b6c1-46df-b5fd-b877525f996e",
      "Value": "{n}Полуорк разворачивается и, не глядя ни на кого, быстро шагает прочь от сгоревшего стойбища.{/n}"
    },
    {
      "Key": "2a3ab6d7-5d46-422b-8c28-289d1d01a00e",
      "Value": "«Ты, парень, выходит, и есть Страгарров братец, второй сын вождя? Ну, раз так, то тебе это и носить. Пусть племени больше нет, но мантия вождя — твоя по праву», {n}— старик скидывает с плеч обгорелую мантию и протягивает Регонгару. Тот, поколебавшись, принимает её.{/n}"
    },
    {
      "Key": "c783c2b8-d5ff-4ded-a090-752c8c550e11",
      "Value": "«Спасибо, дед. Да упокоят боги их души, {n}— Регонгар смотрит на вас. —{/n} Идём отсюда. Здесь нам больше делать нечего»."
    },
    {
      "Key": "d3658597-b532-4b8d-bbfe-0945a265e6a3",
      "Value": "{n}Харрим обводит пустырь, усыпанный костями, долгим, задумчивым взглядом. Ни говоря ни слова, дварф глубоко вздыхает и принимается теребить бороду.{/n}"
    },
    {
      "Key": "071e24ec-4c75-4b98-9f13-7b6de770e0cc",
      "Value": "«Мне жаль. Тяжело узнать такое»."
    },
    {
      "Key": "c16e84f2-9ee9-4253-8b28-5b70df2bbc11",
      "Value": "«Да иди ты!.. Вот уж от кого мне жалости не надо!»"
    },
    {
      "Key": "01087b94-a79e-4f74-bb99-a357813e4bab",
      "Value": "«Какая мерзость. Всякий раз, когда я узнаю что-то новое об обычаях дикарей, то горько об этом жалею»."
    }
  ]
}
