{
  "$id": "1",
  "strings": [
    {
      "Key": "9087f24f-0802-441a-8aff-71330fcd45e1",
      "Value": "\"Что случилось?\""
    },
    {
      "Key": "50f2ce72-ad71-47a6-8b14-3b37dab1f8bf",
      "Value": "[Молча ждать продолжения]"
    },
    {
      "Key": "b9b9c145-2197-486a-ae60-feef553062b6",
      "Value": "\"Я люблю тебя\"."
    },
    {
      "Key": "1c8045be-95da-49d0-9229-59ba6804c057",
      "Value": "\"Ты — моя соратница. Прежде всего и навсегда\"."
    },
    {
      "Key": "c850d76f-d683-4c82-922c-322898082a90",
      "Value": "\"Раз ты хочешь поставить точку, то давай это сделаем. Между нами все кончено\"."
    },
    {
      "Key": "27045475-5086-40f7-8290-3c5ef4b81b8c",
      "Value": "\"Ты мой друг! И если этой дружбе что-то мешает — давай избавимся от этого, а не друг от друга!\""
    },
    {
      "Key": "1a12fdb7-5d0d-4eeb-b3bc-f2c9ab42882c",
      "Value": "\"Но меня все устраивает так, как есть сейчас!\""
    },
    {
      "Key": "60acee20-a3ff-4fac-b2fe-c4955ec6b6b9",
      "Value": "[Обнять Валери] \"Мы вместе. Теперь и навсегда\"."
    },
    {
      "Key": "54b732c7-7a1a-4e7e-9f78-253db1a4c3f2",
      "Value": "[Опуститься на одно колено] \"Я докажу, что люблю тебя. Валери, ты выйдешь за меня?\""
    },
    {
      "Key": "7309ca8a-41c1-44bc-8acd-5de4e2336d10",
      "Value": "\"Слишком странно. У нас слишком много тревог и забот — давай не будем все усложнять\"."
    },
    {
      "Key": "2c7bf5d5-bb2a-4522-9365-eb4f39cc3c8c",
      "Value": "{n}Валери с закрытыми глазами массирует виски, словно ее мучает жуткая головная боль:{/n} \"С меня довольно. Я так больше не могу\"."
    },
    {
      "Key": "38f8f692-1313-4ab3-8d79-b5ef31955592",
      "Value": "\"Я изо всех сил пыталась смириться с тем, что происходит, но у меня больше нет сил\", {n}— Валери со вздохом открывает глаза и смотрит на вас. — {/n} \"Я надеялась, что наши с тобой... Договоренности не будут влиять на остальную мою жизнь. Но, увы, это не так!\""
    },
    {
      "Key": "44c01018-d966-438d-863c-07dfb1ab73fe",
      "Value": "\"Я не могу понять, кто мы друг другу. Я твоя соратница — и в то же время все королевство шепчется о нас с тобой! Я провожу с тобой ночи — и на утро мы ведем себя так, словно мы спали в разных кроватях!\""
    },
    {
      "Key": "51e7caa7-74ce-49d9-968d-b85b9b7001a5",
      "Value": "\"Я знаю, что сама предложила такое... Но, оказывается, то, что сработало с наемником, не срабатывает с королем, где все на виду!\" {n}— Валери смотрит на вас в упор. —{/n} \"С меня хватит. Я хочу поставить точку. Раз и навсегда\"."
    },
    {
      "Key": "b2484b09-fde6-4fe5-a719-b79a925860ca",
      "Value": "{n}Валери облегченно переводит дух:{/n} \"Да. Конечно. Долг превыше всего. Я начала забывать об этом\"."
    },
    {
      "Key": "1ef60e86-d2e2-4e5c-ac47-82213262ad99",
      "Value": "{n}Валери несмело улыбается:{/n} \"И ты мой друг тоже. Я не хочу потерять тебя из-за... Из-за какого-то непонимания\"."
    },
    {
      "Key": "635b674b-0396-49ca-bfc6-bd3d4b993964",
      "Value": "\"Ты вообще меня слышал?! О том, что то, как есть сейчас, не устраивает меня?!\""
    },
    {
      "Key": "ad0496b0-3e6f-47d2-8a37-3a15268f1785",
      "Value": "{n}Валери шумно втягивает воздух:{/n} \"Хватит. Видишь, как я теряю голову? Я не хочу доводить до предела, {name}. Ты знаешь, какой я бываю, когда... Теряю голову. Нам надо прекратить видеться наедине. Остановить все это. Прямо сейчас\"."
    },
    {
      "Key": "b57cee13-68ac-43b6-87aa-664ef56e9089",
      "Value": "{n}Валери молчит несколько секунд, а потом разочарованно хмыкает:{/n} \"Сейчас, когда ты это сказал, так легко и беззаботно... Я задумалась — а значила ли я вообще что-то для тебя все это время?\""
    },
    {
      "Key": "273d3356-b41f-4ce4-88a6-7569b38b18f8",
      "Value": "\"Да что ты мелешь?! Ты что, думаешь, что всю эту проблему можно решить каким-то... Глупым... Признанием...\" {n}— Валери потрясенно замолкает, словно смысл услышанного только сейчас дошел до нее. Она прикусывает губу, испуганно обшаривая взглядом пол под ногами. —{/n} \"Я...\""
    },
    {
      "Key": "f3955adf-82ec-4162-ae6a-22ff004955b1",
      "Value": "\"Я тоже люблю тебя\"."
    },
    {
      "Key": "f0759adf-bb01-4207-8a4d-357dde0c57d3",
      "Value": "{n}Валери несмело смотрит на вас:{/n} \"Вот в чем дело. Вот почему меня так... Задевает, что мы с тобой словно бы и вместе, и нет. Мне было бы все равно, если бы я не любила тебя\", {n}— Валери ежится и обхватывает себя руками, словно продрогла. —{/n} \"Это так... Странно\"."
    },
    {
      "Key": "112e6982-8b49-4604-b493-d776d2e41730",
      "Value": "{n}Валери окидывает вас колючим, обиженным взглядом и, поспешно отвернувшись, почти выбегает из ваших покоев.{/n}"
    },
    {
      "Key": "4cd20269-53d2-4f03-af9a-b63b7f74a5c9",
      "Value": "{n}Валери изумленно смотрит на вас.{/n} \"Вот уж не думала... Не думала, что моей руки попросит король\", {n}— на лице девушки появляется лукавая улыбка. —{/n} \"И пусть над манерами тебе еще нужно поработать, а отсутствие кольца можно извинить необычностью обстоятельств... Да. Я выйду за тебя. Сразу же, когда спасем твое королевство\"."
    },
    {
      "Key": "fe970c4e-628b-4af1-adc4-856a422773ae",
      "Value": "{n}Валери прижимается к вам и страстно целует, после чего на мгновение прячет лицо у вас на плече:{/n} \"Вместе, {name}. До скончания мира\"."
    },
    {
      "Key": "c454c8db-a73d-4216-9d5b-d9cc3e154adf",
      "Value": "\"Я рада, что мы поговорили. Пожалуй, я займусь своими обязанностями. Нам ведь еще надо победить полмира, помнишь?\" {n}— Валери выходит из ваших покоев, задержавшись в дверях лишь для того, чтобы бросить на вас странный печальный взгляд.{/n}"
    }
  ]
}