{
  "$id": "1",
  "strings": [
    {
      "Key": "afdb9c3f-1ea0-4fe9-8197-3a9fa18e1e82",
      "Value": "«Я возьму столько, сколько захочу, и ничего мне не будет. Уяснил?»"
    },
    {
      "Key": "32d737ac-2c02-47f1-af3e-17f69706c627",
      "Value": "[Махнуть рукой в сторону логова варга] «Я только что видел{mf||а} горы точно такого же редиса во-о-он там…»"
    },
    {
      "Key": "c531e15c-d336-4679-a308-3c865b9d5969",
      "Value": "«Что вы здесь делаете?»"
    },
    {
      "Key": "398da804-bbb6-4918-8c18-02dfaf7c61ab",
      "Value": "«Почему вы не участвуете в войне против клопов?»"
    },
    {
      "Key": "58ad60fd-74cf-45e0-a96b-4bc13d89e7bc",
      "Value": "[Напасть] «В этих землях нет места таким созданиям!»"
    },
    {
      "Key": "12396da7-93e6-40ec-851b-19ac50078926",
      "Value": "«Мне пора»."
    },
    {
      "Key": "fa5533fb-faf4-480f-ab98-fcd839e18209",
      "Value": "«Мне нужно совсем чуть-чуть. Половину всего, что выкопаю, я оставлю вам»."
    },
    {
      "Key": "34c3b4f9-1832-4edd-8934-d311c2545cf3",
      "Value": "«По поводу редиса…»"
    },
    {
      "Key": "2f5fa2e2-37bb-47a8-a49b-a50affd34ff6",
      "Value": "[Тихо уйти, прихватив с собой ведро лунного редиса]"
    },
    {
      "Key": "f768ffcb-01a1-47ca-b2cf-8764f4fccd4c",
      "Value": "«Редиса хватит на всех, и вы не можете запретить другим пользоваться тем, что растёт в лесу на поляне. Я выкопаю столько, сколько мне нужно»."
    },
    {
      "Key": "a1f68037-9bb5-485a-941c-7d2bd0ec22c1",
      "Value": "«Давай поговорим о чём-нибудь другом»."
    },
    {
      "Key": "340bd401-13c2-4b1b-8eb3-a4922a7b0b11",
      "Value": "«Ж-жуй редис-с… ищ-щи с-скрытый связ-зь вещ-щь… малый в больш-шой…» {n}Кобольды, лежащие вокруг, отвечают благоговейным ропотом, по крайней мере те, что не спят.{/n}"
    },
    {
      "Key": "64ce367a-2a63-4ccc-94ae-2abee89c39fb",
      "Value": "{n}Кобольды ошарашенно таращатся на вас, затем начинают заторможено переглядываться и перешёптываться. Наконец их вожак поднимает лапу, и все замолкают.{/n}"
    },
    {
      "Key": "39955e11-9925-4959-b588-8d79bf7f24c4",
      "Value": "{n}В ужасе закрыв лицо лапами, кобольд торопливо кивает вам. Его собратья горестно стонут.{/n}"
    },
    {
      "Key": "fb927b5f-75de-48a2-8cd2-30539029a862",
      "Value": "«Ха… ха… ха! Будет… яснил… {n}— внезапно кобольд становится серьёзным и глазеет на вас, хлопая глазами. —{/n} Тебе крыш-шка»."
    },
    {
      "Key": "0f4184fe-5088-4931-8196-3478a5e3d1c8",
      "Value": "«Клоп глуп… но и Углекож-ж тож-ж. Ес-сть в жиз-знь дела важ-жней!» {n}— кобольд подкрепляет свои слова смачной отрыжкой, и остальные одобрительно шипят что-то невразумительное.{/n}"
    },
    {
      "Key": "d61342bb-505f-4ce9-acbc-1cdcf7040c84",
      "Value": "«Наш-ш поляна… наш-ш божес-ственный редис-с…»"
    },
    {
      "Key": "5abb0fb1-ef52-43be-aa36-b27642eb2f96",
      "Value": "{n}Кобольды удивлённо замолкают. В глазах вожака видно любопытство:{/n} «Хорош-шо… С-сделка»."
    },
    {
      "Key": "eaa8c1eb-30d8-4531-b115-21e4396eaf77",
      "Value": "{n}Старший кобольд поднимает голову с земли и настороженно пытается сфокусировать на вас взгляд.{/n}"
    },
    {
      "Key": "e06c1745-41f0-4bdc-a708-422e2acd6694",
      "Value": "{n}Улучив подходящий момент, вы незаметно удаляетесь с поляны с порядочным запасом редиса в руках. Кобольдам явно не до вас.{/n}"
    },
    {
      "Key": "9cd5db17-b9e3-463d-81a2-6640027819ac",
      "Value": "{n}Как только вы прикасаетесь к ручке ближайшего ведра, кобольды принимаются громко вопить и шипеть, с трудом поднимаясь с земли. Пошатываясь и размахивая в воздухе кулаками, они идут прямо на вас!{/n}"
    },
    {
      "Key": "411a9c97-0235-4aed-ba10-4fd95932adb9",
      "Value": "{n}Долгое время ваш собеседник молчит, сморщив лоб. Наконец, торжественно подняв палец, он заявляет:{/n}«Жуй с-сам — дай ж-жуй другой!» {n}Довольный собой, он замолкает и поворачивается набок. Его соратники разражаются восторженным шипением.{/n}"
    },
    {
      "Key": "b16a3415-b4e6-4f38-b7da-7beab1ad1e1d",
      "Value": "«Кобольд найди — кобольд копай — кобольд ж-жуй. Чуж-жак… с-слюни подбирай». {n}Соплеменники оратора издают резкие свистящие звуки, некоторые из этих существ катаются на спине или уткнулись мордами в кулаки — похоже, так кобольды смеются.{/n}"
    },
    {
      "Key": "77d1c5a5-6117-4513-9e60-54238385fca0",
      "Value": "{n}Кобольд с глухим стуком роняет голову обратно на землю.{/n}"
    },
    {
      "Key": "8556c8af-8e21-4465-b9fb-45d5324d05c5",
      "Value": "«С-странный с-слух… Божес-ственный редис-с рас-сти только здес-сь! Так быть вс-сегда… Мы проверяй. Пос-сылай ш-шпион…» {n}Однако слушать старшего кобольда некому. Все остальные уже начали двигаться в указанную сторону — кто поодиночке, а кто и обнявшись.{/n}"
    },
    {
      "Key": "cb8e3668-9576-45bd-b93c-644c1f7a1cdd",
      "Value": "{n}Вас окликает кобольд, лежащий посередине поляны. Судя по начавшей выпадать чешуе, он на этой поляне самый старый. Его красные глаза щурятся на свету, и он с трудом ворочает языком.{/n}"
    },
    {
      "Key": "2a2bd0ad-5c1a-4d4a-b077-9cb1c31b83b7",
      "Value": "«С-СТОЙ! С-стой, предатель!»"
    },
    {
      "Key": "0ba640e9-ae8f-40a6-88b8-bd8c44fa51b8",
      "Value": "«Хм… Надо же, какие философы! Не ожидал, не ожидал…»"
    },
    {
      "Key": "5779a17d-d54e-44fe-8169-446acd129ba4",
      "Value": "«Фу, редис! У нас в деревне тоже его выращивали. Как-то раз я читала книжку, а папа мой её отобрал и в печку кинул, а меня потащил копать редис. Уже осень была, земля холодная, сырая, кругом червяки… бр-р-р! Терпеть не могу редиску!»"
    },
    {
      "Key": "840d3490-642b-499c-91d2-43ac2ba62bfd",
      "Value": "«Ха! Видал я людей, готовых умереть за пару сапог, но чтобы кто-то за редис умирал — это что-то новенькое!»"
    },
    {
      "Key": "3449c698-336e-45fb-87a9-87dad74d9560",
      "Value": "{n}Регонгар обнажает клыки в одобряющей ухмылке:{/n} «Умеешь ты убеждать!»"
    },
    {
      "Key": "3e52b4d8-62ca-4de4-9a64-9ec61fd61f90",
      "Value": "«Да! Взгреем мелких пакостников!»"
    },
    {
      "Key": "1cbc7115-cdd3-460a-a949-38226345f544",
      "Value": "«Какое мерс-ское коварс-ство!»"
    }
  ]
}
