{
  "$id": "1",
  "strings": [
    {
      "Key": "6ef0e6fc-9b90-4419-b300-66447113899a",
      "Value": "...взял{mf||а} недописанную книгу из мертвых рук и прижал{mf||а} к груди, как величайшее сокровище."
    },
    {
      "Key": "42eb1e9a-12ac-4678-8bfb-4671657511f7",
      "Value": "...горько проронил{mf||а} \"Они поплатятся за это\"."
    },
    {
      "Key": "547baf47-30b2-4f91-9d1c-1a0509c8b8d5",
      "Value": "...упрямо сжал{mf||а} губы, готовясь к дальнейшим опасностям."
    },
    {
      "Key": "837a5032-315a-4f47-bcb4-265b7b59f2d0",
      "Value": "...замер{mf||ла} в молчании."
    },
    {
      "Key": "7755e0c8-c1ac-4260-9d3f-aa9c38094bfe",
      "Value": "\"Линдзи?!\""
    },
    {
      "Key": "66b64b91-b467-491f-be95-50179d0d6ed5",
      "Value": "\"Что-то здесь не так\"."
    },
    {
      "Key": "b66f037d-690c-4779-9bc1-910501ab4f2d",
      "Value": "[Завершить] \"По крайней мере, ты продолжаешь заниматься тем, что любила больше всего. А мне пора двигаться дальше\"."
    },
    {
      "Key": "d91088a9-4cc8-4659-9026-2dcde8c79e8b",
      "Value": "[Завершить] \"Точку? Да заварушка только начинается! Готовься записывать мои свершения\"."
    },
    {
      "Key": "eb3133de-229a-4abd-96d9-b11a6b116c91",
      "Value": "[Завершить] \"Прости, что не спас{mf||ла} тебя, Линдзи! Я заберу тебя с собой и буду заботиться, обещаю\"."
    },
    {
      "Key": "f2e81079-e6bc-46cf-bd2a-22d9e94b1ca6",
      "Value": "\"Хозяйка разберется с тобой!\"\nПогрозив на прощание кулаком, Ловчий тяжело привалился к двери, ведущей на второй этаж. Словно узнав его, дверь отворилась, пропуская чудовищного слугу Нириссы. Он устремился прочь."
    },
    {
      "Key": "b6b7fc8c-9352-4039-b276-ca2388204799",
      "Value": "...У ног корол{mf|я|евы} лежали тела сраженных сатиров, но взгляд геро{mf|я|ини} был устремлен не на них. Чуть поодаль без движения застыла отважная, талантливая, неутомимая Линдзи, верный летописец и друг. Она была мертва."
    },
    {
      "Key": "40c0ca03-54b7-47ff-bcb2-b505546fe0bb",
      "Value": "Осознав, что произошло, корол{mf|ь|ева}..."
    },
    {
      "Key": "20c67d9c-df78-4d2f-bc6d-20677b40da65",
      "Value": "...Видения Дома на краю времени уже открыли корол{mf|ю|еве} печальную правду: Линдзи никогда не предавала е{mf|го|е}! Она всего лишь хотела выведать замыслы Нириссы. Старательно изображая восторженный интерес, Линдзи задавала вопросы и в конце концов выяснила, что в Доме на краю времени есть особое место, Святилище, где хранится Прощение — чаша с прахом почти тысячи королевств. Если добраться до этого сокровища, злобная нимфа уж конечно не сможет больше прятаться!"
    },
    {
      "Key": "985d6549-0625-407f-b657-c30080c28fed",
      "Value": "Вход в Святилище открывается тремя ключами. Первый хранится у Исчервленного, второй — у Скрюченной ведьмы, а третий — в секретной комнате на первом этаже. Попасть в нее можно только через Зал Тумана в подземной части Дома. Узнав все это, Линдзи решила отправиться на поиски третьего ключа, чтобы помочь корол{mf|ю|еве}. Но была раскрыта. И убита. И даже ее волшебное кольцо не смогло ее спасти. Так и знала, что одиночные миссии — не мое!"
    },
    {
      "Key": "0105463b-3e0e-4315-bb57-e901ab747cdd",
      "Value": "…И в этот миг, стоя над телом своей вернейшей соратницы, корол{mf|ь|ева} задал{mf|ся|ась} вопросом — как так выходит, что сам этот момент описан в книге, автор которой мертв?"
    },
    {
      "Key": "faecf0b2-224f-4313-9d2f-09d13b836a5d",
      "Value": "Да, это я. Здесь, в книге. Хорошо, что ты наш{mf|ел|ла} меня и можешь читать. Я ведь уже написала про ключ, правда?! Ищи его где-то в тумане… При помощи тумана… Я сама не успела толком понять."
    },
    {
      "Key": "faf5c6d2-b9f0-40d3-8bd5-d30d7de511a9",
      "Value": "Знаешь, я так испугалась, когда оказалась на пороге Дома и поняла, что никогошеньки рядом нет! И когда попала в книгу. Такое, наверное, нечасто происходит с душами — даже здесь, в {g|First World}Первом мире{/g}. Это так странно. Не могу решить — увлекательно или грустно?"
    },
    {
      "Key": "cada0240-7cd0-486b-8ff8-84268327cb10",
      "Value": "Я вот размышляю, могут ли книги читать другие книги? Иначе мне будет скучно, когда мы всех победим и вернемся домой. Придется жить в библиотеке… Там пыльно и вообще… Может быть, сделаешь мне витрину в тронной зале?"
    },
    {
      "Key": "16e721ec-1cda-4828-8279-c9e960f187c1",
      "Value": "Я... Я... Я бы всхлипнула, но не могу. Спасибо тебе за все. Это было такое увлекательное путешествие! Не забудь, пожалуйста, взять меня с собой, когда отправишься дальше. Я же должна узнать, чем все закончится. Дописать историю. Рано ставить точку!"
    }
  ]
}