{
  "$id": "1",
  "strings": [
    {
      "Key": "47e8cd06-c080-4ffd-9a92-6b95dcbf119a",
      "Value": "[Напасть] «Не хочешь пропускать? Так я сама пройду!»"
    },
    {
      "Key": "5d76ade0-b358-46c6-a602-1cb1a3543788",
      "Value": "«А с чего ты взял, что мне нельзя? Может, мне сам Армаг разрешил?»"
    },
    {
      "Key": "909576df-6ad9-4b7b-8404-b704e24e0219",
      "Value": "«Пасть закрыл и пропустил меня! Живо, пока я тебе зубы в глотку не вбила!»"
    },
    {
      "Key": "c139e444-31c2-4271-bf8d-64526a13ff04",
      "Value": "«У меня, э… срочное поручение! От самого Армага!»"
    },
    {
      "Key": "8ca09968-1f50-416a-be86-961ad1c44283",
      "Value": "«Ну правильно, так мне Сестра и нужна! Я видела, она мимо вас прошла!»"
    },
    {
      "Key": "3a72d1fd-32ef-4ef7-95ef-6cf820a9d854",
      "Value": "«Послушай. Там Нилак из Шести медведей. Она мне как сестра. Армаг приказал её схватить — пускай. Но я не оставлю её наедине с этими ведьмами. Они её зарежут безо всякого суда, ты это понимаешь? Прошу тебя, пропусти!»"
    },
    {
      "Key": "af17b554-f8e1-4d91-b4f1-114e5af7f417",
      "Value": "«Ты что, ещё не понял? У Тигров нет вождя! Сёстры вертят Армагом как хотят. Эти ведьмы погубят нас всех! Пусти меня. Я сверну им шеи, и всё будет хорошо»."
    },
    {
      "Key": "d4a66a41-e95e-43ef-9295-dcf560ea1bf6",
      "Value": "«Я иду освободить Дугата, пока эти долбанутые Сёстры его там не прирезали. Ты что, не понимаешь? Эти ведьмы нам не друзья! Они нас всех угробят!»"
    },
    {
      "Key": "81042350-c5a8-4c1f-a979-36971947b6f7",
      "Value": "«Эй, ты куда? Дальше палатка вождя, тебе туда нельзя!»"
    },
    {
      "Key": "16659e4e-5ccc-42c8-9608-7bff89e1f3fa",
      "Value": "«Было бы можно, мне бы сказали! Армаг велел, пока его нет, кроме Сестёр вообще никого не пускать. А ты на Сестру не очень-то похожа!»"
    },
    {
      "Key": "053b82f1-5414-452c-9ad7-692422d90510",
      "Value": "«Срочное? Ладно, проходи. С Сестрой сама объясняться будешь!»"
    },
    {
      "Key": "e99969f5-e18e-4fe3-9ca5-b5caadce6963",
      "Value": "«Ты меня за идиота держишь? Иди отсюда, а то я тебя и правда к палатке Армага доставлю. В верёвках, как эту бардессу бешеную!»"
    },
    {
      "Key": "d11cd9ed-aaad-4715-afdc-b037d1c36564",
      "Value": "«Эй-эй, полегче! Ты бы сразу так и сказала, что дело срочное! Иди, я тебя не держу!»"
    },
    {
      "Key": "a55d0401-0cda-458f-b9c1-2aa334139fc2",
      "Value": "«Вы, Медведи, все ненормальные или только через одного? Ребята, у нас тут бунт! Вяжите её!»"
    },
    {
      "Key": "8493cfda-7108-4c91-862d-5d01aab49b07",
      "Value": "«Да плевать мне, что тебе там нужно! Мне сказано — не пускать! Подожди тут, она скоро вернётся!»"
    },
    {
      "Key": "41e57e3b-4945-4374-a9fc-90745b2fad3e",
      "Value": "«Но Армаг… Проклятье! Да, права ты: у меня тоже от этих Сестёр мурашки по коже. И сама девчонка, когда её вязали, то же самое кричала… Ох, ну и дела! Ладно, иди, охраняй свою сестру. Только смотри: Армаг скоро вернётся. Если он и тебя повяжет — не жалуйся!»"
    },
    {
      "Key": "65dfc0f7-321d-4ab3-b403-ec0689bb61ab",
      "Value": "«А ведь бардесса то же самое кричала, когда её вязали… Проклятье! Неужто и правда Армаг у этих ведьм как собачка на поводке? Хреновы Сёстры… Ладно, иди! Только быстро, и никому ни полслова, что я тебя пропустил!»"
    },
    {
      "Key": "ada21928-1871-4309-9ebf-25208fc1d8db",
      "Value": "«И ты туда же? Вот же вы, Медведи, ненормальные — битва на носу, а вы интриги плетёте! Тьфу! Ребята, у нас тут бунт! Вяжи её!»"
    },
    {
      "Key": "d020d44b-f969-45e9-b14a-a1bd0dc82f3a",
      "Value": "«А ведь и правда… Старый Дугат говорил, когда его вязали, что Сёстры его в живых не оставят. И бардесса эта ваша то же самое кричала… Неужели и правда Сёстры нас предали? Пр-роклятье… Ладно, иди! Спасай старика — он умный, он разберётся!»"
    }
  ]
}
