{
  "$id": "1",
  "strings": [
    {
      "Key": "a85cae76-b3ff-4a88-9f96-b1dfb951bbff",
      "Value": "«Моргалан арестован. Теперь единственное, что он будет шить, — это одеяла в темнице»."
    },
    {
      "Key": "98015ee3-52d8-4ad9-a194-4ae719dc1277",
      "Value": "«О чём ты хотел со мной поговорить?»"
    },
    {
      "Key": "d6958ce1-cb9d-49b1-8028-8eece7ecfc10",
      "Value": "«Я хочу знать о тебе больше»."
    },
    {
      "Key": "e01e9311-2729-4a44-b21a-e247a541f139",
      "Value": "«Мне пора идти»."
    },
    {
      "Key": "d8aa0796-08f2-422a-9e6c-e4318e97c13e",
      "Value": "«Откуда ты?»"
    },
    {
      "Key": "c141087a-acc9-40dc-8886-18cde7353f55",
      "Value": "«Как ты стал портным?»"
    },
    {
      "Key": "50ed5d7f-6021-4ee9-b776-cfd1c8e2c9b8",
      "Value": "«Поговорим об этом позже»."
    },
    {
      "Key": "7161ac2d-056e-4bdd-bd48-d2a0c85dd071",
      "Value": "«Посмотри на эти шкуры. Они были сняты с убитых ящеров»."
    },
    {
      "Key": "bdec05c7-48ca-4b24-a434-a1d193771f3a",
      "Value": "«Ты всё время краснеешь!»"
    },
    {
      "Key": "a31b42ed-e431-4717-ae9b-74b67b45f6dc",
      "Value": "«Хорошо, я выслежу этих охотников»."
    },
    {
      "Key": "6ad46554-bb39-4665-84c0-15641ca2d43b",
      "Value": "«Я не могу ничего обещать»."
    },
    {
      "Key": "7ebb7876-a1e9-46ca-959b-04b03b281c80",
      "Value": "«Мне некогда заниматься этими глупостями»."
    },
    {
      "Key": "307c2c26-5612-4769-8bd5-9c9442113b6f",
      "Value": "«О, это вы! Примите мою благодарность за мастерскую! Прекрасный дом, отличные соседи, все ко мне очень добры и приветливы. От заказов отбоя нет! А ведь я мог бы до сих пор {d|Shariel}гнить{/d} в плену по ложному доносу…»"
    },
    {
      "Key": "71ff9792-45ea-4e1f-a6cd-d960cf55b572",
      "Value": "{n}Полуэльф прижимает ладонь к сердцу:{/n} «Я буду рад видеть вас в любое время!»"
    },
    {
      "Key": "e7c10d45-88a5-42f9-98c8-8bd208e864a2",
      "Value": "{n}Шарэль нервно оглядывается:{/n} «Простите, что заставил вас добираться до наших окраин… но во дворце слишком много стражи, которая недавно столь ретиво разыскивала меня по всему {mf|баронству|баронству|королевству|королевству}. Дело в том, что у меня есть подозрение, кто меня оклеветал. В столице есть мастер, Моргалан. Я хотел быть его подмастерьем, потому что он слыл великолепным мастером. Но когда я попал к нему в лавку…»"
    },
    {
      "Key": "e7b047de-0c56-4dc6-8ceb-561488a2cb3b",
      "Value": "«Как скажете! Я всегда рад беседе с вами»."
    },
    {
      "Key": "64bcb241-8565-43c4-b689-552fdec42c4c",
      "Value": "«Я из Эрагеса. Это рыбацкий городок в Кьонине. Там эльфы селят таких, как я. Полукровок. Папа мой — рыбак и контрабандист. Он служил штурманом андоранского военного корабля, но встретил маму и осел в Эрагесе. А мама — вязальщица сетей. Это ведь целое искусство — вязать рыбацкую сеть. И никто не умеет делать это лучше, чем моя мама. Это она меня научила делать узлы, видеть сплетения нитей…»"
    },
    {
      "Key": "02fd4157-9649-46c1-8a09-bb2885b45aec",
      "Value": "«Сначала я пошёл учиться в Академию Эрагеса. Не то чтобы я увлекался археологией, но в Эрагесе не слишком большой выбор: либо Академия, либо рыбная ловля. Там-то я и понял, что древние эльфийские узоры придают всему, на чём появляются, особую прелесть, которую так ценят любители красиво одеться. Через пару месяцев половина тамошних студентов ходила в моих жилетках и накидках! Так я и нашёл своё призвание, а затем и уехал в поисках лучшей доли»."
    },
    {
      "Key": "b15bba9f-9774-42dd-b296-1e9fa25fb606",
      "Value": "«Едва ли вы мне поверите на слово, что модный столичный портной свежует разумных ящеров и шьёт из них жилеты. Из меня следопыт так себе, и отыскать охотников, что добывают для Моргалана шкуры, я едва ли могу… но вы! Если бы вы нашли этих негодяев на болотах и достали бы доказательства, к которым стража отнесётся серьёзно, мы могли бы избавить столицу от большого зла!»"
    },
    {
      "Key": "ed5da865-bc08-483e-93c8-314d69f45454",
      "Value": "«Хм… надеюсь, он найдёт в своей душе немного света и осознает, какими чёрными деяниями занимался. Нельзя бить разумных созданий, словно дичь, да ещё и шить из них одежду! {n}— Шарэль молчит несколько секунд, а затем качает головой. —{/n} Даже пережив всё это, сложно поверить в такое злодейство!»"
    },
    {
      "Key": "e786c3a6-a3c3-4fcb-bd0f-20f999b1b068",
      "Value": "{n}Шарэль выглядит напуганным, а кож касается с видимым отвращением:{/n} «Их свежевали аккуратно. Без сомнений, шкуры планировали пустить в дело. Если бы хотели просто ободрать тушу, чтобы, скажем, устрашить, сделали бы больше разрезов, но тут убийца явно берёг кожу. Я был прав! Моргалан покупает кожу разумных ящеров! Он сущее чудовище! Благодарю вас за вашу помощь! Теперь-то у меня есть необходимые доказательства!»"
    },
    {
      "Key": "9dcce7dd-022c-4154-9a71-62d546ba48ef",
      "Value": "{n}Юный Шарэль тушуется и тщательно поправляет волосы, пытаясь скрыть румянец на щёках:{/n} «Что… о чём вы хотели бы узнать?»"
    },
    {
      "Key": "b4bf6ab0-5807-4413-b07f-f56a09fb6700",
      "Value": "{n}{d|Shariel}Полуэльф{/d} беззаботно насвистывает, а при виде вас изящно кланяется:{/n} «Рад вас видеть! Чем могу помочь?»"
    },
    {
      "Key": "2936c6e5-2ce6-4baa-aa8c-949840003015",
      "Value": "«Я благодарю вас. Без вашей помощи я бы никогда не вывел Моргалана на чистую воду! Теперь, когда он в темнице, я мог бы вернуться в столицу… но знаете что? Я уже привык к местному воздуху! Да и соседи у меня замечательные… Нет уж, раз судьба привела меня сюда, значит, так тому и быть! Тем более что недавно я начал готовить лекала для совершенно особенной работы — переезд бы только отсрочил её создание!»"
    },
    {
      "Key": "b129ae64-7210-4291-a3cf-1dfc0e81d349",
      "Value": "«В его мастерской я увидел… вещи, которые меня не на шутку встревожили. Жилеты, сапоги, перчатки, всё — из кожи рептилий. Но узор… странный. Я такой видел только у ящеров, разумных созданий, которые, я знаю, есть и в {g|Stolen Lands}Украденных Землях{/g}. Когда я задал вопрос Моргалану, он просто вышвырнул меня на улицу! Я попытался сам встать на ноги, открыть лавку… но меня буквально выжили из столицы!»"
    },
    {
      "Key": "ae98af62-f9d8-4e95-a083-12aa72a1a866",
      "Value": "«Я? Ой… да, действительно, {n}— пунцовый Шарэль весело смеётся. —{/n} Простите меня, я не привык вот так запросто болтать с {mf|правителем|правительницей} целого {mf|баронства|баронства|королевства|королевства}! До встречи с вами я всегда думал, что те, кто сидят на тронах, до простых смертных не снисходят… но вы — совсем {mf|другой|другая}!»"
    },
    {
      "Key": "5e28fd3c-dd2f-4282-981f-cf1653e01524",
      "Value": "«Слава богам! Простите, что не могу дать вам более точных указаний, где искать негодяев. Но я просто уверен, что они промышляют в {g|Narlmarches}Скрюченных Топях{/g}! Наверняка там вы их и найдёте!»"
    },
    {
      "Key": "9afefd36-5a4f-4fb5-9fa8-d48787fc3c59",
      "Value": "«Да, я понимаю, что прошу о чём-то маловыполнимом… но всё же, если в ваших странствиях вам попадутся эти браконьеры — не дайте им уйти безнаказанными!»"
    },
    {
      "Key": "8213339b-5793-4801-b04d-2326c4e35f82",
      "Value": "{n}Шарэль испуганно пятится:{/n} «Я… простите! Забудьте о том, что я вам тут наплёл! Я… как-нибудь… сам. Простите»."
    }
  ]
}
