{
  "$id": "1",
  "strings": [
    {
      "Key": "744c2b6d-bc62-4393-ba06-26cf8178fee6",
      "Value": "«Нок-Нок победил вашего ложного короля! Слава Нок-Ноку!»"
    },
    {
      "Key": "e6458a3e-a667-4f5f-a46f-7b58fe2d2b9b",
      "Value": "«Присягните Нок-Ноку, чудища — теперь он ваш новый владыка!»"
    },
    {
      "Key": "e37cab1e-edec-4ee1-a85b-73cd25d4ba87",
      "Value": "«Погоди — может быть, исчезновение „короля“ заставит их уйти»."
    },
    {
      "Key": "0ef9e9b4-ff31-4e76-aa81-6a26e6577155",
      "Value": "[Напасть] «Нельзя дать им уйти! Быстрее, пока они не дали дёру!»"
    },
    {
      "Key": "03fdbdf2-8851-48d7-af73-6122fa40e92e",
      "Value": "[Указать на существ вокруг] «Ты сделал это, Нок-Нок. Ты хотел быть Героем — и ты им стал»."
    },
    {
      "Key": "6f1d35b4-ffb8-4aee-9590-2b04937afd2c",
      "Value": "«Эм… не кружись больше, Нок-Нок. Пожалуйста»."
    },
    {
      "Key": "e3ed6aec-4a68-45b0-8f94-d4e6e3e493e2",
      "Value": "«Нок-Нок, просто стой и получай удовольствие»."
    },
    {
      "Key": "866e9d05-a70f-4adc-bd5f-b0fe8040bb46",
      "Value": "{n}Нок-Нок поднимается, явно не понимая, что его окружает множество потенциальных врагов. Он смахивает с лица пепел и кровь, а затем начинает рассеянно осматриваться в поиске собственных зубов.{/n}"
    },
    {
      "Key": "988b0a19-8953-4b3b-9d86-219da32e7ab8",
      "Value": "{n}При ваших словах существа на прогалине подпрыгивают — как и сам Нок-Нок, на которого немедленно начинают обращать взгляды.\nЗатем, один за другим, гоблины начинают колотить оружием о землю… сначала медленно, потом всё быстрее и быстрее: два удара, пауза, два удара, пауза…{/n}"
    },
    {
      "Key": "d023cd7b-8208-4d68-a5e6-e342476a3675",
      "Value": "{n}Существа на прогалине безмолствуют.{/n}"
    },
    {
      "Key": "f7ba37af-ebc3-4352-8089-62ca225358c2",
      "Value": "{n}После поражения «короля» окружающие вас существа начинают отступать, исчезая среди деревьев, пока на прогалине не остаётесь только вы с Нок-Ноком. Пора уходить.{/n}"
    },
    {
      "Key": "aa427f96-8665-426e-818b-39a870b5e0d2",
      "Value": "«Время резать! Но потом поговорим. Нужно… кое-что»."
    },
    {
      "Key": "9813c8b1-aaf9-4388-a021-80a03bcd31b4",
      "Value": "{n}Даже озадаченный Мунгук присоединяется к этому действу, начиная лупить обухом дубины в землю, всё быстрее и быстрее… он либо очень пьян, либо заклятье баргеста сильно вдарило ему в голову. Или и то и другое одновременно.{/n}"
    },
    {
      "Key": "53d24c04-237a-4909-9d5f-0595a59e1daa",
      "Value": "{n}Нок-Нок выглядит завороженным. Он начинает кружиться, разглядывая поклоняющихся ему гоблинов с отвисшей челюстью. Вы замечаете, что он слегка качается из стороны в сторону и, кажется, уже не очень уверенно стоит на ногах.{/n}"
    },
    {
      "Key": "756d5388-90d1-4e11-863a-c2f9048bef94",
      "Value": "{n}Нок-Нок смотрит туда, куда вы указываете… точнее, пытается: нетвёрдо стоящий на ногах гоблин спотыкается и как подкошенный падает на землю. Грохотание неуверенно затихает, слышно несколько возгласов — а потом гоблины начинают смеяться.\nНок-Нок поднимается и отряхивается, после чего грохотание возобновляется. Гоблин едва заметно ухмыляется — так, словно он и сам не очень уверен в своём успехе.{/n}"
    },
    {
      "Key": "34350cdd-89dd-422b-b5db-abb39b8f25c3",
      "Value": "{n}Нок-Нок слушается вас — он перестаёт кружиться и останавливается, широко расставив ноги, чтобы не упасть, и случайно приняв при этом героическую позу.\nГрохотание копьями продолжается, и гоблин гордо приосанивается — и хотя вы надеетесь, что от этого всего он не возомнит себя невесть кем, вы сразу же понимаете, что долго это не продлится.{/n}"
    }
  ]
}
