{
  "$id": "1",
  "strings": [
    {
      "Key": "2b831c46-545e-45cd-b05b-d797f8d13cd5",
      "Value": "«Хотел бы что-нибудь мне сказать прежде, чем мы отправимся в бой?»"
    },
    {
      "Key": "93c4e4f3-8c28-4d5a-af2f-7385ebc68c7e",
      "Value": "[Хлопнуть Регонгара по плечу] «Готов к драке?»"
    },
    {
      "Key": "76a7088d-b1d7-426e-a4b1-0e3303831fd3",
      "Value": "«Что ж, довольно слов. Время действовать»."
    },
    {
      "Key": "01b72fd5-748f-42c4-85c7-14bd9fe4d0f2",
      "Value": "«Я хочу, чтобы ты знал: я счастлив{mf||а}, что мы вместе»."
    },
    {
      "Key": "8d24a569-9a6d-40aa-a00c-bb303d0ca475",
      "Value": "{n}Регонгар салютует оружием. Выглядит он грозно, но, кажется, всё же немного нервничает:{/n} «Эй, атаман! Как настроение? Мне вот не терпится размяться!»"
    },
    {
      "Key": "0a526b69-c270-4e6d-a75d-3f9f2cae1555",
      "Value": "«Веди, атаман. Я не отстану!»"
    },
    {
      "Key": "8feceb74-a087-4032-92cf-798ba075436b",
      "Value": "«Ты нас пров{mf|ёл|ела} через сотню заварушек — проведёшь и через эту! Главное назад не оглядываться и не бояться использовать любой шанс, который подкинет судьба»."
    },
    {
      "Key": "ba18a547-5936-4db5-a4d4-31dac4819492",
      "Value": "«Да какая там драка! Я уже тост для победного пира продумываю! {n}— Регонгар залихватски ухмыляется, приободрённый вашим жестом. —{/n} С этой головёшкой летающей мы быстро разберёмся, а вот отмечать победу, надеюсь, будем недели эдак две!»"
    },
    {
      "Key": "1357cfcb-78f9-42cf-9750-852df0aafdf8",
      "Value": "«Это счастье нам недёшево далось, а? Сколько крови пришлось пролить, своей и чужой… А уж сколько крови мы трое друг другу попортили, ха-ха-ха! Но теперь — теперь всё хорошо. И можешь не сомневаться: чтобы это счастье сохранить, я буду драться, как тысяча дьяволов. Весь {g|First World}Первый Мир{/g} спалю… и вернусь. Живой. Вместе с тобой и Октавией»."
    },
    {
      "Key": "c94a3a7b-dbd7-4f1b-b7b7-ea9fae5c6909",
      "Value": "«Это счастье нам дорого стоило. И теперь, уж не сомневайся, я буду драться за него, как тысяча дьяволов! За тебя, за всех наших… и за тех, кого с нами больше нет. Если надо, весь {g|First World}Первый Мир{/g} спалю! И вернусь. Живой. Вместе с тобой»."
    },
    {
      "Key": "40240c08-344a-42b3-bbaa-cfa1fe8521b7",
      "Value": "{n}Усмешка полуорка меркнет, и он негромко добавляет:{/n} «Интересно, где теперь Октавия? Наверное, в Элизиуме, пирует с {g|Calistria}Калистрией{/g}… Надеюсь, она нас увидит и поднимет кубок за нашу победу!»"
    }
  ]
}
