{
  "$id": "1",
  "strings": [
    {
      "Key": "4f67ea4c-45ea-4da9-a864-965126f24082",
      "Value": "«А как насчёт Октавии? Вы выяснили, кто её родители?»"
    },
    {
      "Key": "10c0b210-c1bc-4ad6-a492-67c0ca647c03",
      "Value": "«И кто же твоё племя?»"
    },
    {
      "Key": "f15b4744-744c-4d2f-bd98-bb71fe8a5324",
      "Value": "«Как вам удалось всё это узнать?»"
    },
    {
      "Key": "b22dcb00-189b-4e0b-a928-45913c565fea",
      "Value": "«Я думаю, тебе лучше не встречаться со своим племенем»."
    },
    {
      "Key": "6999a922-24ad-4214-a03f-833d23cb2fe2",
      "Value": "«Хорошо. Мы отправимся на встречу с твоим племенем»."
    },
    {
      "Key": "34478efc-0b7e-4973-b2a7-aee1d8f0c7c1",
      "Value": "«Это плохая идея. Просто забудь о них»."
    },
    {
      "Key": "84fd01bf-bda3-444e-8ba3-bfc2c96b4754",
      "Value": "«Ты хочешь отомстить?»"
    },
    {
      "Key": "e44004de-94bd-4c3d-91e3-e9752fc01420",
      "Value": "«Из тебя пытались сделать животное, но ты сохранил человечность. Тебе есть чем гордиться»."
    },
    {
      "Key": "1d3d1057-5981-40ad-b96d-addd9fb7c23b",
      "Value": "«Мы все — животные. На ком-то налёт цивилизации потолще, на ком-то потоньше»."
    },
    {
      "Key": "8d599905-e464-483f-9693-69c0d15aeebd",
      "Value": "«Ты не лаешь, ты сразу кусаешь за горло. Все, кто помогали тебе стать зверем, горько об этом пожалеют»."
    },
    {
      "Key": "ff8cd021-127d-4df2-9fe4-1a987204d88a",
      "Value": "{n}Регонгар стоит под деревом, хмуро разглядывая город внизу.{/n} «А, вот и ты. Ну… в общем, мы нашли моё племя. Давай-ка съездим к ним и поговорим по душам!» {n}— полуорк сжимает кулаки.{/n}"
    },
    {
      "Key": "62ca3239-1af9-41f7-8c17-71351f11b0f5",
      "Value": "«Ты думаешь? Я сам не знаю, хочу ли я туда ехать. Припрусь туда, увижу эти рожи, башку кому-нибудь снесу… но всё-таки мне кажется, что с ними стоит встретиться. Хотя бы для того, чтобы убедиться, что у меня с ними нет ничего общего»."
    },
    {
      "Key": "c1db3b3c-6198-496c-a055-bfc2a9812533",
      "Value": "«Хм-м… может, ты и прав{mf||а}. Я и так знаю, что это просто кучка грязных дикарей, которые торгуют собственными детьми, как скотом… {n}— Регонгар морщится. —{/n} Ладно. Если ты так считаешь, то не поедем. Жаль, конечно, но… и правда, чего хорошего ждать от такой встречи?»"
    },
    {
      "Key": "06020173-1f15-4cb9-8ed0-ae24d4f43d27",
      "Value": "«Ага, выяснили! Она у нас, оказывается… стоп, нет, молчу. Пусть она сама тебе расскажет»."
    },
    {
      "Key": "fe5c4cae-fe89-497f-baaa-a7851dbc28b0",
      "Value": "«Помойные Крысы! Нет, погоди, не так… Лобковые Вши? Облезлые Кроты? Что-то из головы вылетело… а, точно! Навозные Свиньи!» {n}— полуорк криво усмехается.{/n}"
    },
    {
      "Key": "6e08a97f-0d9f-4b2d-a33c-13a0882bd8ac",
      "Value": "«О, это отдельная история! Сначала мы долго копались в книгах Джануша. Узнали, где он купил нас, у кого, с чьей помощью… в общем, выжали из них всё, что только смогли. Проблема в том, что для уточнения этих сведений нужно было путешествие по всей {g|Numeria}Нумерии{/g} и половине {g|River Kingdoms}Речных королевств{/g}. А у нас, как ты помнишь, в то время было неспокойно… да что там, когда у нас вообще бывает спокойно? Сам{mf||а} понимаешь, бросать тебя среди всего этого бардака было нельзя!»"
    },
    {
      "Key": "a84235ee-9893-4f7b-bdf2-cccd5344ac7f",
      "Value": "«Ладно, ладно. Они называют себя Острые клыки — и не просто так, {n}— Регонгар скалится, демонстрируя вам собственные зубы — поменьше, чем у орка, но всё же крупные и острые. —{/n} Они заводят детей от орков, чтобы „усилить свою кровь“. Неслабо, а? Разводят сами себя, будто племенной скот!»"
    },
    {
      "Key": "ef93bbf2-b059-462b-a32e-16fbf98b9abe",
      "Value": "«Выходит, меня продали дважды. Сначала моя свиноматка-орчиха взяла золото, чтобы выпихнуть из себя нас с братом и больше не видеть. Потом папаша выбрал, кого из двух оставить, а кого сбагрить работорговцам. Всю жизнь как животное. Удивляюсь, как я ещё не бегаю на четвереньках и не лаю!»"
    },
    {
      "Key": "bde81bc0-0456-4899-8c85-2c2dac0f8385",
      "Value": "«В итоге мы сами наняли отряд смельчаков во главе с отличным сыщиком. Ну а чего, не всё же нам делать самим! Они потянули за ниточки и всё для нас выяснили. Ну, почти всё. Самое главное мы с Октавией всё-таки узнаем сами — когда заявимся к родичам в гости!»"
    },
    {
      "Key": "d340aef5-e8c4-4579-81e7-a674682d4d61",
      "Value": "«Я сам пока не знаю, чего хочу. Может, и нет. Может, мне будет достаточно просто посмотреть на этих уродцев и убедиться, что природа их и без меня наказала… Я хочу хоть какого-то завершения, вот и всё»."
    },
    {
      "Key": "dfd2e759-e225-4064-8bd7-58695cbd6f02",
      "Value": "«Хе, это правда! Да, Регонгара так просто не сломаешь!»"
    },
    {
      "Key": "b9f633a9-fad0-4b61-a3fc-062172c4716f",
      "Value": "«Ха, неплохо сказано! Ну, раз так — попадись мне только эти засранцы! Я им покажу, что такое зверство!» {n}— полуорк потрясает кулаком.{/n}"
    },
    {
      "Key": "1d26aa6a-f5b8-467f-9379-810adefed2ed",
      "Value": "{n}Регонгар оскаливается в злобной ухмылке:{/n} «Да уж, это точно! Ха-ха-хм-м… они все у меня получат! У, твари!»"
    }
  ]
}
