{
  "$id": "1",
  "strings": [
    {
      "Key": "049b9062-94a0-470e-9ad4-b2931baa3680",
      "Value": "«Я приш{mf|ёл|ла} забрать ребёнка. Впустите меня, или я войду силой!»"
    },
    {
      "Key": "be78656d-051b-440e-8012-e17e75d17147",
      "Value": "«Что это за место?»"
    },
    {
      "Key": "72204365-216a-417c-9fec-98d7b94a047b",
      "Value": "«У вас в деревне наш ребёнок. Я приш{mf|ёл|ла} выкупить его»."
    },
    {
      "Key": "83d3da3f-091f-4727-a156-cfce31be655e",
      "Value": "[Напасть] «Я уничтожу вас всех»."
    },
    {
      "Key": "13e71aeb-9bd3-427f-a1e4-4e49ab0ffca2",
      "Value": "[Уйти] «Я ещё вернусь»."
    },
    {
      "Key": "b8d2e6f1-0721-4cb6-ac74-aaa32f387120",
      "Value": "«Идём к вашему вождю»."
    },
    {
      "Key": "7b8f77a4-24f6-42f1-8fcd-cd6b8d5d01e0",
      "Value": "«Расскажи о вашем племени»."
    },
    {
      "Key": "ca6a080a-f554-412b-b37b-4c9e1506d70c",
      "Value": "[Отдать 5 рационов] «Мы пришли с миром. В знак дружбы примите эту пищу»."
    },
    {
      "Key": "633b99c3-0b70-4d36-a4ae-10546a2bd557",
      "Value": "[Напасть] «Значит, будет война»."
    },
    {
      "Key": "f74fa8a9-714c-4cdf-902c-93bfc859eb12",
      "Value": "[Уйти] «Как скажете»."
    },
    {
      "Key": "14469b1b-e8e2-4376-b90a-95c39227253b",
      "Value": "{n}У ворот деревни стоят вооружённые ящеры. Морда одного из них кажется вам знакомой. Похоже, и он вас узнал.{/n}"
    },
    {
      "Key": "ad2a7863-b275-415c-b83d-acb651a872d7",
      "Value": "{n}Ящеры окидывают вас и вашу экипировку долгим оценивающим взглядом. Наконец один из них, стараясь скрыть дрожь в голосе, отвечает:{/n} «Теплокровный — могучий воин, да!»"
    },
    {
      "Key": "9349c4ab-a9cb-44db-a8ce-86cc4962f33b",
      "Value": "«Это деревня племя Долгохвостый! Давно-давно здесь живи. Ещё когда теплокровный совсем дикий будь… И раньше, когда теплокровный маленький-маленький, как мышка будь… И ещё раньше, когда никакой теплокровный вовсе не будь… Уже тогда деревня Долгохвостый здесь стой, да!»"
    },
    {
      "Key": "42b7af9b-25f0-4c99-a17d-af191c4dc889",
      "Value": "{n}Ворота деревни охраняют воинственного вида ящеры. Заметив вас, они поднимают оружие:{/n} «Стой, теплокровный! Зачем приходи? Друг, враг? Мир, война?»"
    },
    {
      "Key": "8c69fabc-2fa1-45e8-be51-ed8f5cfe5f70",
      "Value": "{n}Ящеры у ворот салютуют вам:{/n} «Сухокожий желай мир? Тогда входи!»"
    },
    {
      "Key": "a05b6f65-5a03-4875-b8d3-701f1a9a091b",
      "Value": "{n}Ящеры осматривают вас с ног до головы и разражаются хохотом:{/n} «Иди-иди, теплокровный! Или ты правда в деревня попадай… прямо на вертел, ха-ха-ха!»"
    },
    {
      "Key": "55ca32dc-e12e-46b0-bfaa-f36d02d9468b",
      "Value": "{n}Ящеры переглядываются. Один из них нерешительно говорит:{/n} «Торгуй — хорошо. Но детёныш… теплокровный надо с вождь Вескет говори, он всё решай. Мы отводи»."
    },
    {
      "Key": "7f3a9a9e-1dda-4c6c-900d-06b2850d5d42",
      "Value": "{n}Ящеры испуганно переглядываются:{/n} «Нельзя детёныш выкупай! Детёныш в Хижина духов сиди, или великий предок гневайся, да! Уходи, теплокровный, здесь нет торговать!»"
    },
    {
      "Key": "ce11dc1a-b933-4b07-90c9-5de8849c8192",
      "Value": "«Тревога! Теплокровный приноси война! Все сюда, защищай деревня!»"
    },
    {
      "Key": "581de9b3-0e0e-4f13-b662-ce5a76350fbd",
      "Value": "«Вот и ты, сухокожий! Рашор жди, что ты приходи! Эй, эй, глядите! Вот тот сухокожий, что помог Рашор убить Толстошкурый! Опусти копья, это друг!»"
    },
    {
      "Key": "168c72e4-d168-4637-beb1-0050a6cee961",
      "Value": "{n}Ящер открывает ворота и жестом приглашает вас войти:{/n} «Сюда иди»."
    },
    {
      "Key": "6b03939d-5c7d-4263-b4a7-3a7f5a0d5755",
      "Value": "«Долгохвостый — древний племя. Раньше все леса, все болота владей, от большой вода до высокий гора. Сейчас не так, сейчас везде теплокровный живи, племя малый стал… но мы древний, мудрый. Мы знай: как приходи — так и уходи. Мы не воюй: зачем, если век, ещё век, и вы сами вымирай?»"
    },
    {
      "Key": "9a400058-ca0d-4b7a-a846-6eac3eb254a3",
      "Value": "«Долгохвостый мудрый, да. Теплокровный язык говори, торгуй, без нужды не ешь. А вот племя Толстошкурый не такой! Они с теплокровный не говори, сразу бей! Хоти опять великий империя строй. Берегись Толстошкурый, да! Они могучий воин, только голова мало-мало стукнутый»."
    },
    {
      "Key": "30c45623-5cae-46c0-b9c7-608b2db96848",
      "Value": "{n}Джубилост внимательно слушает ящера, хмыкая себе под нос и делая какие-то заметки в блокноте.{/n}"
    },
    {
      "Key": "eced0b3a-8746-4a29-8ac5-7f0373ac6bfb",
      "Value": "{n}Ящеры обнюхивают еду, пробуют на вкус и удовлетворённо кивают:{/n} «Хорошо, хорошо. Долгохвостый всегда мир с теплокровный. Надо вождь Вескет говори. Мы отводи»."
    },
    {
      "Key": "e4809d57-f963-4500-9df1-7ad91fe8a784",
      "Value": "{n}Ящеры у ворот угрожающе шипят:{/n} «Теплокровный уходи, да! Быстро уходи, или война будь!»"
    },
    {
      "Key": "6a851e2f-8b77-4b24-a5cf-64edd297a003",
      "Value": "«Типично для примитивных сообществ, {n}— шепчет Джубилост. —{/n} В любой деревеньке из трёх хижин тебе расскажут, что вот тут-то и находится пуп земли, а сами они — прямые потомки богов и живут тут с рождения вселенной… Хотя, что уж там, в цивилизованных обществах говорят то же самое, только более умными словами!»"
    },
    {
      "Key": "3c036e69-d07c-4064-bfab-3948751e8c9a",
      "Value": "{n}Нервно сглотнув, ящер, стараясь скрыть дрожь в голосе, отвечает:{/n} «Теплокровный могучий воин, да. В хижина вождь Вескет иди, с вождь говори. Мы отводи»."
    },
    {
      "Key": "9f5fc3c1-f3a1-4b6a-b4ef-3b07fe56c917",
      "Value": "{n}Регонгар оскаливается, поднимая ладонь с пляшущими в пальцах искрами:{/n} «Тебе смешно, ящерица? А давай-ка один на один? Посмотрим, кто кого отправит на вертел!»"
    },
    {
      "Key": "65b9419a-78d0-497c-a645-49b3bc078dcf",
      "Value": "«Да, ящерки… бойтесь нас. Очень, очень бойтесь!»"
    },
    {
      "Key": "65d721d5-07f3-49c4-853d-53492dea447b",
      "Value": "«В хижина вождь Вескет иди, с вождь говори. Мы отводи»."
    },
    {
      "Key": "ba31e961-5de3-4f25-bca5-c129b1830134",
      "Value": "«Отлично! Ну держись, чешуя!»"
    }
  ]
}
