{
  "$id": "1",
  "strings": [
    {
      "Key": "763de124-2700-4ca1-be16-c5c5cc64c018",
      "Value": "«Джаманди, объясни: что за игру ты ведёшь? Думаю, я имею право знать»."
    },
    {
      "Key": "1e79d58a-91e8-4835-afae-35d60cd03172",
      "Value": "«Что мне нужно знать об истории Бревоя?»"
    },
    {
      "Key": "25f53530-a1cf-417a-b476-bbd8abe548e3",
      "Value": "«Что мне нужно знать о нынешней политической обстановке?»"
    },
    {
      "Key": "68f19f06-d5d7-43a5-90e9-51a3774f84cd",
      "Value": "«Какое место в твоих планах занимаю я?»"
    },
    {
      "Key": "dd0f515f-dba6-430e-bded-a64b419650ee",
      "Value": "«Если Натала уже здесь, то почему она позволила тебе титуловать меня?»"
    },
    {
      "Key": "daf8f414-5278-4fe4-bcaf-69d12d98fc7d",
      "Value": "«Мне не нужен эмиссар»."
    },
    {
      "Key": "364ff95d-bd80-4222-9b0f-aad4a585a62b",
      "Value": "«Благодарю за объяснения»."
    },
    {
      "Key": "238c919b-6809-45e5-9fee-d0d80796f830",
      "Value": "«Что будет дальше?»"
    },
    {
      "Key": "3cad9707-1437-47dc-9092-20078f419946",
      "Value": "«Ты уже знаешь о моей встрече с Тартуччио?»"
    },
    {
      "Key": "ff036eb2-0b48-4ac1-87f1-5f4153735e48",
      "Value": "«Спасибо. Я отправлюсь пообщаться с гостями»."
    },
    {
      "Key": "eae9f8ca-f8b7-41bc-bf63-efa4bf87687e",
      "Value": "«Какова в этой игре роль Рестова?»"
    },
    {
      "Key": "587b9ca7-3b8c-420e-9966-31e5fb1ba818",
      "Value": "«Неужели у Владык мечей нет других внешних союзников, способных сыграть эту роль?»"
    },
    {
      "Key": "9251a461-d32a-41ed-9878-98d4f3e9d8cf",
      "Value": "«Надеюсь, Абадар поможет нам принести цивилизацию в этот дикий край»."
    },
    {
      "Key": "8c34ae97-60b9-4b0b-b7c2-5334a7a3f5e4",
      "Value": "«Молодец! Приятно видеть, что я не потеряла чутьё на людей. Немногие смогли бы отправиться в {g|Stolen Lands}Украденные Земли{/g} и вернуться с головой Рогача, но ты… я знала, что ты справишься»."
    },
    {
      "Key": "8879c2ee-c832-43da-adc2-6fdbe89fdb34",
      "Value": "«Но государственные дела подождут. Сегодня как следует насладись праздником в свою честь. На торжество собрались все первые лица города. Это отличный случай, чтобы завести несколько полезных знакомств»."
    },
    {
      "Key": "7015d7e5-b59c-4d53-a950-7b326c74ec17",
      "Value": "«Кстати, о знакомствах. Позволь представить тебе Кассиля Алдори. Это мой приёмный сын, ученик и доверенное лицо. Я отправлю его с тобой в качестве эмиссара»."
    },
    {
      "Key": "12cea0f0-5358-4a75-aab7-b40a84706309",
      "Value": "{n}Кассиль — молодой полуорк с безукоризненной выправкой — отвешивает вам чётко выверенный поклон.{/n}"
    },
    {
      "Key": "d5b977f3-7037-41c7-9749-ca878b1702b3",
      "Value": "«Да, ты это право заслужил{mf||а}. Но скажи: насколько хорошо ты представляешь себе историю {g|Brevoy}Бревоя{/g} и нынешнюю политическую обстановку? Боюсь, объяснить всё это будет непросто»."
    },
    {
      "Key": "63114bf1-f763-4f58-92e1-36fe31de8f1d",
      "Value": "«Только не думай, что я пытаюсь навязать тебе няньку или шпиона! Мы ведь теперь соседи. Тебе в любом случае не обойтись без кого-то, сведущего в {g|Brevoy}бревойской{/g} политике и способного выполнять роль нашего посла при твоём дворе. Если тебе не по нраву Кассиль, ты можешь выбрать кого-нибудь другого — но за верность и добросовестность другого посла я ручаться не смогу»."
    },
    {
      "Key": "2ca3a29c-5f6e-43c8-90cd-f18b890cd1f0",
      "Value": "«Надеюсь, теперь ты лучше понимаешь, что стоит на кону»."
    },
    {
      "Key": "f02e7b16-842c-4b5b-9b95-1a63b8b93aa9",
      "Value": "«Конечно. Кестен представил мне подробный доклад. Вы блестяще справились с этим подонком. Наивно было бы думать, что никто из соседей не попытается запустить руки в наши дела — особенно этот хитрый лис Ироветти!»"
    },
    {
      "Key": "70bd1bf6-2799-491b-a09e-5aa29cbea9ce",
      "Value": "«То, что сейчас называется {g|Brevoy}Бревоем{/g}, ещё двести лет назад было двумя разными государствами, погрязшими в вечной розне — {g|Rostland}Ростландом{/g} и {g|Issia}Иссией{/g}. Потом сюда явился {g|Choral}Хорал Завоеватель{/g} и объединил два государства в одно. Такие дипломатические трюки несложно проворачивать, когда в твоём распоряжении есть драконы»."
    },
    {
      "Key": "b0020387-cec0-4345-aecb-3c6cf07ff4cb",
      "Value": "«Так называемые великие дома {g|Brevoy}Бревоя{/g} — все эти {g|House Surtova}Суртова{/g}, {g|House Orlovsky}Орловский{/g}, {g|House Lebeda}Лебеда{/g} — когда-то были правителями {g|Issia}Иссии{/g}. Мы, {g|Swordlords}Алдори{/g}, в прошлом владели {g|Rostland}Ростландом{/g}. Основанный {g|Choral}завоевателем{/g} королевский дом {g|House Rogarvia}Рогарвия{/g} вынудил нас подчиниться им — но двухсот лет недостаточно для примирения… мы бы не примирились со властью иссийцев и за две тысячи лет! Бревой — это страна, грубо сшитая нитками… и эти нитки порядком поизносились»."
    },
    {
      "Key": "01390472-3831-47c9-a9ea-a48e03e63d27",
      "Value": "«Мы — {g|Swordlords}Алдори{/g} и Великие дома — двести лет жили под властью оккупантов, {g|House Rogarvia}правящего дома Рогарвия{/g}. Вели подковёрные интриги, вонзали друг другу кинжал в спину — однако о прямом столкновении не могло идти и речи. Но несколько лет назад Рогарвия… исчезли. Не спрашивай, как и почему — просто в один прекрасный день их особняки оказались пусты. Сила, удерживавшая {g|Brevoy}Бревой{/g} от кровопролитной междоусобицы, перестала существовать»."
    },
    {
      "Key": "49fafe22-eac5-4eb4-bd71-b437046b7c67",
      "Value": "«Сейчас {g|Brevoy}Бревоем{/g} правит {g|House Surtova}дом Суртова{/g} — прежние короли {g|Issia}Иссии{/g}. Но их сила несравнима с той, которой владели {g|House Rogarvia}Рогарвия{/g}. Мы и они стоим друг напротив друга, глаза в глаза, ожидая, кто первым схватится за меч. Это невыносимая ситуация. Никто не хочет гражданской войны, которая утопит Бревой в крови. Но и мира между нами быть не может»."
    },
    {
      "Key": "9d92ebd7-5eea-4003-a7ae-094d6a2dc85b",
      "Value": "«{g|Rostland}Ростланд{/g} хочет вернуть себе независимость — и мы её вернём. Власть {g|Issia}иссийцев{/g} унизительна и разорительна. {g|House Surtova}Суртова{/g} не отдадут нам свободу без боя — по крайней мере, если не появится внешняя сила, которая заставит нас сесть за стол переговоров… Понимаешь, к чему я клоню?»"
    },
    {
      "Key": "18bd13b5-dfcf-41ac-8ff6-0b93d7c2b82e",
      "Value": "«{g|Stolen Lands}Украденные Земли{/g} — спорная территория. {g|Brevoy}Бревой{/g} не может присвоить их, не вызвав протеста со стороны каждого из соседей. Совсем другое дело, если объявятся храбрецы, которые оснуют на этой земле независимые государства. Я надеюсь, что ты и твои будущие соседи — барон Ханнис Дрелев и {d|Varn}Маэгар Варн{/d} — станете нашими союзниками. Но даже ваш нейтралитет создаст мощный противовес агрессии Великих домов. Возможно, благодаря вам неизбежное разделение Бревоя сможет обойтись малой кровью»."
    },
    {
      "Key": "13284d30-47ef-4e26-9e27-a165d77cbe8e",
      "Value": "«Действительно, она и сейчас могла бы вмешаться и сорвать торжество. Но это {g|House Surtova}Суртова{/g} — они всегда ведут сложную игру на всех уровнях и ищут способ превратить поражение в победу. Если она решила, что не станет мешать тебе стать барон{mf|ом|ессой} — значит, она уже видит, как обернуть это к своей пользе. Давай подумаем, как именно»."
    },
    {
      "Key": "d8f63b4d-797b-4756-8911-c7699173c570",
      "Value": "«Может быть, она понимает, что отделение {g|Rostland}Ростланда{/g} неизбежно, и сама не желает войны. Тогда новые государства в {g|Stolen Lands}Украденных Землях{/g} дадут {g|Issia}иссийцам{/g} повод сесть за стол переговоров, сохранив при этом лицо. Но это оптимистичный вариант — и, по правде говоря, такой ход не слишком-то в духе {g|House Surtova}Суртова{/g}»."
    },
    {
      "Key": "c7e0078d-63eb-459a-b8e8-a77bc4dfb18b",
      "Value": "«Более вероятно другое: Натала хочет перетянуть вас на свою сторону. Если вспыхнет война и хотя бы один из вас ударит нам в спину — {g|Rostland}Ростланд{/g} окажется в кольце врагов. Тогда, возможно, мы и не устоим… но вы поляжете первыми, а ваши новоиспечённые государства окажутся в руинах. {g|Issia}Иссийцы{/g} любят загребать жар чужими руками. Послушай моего дружеского совета: не веди дел с {g|House Surtova}Суртова{/g}, что бы они тебе ни обещали. Любая сделка с Великими домами — это сделка с дьяволом»."
    },
    {
      "Key": "baf1cfc5-c906-4768-85d2-790700767027",
      "Value": "«Откуда же мне знать? Большая игра идёт — и сегодня ты из фишки на доске превратишься в одного из игроков»."
    },
    {
      "Key": "170ec63c-5adf-469a-9eae-4e571fd5434e",
      "Value": "«Наслаждайся вечером! Как созреешь для торжественной части — подойди ко мне»."
    },
    {
      "Key": "1feaddab-468e-41e8-aee0-e73e768c0f65",
      "Value": "«{g|Restov}Рестов{/g} — вольный город, гордящийся своей независимостью ото всех, включая и {g|Swordlords}Владык мечей Алдори{/g}. Но когда речь идёт об освобождении {g|Rostland}Ростланда{/g}, наши цели совпадают. Этот план — наше совместное детище с лордом-мэром Иосифом Селлемиусом»."
    },
    {
      "Key": "22d77c96-8497-41e0-8e09-a4f1edc744c9",
      "Value": "«Ты справил{mf|ся|ась} даже {d|c11 Fast}быстрее{/d}, чем я рассчитывала. Очень хорошо: времени у нас было в обрез, и выигранные тобой месяцы нам очень пригодились. Лорд-мэр Селлемиус был особенно признателен и просил передать тебе вот этот небольшой подарок»."
    },
    {
      "Key": "1f92b807-7c17-4010-80b2-262b6555a2a2",
      "Value": "«Мы надеемся на помощь мивонских Алдори — потомков тех {g|Swordlords}Владык мечей{/g}, что бежали от гнева {g|Choral}Хорала{/g}, чтобы основать новое государство на юге от {g|Brevoy}Бревоя{/g}. Но {g|Issia}иссийцы{/g} прекрасно знают об этом и делают всё возможное, чтобы мы этой помощи не получили. Не буду вдаваться в подробности, но по моим сведениям, если в Бревое начнётся гражданская война, {g|Mivon}Мивон{/g} будет слишком занят собственными внутренними проблемами, чтобы оказать нам серьёзную поддержку»."
    },
    {
      "Key": "075bdc94-f881-4b76-9d30-d8a916ba1dff",
      "Value": "{n}Джаманди кивает:{/n} «Я буду молиться, чтобы Бог Стен и Рвов не оставил тебя. Впрочем, ты можешь рассчитывать на более весомую поддержку с моей стороны, чем благие пожелания и молитвы!»"
    }
  ]
}
