{
  "$id": "1",
  "strings": [
    {
      "Key": "94993809-844e-4268-88ee-7ca07406f0fa",
      "Value": "«Что с тобой?»"
    },
    {
      "Key": "7a8ee899-b0b7-4827-81ec-d3e7d3b6344d",
      "Value": "«Не рано ли ты собрался на тот свет? Смотри, тебя же едва оцарапали!»"
    },
    {
      "Key": "31ea643f-e1da-4456-85b4-a994add754f5",
      "Value": "«А ну-ка, прекрати ломать комедию! Встань на ноги и сражайся, или я действительно отправлю тебя на тот свет!»"
    },
    {
      "Key": "11e5aa67-839c-45ac-b637-eafdf1e6bf9f",
      "Value": "[Влить дварфу в рот исцеляющее зелье с его пояса] «Это должно помочь!»"
    },
    {
      "Key": "4b55f32d-30e9-47a3-93c4-1e97f7da7e59",
      "Value": "{n}Дварф лежит на земле, неподвижно глядя в ночное небо. На его теле не видно тяжёлых ран, но дрожащий шёпот слаб, как у умирающего:{/n} «{g|Groetus}Гротус{/g}… я вижу твой силуэт, нависший надо мной… Тебе недолго осталось ждать… Скоро мы встретимся, о владыка небытия…»"
    },
    {
      "Key": "adce6697-2db1-46d5-b9cc-58d853a74b86",
      "Value": "«Я умираю… знал я, что эта экспедиция обречена… О {g|Groetus}Гротус{/g}… мои глаза застилает мгла…»"
    },
    {
      "Key": "9ede8042-ed25-4b67-8cb0-da12a89e005b",
      "Value": "«Не может быть! {n}— дварф поднимает голову и осторожно оглядывает своё тело, потом шевелит руками и ногами. —{/n} Похоже… похоже, ты прав{mf||а}»."
    },
    {
      "Key": "4d699408-73d0-4fe7-a2a2-ed4663794c73",
      "Value": "«Ты заблуждаешься… Кому, как не мне, знать тяжесть моих ран?.. Я чувствую, что меня покидают последние капли жизненной силы…»"
    },
    {
      "Key": "88703c8e-fd79-479a-a914-d04a33b268b0",
      "Value": "«Как это грубо — говорить так с умирающим! Смотри, я не могу даже пошевелиться! {n}— дварф шевелит руками и в недоумении смотрит на них. —{/n} Не может быть, я ведь смертельно ранен! Уверен, на ноги мне не подняться… Ну-ка!»"
    },
    {
      "Key": "6e86af55-80f9-4b3b-bf4a-ebd0a976761f",
      "Value": "«Я не слышу тебя… Меня уносит… во мглу…»"
    },
    {
      "Key": "06a99263-bf16-4a1f-a92a-c956bb704675",
      "Value": "{n}Тартуччио отвешивает дварфу пинок:{/n} «Ах ты симулянт! Вы посмотрите — умирает он! Шут гороховый! А ну-ка, живо встал, или я спляшу чечётку на твоём трупе!»"
    },
    {
      "Key": "876c9735-a57a-45f7-97f1-eaa9b61c9db5",
      "Value": "{n}Дварф с кряхтением поднимается на ноги и недоверчиво осматривает свои окровавленные доспехи.{/n} «Кажется… кажется, я буду жить. Свидание с моим богом придётся отложить… уверен, ненадолго! Но сейчас, пока мы ещё на этой бренной земле — Харрим к вашим услугам»."
    },
    {
      "Key": "2680a8de-1f56-4365-9186-c51a3137ab67",
      "Value": "{n}Раны дварфа, и без того неглубокие, затягиваются, но он словно не замечает этого, продолжая шептать:{/n} «Слишком поздно… Прости… Небытие зовёт меня…»"
    }
  ]
}
