{
  "$id": "1",
  "strings": [
    {
      "Key": "2ea6770e-490f-4430-b9be-107e00b2d754",
      "Value": "«Слушай меня внимательно. Сейчас я пойду ко дворцу и выпущу Ироветти кишки. А что я после этого буду делать с тобой — зависит от того, на чьей стороне ты будешь сражаться»."
    },
    {
      "Key": "f9ee0671-9384-4999-8541-cd9bb627cd67",
      "Value": "«Как дела в Питаксе?»"
    },
    {
      "Key": "af3d365a-174f-4cbb-976f-01a15158c0d8",
      "Value": "«Мне пора»."
    },
    {
      "Key": "639798b3-84b2-4e5e-a8a9-345c3bf7ab0d",
      "Value": "«Помоги мне убить Ироветти — и я позволю тебе торговать своим зельем в моём королевстве»."
    },
    {
      "Key": "68f5dade-c594-4209-aa86-9c99d59700e1",
      "Value": "«Послушай, что я тебе скажу…»"
    },
    {
      "Key": "cb9fd87c-5d57-4e1d-b350-f262b8ad4106",
      "Value": "«Ухожу, ухожу!»"
    },
    {
      "Key": "a690b74a-f43b-4f79-b446-7c15b8937c96",
      "Value": "«Мы знакомы? Кто ты такой?»"
    },
    {
      "Key": "12ecc903-58ee-4cf7-9c5b-a93ce27b952e",
      "Value": "«Я могу дать тебе много больше Ироветти. Больше путей для продажи зелья, кражи, грабежи — всё что пожелаешь. Поддерживая меня, ты поддерживаешь своё будущее. О цене договоримся потом»."
    },
    {
      "Key": "f9a3630c-20c6-4183-afe0-443c25789b0b",
      "Value": "{n}Держась за рукоять кинжала, гном осматривает вас бегающими мутными глазками:{/n} «Ты! Ты!!! Что ты здесь делаешь? Нас не должны видеть вместе! Не подходи, или я вскрою тебе глотку!»"
    },
    {
      "Key": "1109ae9d-d2a3-45c6-825e-db5048ecdb54",
      "Value": "{n}Гнома пробирает мелкая дрожь. Его глазки бегают, а зубы выбивают дробь. Наконец, он кивает:{/n} «Хорошо. Хорошо! Гильдия воров на твоей стороне»."
    },
    {
      "Key": "76fe37a8-e0b7-4a43-8332-4533246cf77d",
      "Value": "{n}Гном оскаливается:{/n} «Нет уж, нет уж! Кхарна Вирила на испуг не возьмёшь! Меня боятся — а я никого, никого не боюсь!»"
    },
    {
      "Key": "65813f56-477d-4169-aa64-9e4900ce8eef",
      "Value": "«Держись от меня подальше. Нас не должны видеть вместе. Запомни: мы не знакомы!»"
    },
    {
      "Key": "bb390f5e-6732-48ec-ac87-bacecb73b293",
      "Value": "«О-о-о! Ваше величество! Счастлив, счастлив вас видеть! Что привело вас в ваш верный город, к своему верному губернатору?»"
    },
    {
      "Key": "dade1690-b872-4c42-b09d-c5c0eb731fb4",
      "Value": "«Всегда, всегда рад видеть! Заезжайте к нам почаще!»"
    },
    {
      "Key": "582a9970-227e-4d23-81f1-24a6b560a8ef",
      "Value": "«Идут, ваше величество, идут потихоньку… торговля процветает! Старые семьи, правда, ещё трепыхаются, всё пытаются откусить кусочек былого богатства… пусть их. Этот город теперь наш с вами!»"
    },
    {
      "Key": "f63b995b-8cca-4329-a2c7-c81f586e706b",
      "Value": "«Ха! Когда Ироветти завладеет твоим королевством, он и так мне это разрешит!»"
    },
    {
      "Key": "68e89b89-9290-4045-801a-0ea0f664438f",
      "Value": "«А теперь иди! Тут кругом шпионы. И даже не думай, что можешь меня облапошить! Мои люди следят за тобой!»"
    },
    {
      "Key": "ac2fc60f-3819-417b-b128-3c5085a87656",
      "Value": "«Проваливай! Нам с тобой не о чём говорить!»"
    },
    {
      "Key": "ffa8982b-05d7-4b78-a148-a6d4c304e705",
      "Value": "«Да что ты мне можешь сказать? Я не верю ни единому твоему слову!»"
    },
    {
      "Key": "4ecb8edb-f47e-4a0c-ad06-8ddd291c64c2",
      "Value": "«Вот так! И не подходи больше!»"
    },
    {
      "Key": "f674c553-2933-4f22-99cb-ffea0af97d3c",
      "Value": "«Не сегодня!» {n}— гном ныряет куда-то вам под ноги и исчезает из вида.{/n}"
    },
    {
      "Key": "f5d4f1fc-a5d4-48b3-8398-9e1a77944e1e",
      "Value": "«Ну и что? Мне-то какое дело до этих певунов?»"
    },
    {
      "Key": "fb9a395a-12b2-42a2-9d56-3433742c5cf1",
      "Value": "{n}Гном скалит гнилые зубы:{/n} «Это ещё что… я даже знаю, где скоро будут лежать твои кости!»"
    },
    {
      "Key": "0cb1e8af-4a31-448c-b3db-5964db103e13",
      "Value": "«Что? Что ты говоришь?! Илора? Как же так, как же так… он нанял её головорезов? Её, а не моих? Почему? Почему, почему, почему…»"
    },
    {
      "Key": "502d7808-3a94-40b0-829b-4e79e1a2fa70",
      "Value": "«Ха-ха, отлично придумано! Ну и что?»"
    },
    {
      "Key": "e507f97b-6be6-4ae8-ae8c-628e11ec5eca",
      "Value": "{n}Красные глазки гнома бешено вращаются, он нервно хрустит пальцами:{/n} «Если бы Ироветти верил мне, он отправил бы за тобой ребят из гильдии воров. Вместо этого он нанял Илору, не сказав мне ни слова. Что это значит? Да то, что я — следующий, вот что! Разделавшись с тобой, он отправит Илору по мою душу! Меня утопит в реке — а сам приберёт к рукам гильдию!»"
    },
    {
      "Key": "2563cf02-0ce2-4009-bef9-33b3c9b45adc",
      "Value": "{n}Гном скрипит зубами:{/n} «Выходит, я был одной ногой в могиле, а ты меня предупредил{mf||а}. Ладно! Хорошо! Если ты выступишь против Ироветти, гильдия воров будет на твоей стороне!»"
    },
    {
      "Key": "f7e0a431-a046-4540-a426-b58b87b1e6a2",
      "Value": "«Не знакомы и не нужно! Я простой, честный торговец! Чего тебе от меня нужно?»"
    },
    {
      "Key": "4d6cd7a5-aee9-443e-a43c-e0dec571d4cc",
      "Value": "{n}Взгляд мутных, красноватых глазок гнома нервно мечется по лицам прохожих. Заметив вас, он выхватывает кинжал:{/n} «Ты?! Я тебя знать не знаю! Не подходи, у меня с тобой дел нет! Прочь, а то кровь пущу!»"
    },
    {
      "Key": "f7005534-c150-4f35-ba74-335e8e9a06ee",
      "Value": "«Вы, ваше величество? С чем пожаловали?»"
    },
    {
      "Key": "fa7146a0-1029-4a23-9459-3b5c92bc6b86",
      "Value": "«Да какие уж тут дела! Торговые дома, дьяволы их дери, опять всё заграбастали! Стража как с цепи сорвалась! Что ни день, то новые убытки. Совсем вы, ваше величество, честным людям бизнес вести не даёте!»"
    },
    {
      "Key": "d6cf9e18-77f5-48d4-a6b2-c30057a14300",
      "Value": "«Ну, как, как… почти так же, как при старике Ироветти. То торговые дома у нас чего-нибудь отщипнут, то мы у них, то кто-то новенькой в город прикатится… Не то чтобы шла война, а только не проходит и трёх дней, как в доках всплывает новый покойничек. Непросто, конечно, но дела вести можно!»"
    },
    {
      "Key": "a4b0fa76-53c4-4944-bac9-22e11ee46ad2",
      "Value": "«Война, ваше величество, война на улицах! Ох, как я ненавидел стражу — а всё-таки, при ней такого, как сейчас, не было. Каждый день резня на улицах, склады горят, клиенты разбегаются, бизнес страдает… Одни убытки кругом!»"
    },
    {
      "Key": "ba6e9d15-3b1f-4f5d-b26c-df4b1733ab87",
      "Value": "«Всего хорошего!»"
    },
    {
      "Key": "173150cb-8a2d-4916-8338-a37c34dd4ffa",
      "Value": "{n}Красные глазки гнома бешено вращаются, он нервно хрустит пальцами:{/n} «Предлагаешь сделку? Хорошая сделка. Хорошая, да. Ты получишь мою помощь, ладно. Не вздумай предать меня, слышишь?»"
    }
  ]
}
