{
  "$id": "1",
  "strings": [
    {
      "Key": "8245eca8-d020-48e1-879f-4220ed2ba37e",
      "Value": "\"Зачем ты здесь? Снова попытаешься меня убить?\""
    },
    {
      "Key": "57dbd7b6-5c19-431b-9cc9-5ecb0e40df3e",
      "Value": "[Напасть] \"Предательство не сойдет тебе с рук!\""
    },
    {
      "Key": "33fe3fff-e243-4fdc-90c5-ee074aa97b7a",
      "Value": "\"Еще раз хочу спросить — зачем ты здесь? Ответь честно, потому что в разговоре, полном загадок, я смысла не вижу\"."
    },
    {
      "Key": "493027df-2d10-4714-8d0f-d7dbedce8b16",
      "Value": "\"Я побывал{mf||а} в Первом мире и узнал{mf||а} кое-что о тебе… И твоем проклятии\"."
    },
    {
      "Key": "c390ec81-7540-4151-ae95-2431000eed9a",
      "Value": "\"Так значит, именно ты — причина Цветения. Что тебе сделали я и мои подданные?\""
    },
    {
      "Key": "ff1464c3-5a8e-42aa-bdea-36b9a503525c",
      "Value": "\"Если я — {mf|мотылек|бабочка} в паутине, то кто тогда ты? Паук?\""
    },
    {
      "Key": "dc89db3a-95cd-4510-b19c-2a6cc96b01b0",
      "Value": "\"Не хочешь назвать мне свое настоящее имя?\""
    },
    {
      "Key": "1b6eea62-6891-41b2-a879-f3e10dc5907d",
      "Value": "\"Ты — угроза моему баронству, и мне придется биться с тобой, что бы я ни думал{mf||а}, как бы к тебе ни относил{mf|ся|ась}\"."
    },
    {
      "Key": "0263ade8-376b-47b1-a3ce-1d575be944a8",
      "Value": "\"Похоже, ты сама в беде. Перестань пытаться убить меня и моих подданных, и, быть может, я смогу тебе помочь\"."
    },
    {
      "Key": "b35a5c96-f853-48cb-a1b5-f615b0240d1f",
      "Value": "\"Я пока знаю недостаточно, но хочу узнать. Расскажи мне. Расскажи правду\"."
    },
    {
      "Key": "0b004b13-3d8e-4ced-85f2-24f7892632d8",
      "Value": "\"Ты заслуживаешь только презрения\"."
    },
    {
      "Key": "d2c94422-a032-4b50-aeb2-d3aee8b51265",
      "Value": "\"Мне нечего больше сказать тебе. Прощай!\""
    },
    {
      "Key": "cef07885-b8b0-485c-adef-ece3947a2fb4",
      "Value": "\"Я не держу на тебя зла, несмотря на то, что ты сделала мне и моим людям\"."
    },
    {
      "Key": "6dfecd9b-d9d1-4fb3-8d21-6b1170fb8e74",
      "Value": "\"Беда в Варнхолде — твоих рук дело?\""
    },
    {
      "Key": "b3cc29fb-f944-4003-852f-f202d9794ba0",
      "Value": "{n}Знакомый силуэт нимфы возникает перед вами. Ее лицо неподвижно, но в глубине глаз бегут грозовые облака.{/n} \"Куда ты так торопишься, моя гончая? Навстречу собственной смерти?\""
    },
    {
      "Key": "712ac5b9-5d52-4acb-8524-44519d215901",
      "Value": "{n}Нимфа глухо смеется. Ее силуэт бледнеет и тает в воздухе на глазах.{/n} \"Глупое создание, ты хочешь сражаться со сном? Что ж, удачи в этом!\""
    },
    {
      "Key": "9e4bd788-7192-45a2-a4cf-196a8a1abd3b",
      "Value": "\"Зачем я здесь?\"{n} — повторяет нимфа так, будто сама только что задалась этим вопросом. — {/n} \"{d|c21 Ambush}Убить{/d}? Не сегодня. Верь или не верь, но я пришла не со злом. Я наблюдала за тобой, моя гончая. Ты спас{mf|ся|лась} из моей ловушки, наш{mf|ел|ла} и погубил{mf||а} мой прекрасный Неувядающий цветок. Так много воли к жизни в хрупком смертном создании... Когда-то давно мне было горько видеть цветы, сминаемые ветром. Но сегодня я смотрю, как ты бьешься, словно {mf|мотылек|бабочка} в паутине — и не могу отвести глаз\"."
    },
    {
      "Key": "29aca116-a237-40c9-8c59-6d912d291030",
      "Value": "\"Я и есть паутина. В тот самый миг, когда ты сделал{mf||а} первый шаг по дорогам {g|Stolen Lands}Украденных земель{/g} — ты попал{mf||а} в мою власть\"."
    },
    {
      "Key": "33607d83-de82-4c19-8719-d89d71f63783",
      "Value": "\"Имена — это оружие в умелых руках. Тебе незачем знать мое. Незачем!\""
    },
    {
      "Key": "cf72f2ae-59bf-41f5-86ce-c43122bb0251",
      "Value": "{n}Гнев вспыхивает в глазах нимфы, но это странный гнев — в нем чувствуется растерянность.{/n} \"Почему бы хозяйке не навестить ручного зверя? Прощай, моя гончая. Ты сам{mf||а} не знаешь, какие силы пробудил{mf||а}, и бежишь к ним в пасть. Если ты справишься с ними — я не буду разочарована. Если сгинешь — забуду тебя на следующей же заре!\""
    },
    {
      "Key": "c5a8add1-8878-4bed-acb7-c4093e252642",
      "Value": "{n}Болезненное любопытство звучит в голосе нимфы:{/n} \"Откуда?.. Впрочем, к чему спрашивать. Мой родной, мой безумный мир таит много чудес. Никогда не угадаешь, что он откроет и кому. Что ты думаешь о гордой горькой павшей нимфе теперь, моя гончая?\""
    },
    {
      "Key": "4cf5a8f2-2705-4d07-b0f3-0594c50656d4",
      "Value": "\"Было время, когда я задавалась тем же вопросом. Что я и мой Мириад вздохов сделали им?.. Почему я должна была пережить...\" {n}— Нимфа обрывает себя. — {/n}\"Ты напрасно думаешь, что причина твоих бед — в тебе сам{mf|ом|ой}. Неувядающий цветок был создан до того, как возникло твое баронство. Я готовила оружие, еще не зная, против кого его обращу. У всего есть цена. Тысячи жизней должны истлеть ради одного Прощения\"."
    },
    {
      "Key": "6d8b1e8a-4500-4165-9dca-5dede3530bfd",
      "Value": "\"Ты хочешь помочь грозе, обрушившейся на тебя и твои земли? Помочь? Почему?! А впрочем, я не хочу знать!\" {n}— последнюю фразу нимфа произносит торопливо. — {/n}\"Ты и так \"поможешь\" мне, вольно или невольно… Своей смертью\"."
    },
    {
      "Key": "20e023a0-7225-4924-9047-591ec0793785",
      "Value": "\"Я и не ожидала от тебя иного\", {n}— нимфа вскидывает взгляд к небу, будто забыв о вас. —{/n} \"Такая прекрасная земля, такие жестокие времена. Песок сыпется сквозь мои пальцы, и с ним уходит твое время, моя гончая. Значит, скоро ты падешь... Как пала я\"."
    },
    {
      "Key": "50dce578-6330-45cd-b888-fd8ea788f392",
      "Value": "\"Кажется, я ошиблась. Ты не {mf|мотылек|бабочка} в паутине, ты из тех, кто сам летит в огонь\", {n} — глаза нимфы вспыхивают и гаснут, тень набегает на ее лицо. —{/n} \"Почему ты думаешь, что я стану говорить с тобой, расскажу \"правду\"? Не обманывайся, мой интерес к тебе — лишь проявление любопытства\"."
    },
    {
      "Key": "08af73aa-1db9-4ed5-8e2a-b8dc339bc7ea",
      "Value": "{n}Нимфа запрокидывает голову и смеется.{/n}"
    },
    {
      "Key": "33975ea6-92c6-4183-af21-c77e077b8360",
      "Value": "{n}Нимфа смотрит на вас задумчиво, будто желая что-то еще сказать. Но затем качает головой и без звука исчезает. Лишь запах пряных трав и дальней грозы говорит о том, что еще мгновение назад она стояла перед вами.{/n}"
    },
    {
      "Key": "c6a57f76-7628-42cb-abf2-60e6a7c50922",
      "Value": "\"Разве может правитель{mf||ница} так легко отмахнуться от беды, поразившей е{mf|го|е} владение?\"{n} — говорит нимфа с презрением.{/n} \"Теперь я вижу: ты скоро станешь пылью, как и твоя страна!\""
    },
    {
      "Key": "f700a3a8-701d-42f1-952a-a8aa4e8ea206",
      "Value": "\"Я отвечу, но поверишь ли ты этому ответу? Нет, но я знаю, чьих. И не стану тебе рассказывать. Беги к своей смерти, гончая. Беги, беги! Я хочу увидеть, как ты споткнешься\"."
    }
  ]
}