{
  "$id": "1",
  "strings": [
    {
      "Key": "0e5127ca-8634-4ac7-828e-efc9f3af50e7",
      "Value": "«Что тут у вас происходит?»"
    },
    {
      "Key": "a090cc9f-e547-4156-8e09-b4a113aa4d95",
      "Value": "«Я здесь, чтобы помочь вам. Кто бы на вас ни нападал, ему не поздоровится»."
    },
    {
      "Key": "ccf41e81-95fb-47b4-93d6-d2f662b67847",
      "Value": "«Солдатам пора возвращаться к столице, их место — на передовой»."
    },
    {
      "Key": "6160de28-c7e2-45bd-954e-a6555266c903",
      "Value": "«Олег, вы как тут, продержитесь?»"
    },
    {
      "Key": "5b5c9bfe-80f1-4020-a72b-de2db087a920",
      "Value": "«Ваше величество! {n}— Кестен выглядит смертельно уставшим, но его обычно мрачное лицо озарено радостью. —{/n} А я ведь знал, знал, что вы вернётесь. И как вовремя!»"
    },
    {
      "Key": "95d399f3-7880-4370-a307-e2392ff97fa0",
      "Value": "«Ваше величество, ну наконец-то! {n}— Джод явно рад вас видеть, но напускает строгости. —{/n} Тут без вас все распоясались! Сил моих нет их уму-разуму учить. Одни разбегаются, другие геройствовать рвутся. Никакого порядка!»"
    },
    {
      "Key": "a5b71847-af64-4a1c-9546-4e4fdc16b695",
      "Value": "«Всё хуже, чем может показаться, ваше величество, {n}— мрачный Олег вступает в разговор. —{/n} Разбойники на нас набег готовят! Всё как в старые добрые времена, пропади они пропадом. И ладно б это были обычные бандиты — так нет, нечисть какая-то, из тумана появляется и тает как туман, когда прибьёшь. И дня не проходит, чтоб они не напали»."
    },
    {
      "Key": "e566435e-f01e-41ba-a6d8-3571a6ab3bbe",
      "Value": "{n}Олег переводит дух:{/n} «Отбились, никак? Ваше величество, вам, смотрю, драки на пользу идут. Вы, уж простите за прямоту, как пришли, с виду были сами что могильная тень. А теперь вроде и ничего»."
    },
    {
      "Key": "e7adea41-ac82-4916-9f04-22090a8c04c0",
      "Value": "{n}Вы и правда чувствуете прилив сил. Ваше проклятие бьёт по вам тем сильнее, чем больше бед обрушивается на королевство. Вернув мир на {g|Oleg's Trading Post}торговый пост{/g} и окрестности, вы тем самым помогли себе и своим соратникам.{/n}"
    },
    {
      "Key": "59a215d7-59b1-4fa9-abcc-1b817c005de5",
      "Value": "«Да их и ждать не надо. Вон, идут. Ну ничего, ваше величество. Уж с вами-то мы этой нечисти хвост подпалим!»"
    },
    {
      "Key": "8282bee1-3654-4819-b8b1-0924a1bd9f25",
      "Value": "«Истинно так! Да вот, кстати, и они, ваше величество. Ну ничего, не впервой нам с лиходеями управляться!»"
    },
    {
      "Key": "9828f84e-6670-4632-bc2a-5b2477a4a346",
      "Value": "«К столице — значит к столице. Уж я прослежу за этими остолопами, дойдут в целости и сохранности!»"
    },
    {
      "Key": "269328af-5b76-40a6-b25b-20146c45aaf8",
      "Value": "«Будет исполнено, ваше величество! Доведу гарнизон в целости и сохранности и буду ждать указаний»."
    },
    {
      "Key": "8aaaee8a-d1b9-49aa-a41a-69eb87f2b407",
      "Value": "«Должны, ваше величество! Вроде больше этой разбойной падали в окрестностях не видели, а если какой одиночка забредёт — я с ним и сам разберусь. Когда крыс и тараканов давишь, надо выбивать их гнезда, а не за отдельными тварюгами гоняться»."
    },
    {
      "Key": "996ff0e2-42f6-43e4-8978-17f924606949",
      "Value": "«А то! {n}— ворчливо замечает Джод, но глаза его горят радостью. —{/n} Я уже из сил выбился, уча этих остолопов уму-разуму, пока вас не было. Одни разбегаются, другие геройствовать рвутся. Никакого порядка!»"
    },
    {
      "Key": "cfddb634-5050-4532-a40c-d882f716e1d1",
      "Value": "{n}Измождённые защитники {g|Oleg's Trading Post}торгового поста{/g} встречают вас радостными возгласами узнавания.{/n}"
    }
  ]
}
