{
  "$id": "1",
  "strings": [
    {
      "Key": "3f30e29c-81fb-4b5a-9c91-53763ec29a33",
      "Value": "[Отдать Нириссе птицу] «Это — последнее звено в загадке Шиики»."
    },
    {
      "Key": "c2d3724f-bf23-45fa-b705-59d453aa9fe8",
      "Value": "«А это вообще возможно? Победить в бою Извечного?»"
    },
    {
      "Key": "cc7a4f01-ba92-41ee-bfd2-f649d7e03e33",
      "Value": "«Я понял{mf||а}. Спасибо за совет»."
    },
    {
      "Key": "126b5115-8f4b-4d9d-b482-682dd68cc65a",
      "Value": "«Мы выслушали троих Извечных. Что теперь?»"
    },
    {
      "Key": "154ac69d-a077-4c94-9c98-ce21da2f2b6e",
      "Value": "«Ты хотела поговорить…»"
    },
    {
      "Key": "9e15e212-8063-42c4-87b3-fc95d9cca9e7",
      "Value": "«Расскажи, что ты собираешься сделать?»"
    },
    {
      "Key": "7b5d01db-c179-4cc5-b10c-2aecc5e64096",
      "Value": "«Хорошо. Тут наверняка найдётся какой-нибудь укромный уголок»."
    },
    {
      "Key": "06930b9a-6dc7-4067-8825-2daff72e03da",
      "Value": "«Не сейчас. Я вернусь к тебе позже»."
    },
    {
      "Key": "5248802b-7f62-4505-9079-d63fb4141962",
      "Value": "«Не сомневайся. После всего, что мы прошли, нас ничто не остановит»."
    },
    {
      "Key": "d201b704-ccc1-403a-b174-3ba752a6d598",
      "Value": "«Не вижу смысла гадать. Мы будем биться — и будь что будет»."
    },
    {
      "Key": "fc73aa99-0be0-4244-ad42-921413faabe1",
      "Value": "«Конечно. Я готов{mf||а} разделить с тобой и час, и целую вечность»."
    },
    {
      "Key": "1aac98a6-65b3-4383-8d26-11b6893b9acb",
      "Value": "«Сейчас не лучший момент. Нам нужно сосредоточиться на деле»."
    },
    {
      "Key": "bf670476-e158-4c34-9daa-6a1574ce08b7",
      "Value": "«Я отправлюсь дальше»."
    },
    {
      "Key": "203d8853-bd6c-4451-acbe-ee62bca1df01",
      "Value": "«Как я могу помочь?»"
    },
    {
      "Key": "6e9d8161-6474-44ce-a411-49cf2de38939",
      "Value": "{n}Нирисса ёжится, как будто от холода:{/n} «Прости, что оставила тебя там, в городе. Я боялась, что {g|LanternKing}Сияющий король{/g} уведёт меня силой. А я ведь только начала нащупывать ту нить, что ты подсказал{mf||а} мне — о том, как можно бороться с проклятьем…»"
    },
    {
      "Key": "6a2e8696-26b8-4a1c-a48f-359aae493ca2",
      "Value": "«Птица… я узнаю её. Певчие птицы Мириада Вздохов когда-то славились на весь {g|First World}Первый Мир{/g}. Я так давно не слышала их пения… {n}— Нирисса осторожно гладит птицу по переливающемуся оперению, а потом изящным движением отпускает ввысь. —{/n} Лети и пой, легкокрылая. Лети и пой!»"
    },
    {
      "Key": "b3d5a06f-6e7f-4f3b-9212-8b28d0b900e6",
      "Value": "«Ну что, дети. Вам понравилось это маленькое путешествие? Отравленный пруд становится чистым и искрящимся, а кости превращаются в певчую птичку. Мы смотрим в прошлое, чтобы увидеть будущее»."
    },
    {
      "Key": "514fdbc8-429e-4365-a141-529d24b0a848",
      "Value": "«Но не будем зря тянуть время. Вы задумали нечто весьма дерзкое — обратить проклятье против нашего самоуверенного собрата, {g|LanternKing}Сияющего короля{/g}, так ведь? Нас, {g|Eldest}Извечных{/g}, проклинали не один, не два, и не даже не две тысячи раз, но как видите — это не слишком работает»."
    },
    {
      "Key": "f6dd0b96-903c-4438-af16-9901e947cb8c",
      "Value": "«Вот что мы скажем вам: большинство тех, кто оступился и упал, за мгновение до этого были совершенно уверены в себе и твёрдости своего шага. Поэтому мы говорим вам: если хотите проклясть {g|Eldest}Извечного{/g}, делайте это в момент падения, в тот единственный миг, когда он уже потерял опору, но ещё не обрёл равновесие.\nЛучший момент для этого — после того, как {g|LanternKing}Сияющий король{/g} будет побеждён в битве»."
    },
    {
      "Key": "8a8e9d31-f07d-4777-b070-7e04a3571a0d",
      "Value": "«Непобедимых нет, дети. Знаю, звучит несколько тривиально — победите бога, а потом прокляните, пока он будет изумлённо размышлять, как же это у вас вышло! И тем не менее — это возможно. Не убить {g|Eldest}Извечного{/g} раз и навсегда, но победить однократно»."
    },
    {
      "Key": "97071ee9-8d6f-4d92-bc3a-25adc4172a13",
      "Value": "«Главное, не входите во вкус. Одного {g|Eldest}Извечного{/g} вам на вашу жизнь хватит»."
    },
    {
      "Key": "b285fa9b-b70a-4156-97ad-822d023ea9b5",
      "Value": "«Мы близки к цели. Хочу верить, что всё это было не зря…»"
    },
    {
      "Key": "9bdea605-0a44-495a-b5b1-98aa7f24f311",
      "Value": "«Я вижу как наяву связь между нами и {g|LanternKing}Сияющим королём{/g}. Он думает, что это — упряжь и поводья для непослушных лошадей. А я понимаю, что это — обоюдоострый клинок. И если мы сможем подобраться достаточно близко, повергнуть его, как советовали {g|Shyka}Шиика{/g} — этот клинок обратится против того, кто его создал»."
    },
    {
      "Key": "1fde67d8-6371-40f0-a799-146a463b5a31",
      "Value": "{n}Нирисса выглядит задумчивой, немного грустной:{/n} «Наша миссия здесь закончена, но… прежде чем мы отправимся дальше, я хотела бы поговорить наедине. Уделишь мне немного времени?»"
    },
    {
      "Key": "8a439b40-ec1b-41b1-b788-b19e31a801e1",
      "Value": "«Хорошо. Я дождусь»."
    },
    {
      "Key": "1bebca93-49ed-4565-adab-a30fbc119042",
      "Value": "{n}На тихой поляне, куда вы переноситесь, Нирисса какое-то время стоит, глядя вдаль и собираясь с мыслями:{/n} «Слова {g|Eldest}Извечных{/g} могут казаться причудливыми или даже лишёнными смысла, но я, кажется, поняла их. Тысячу лет я была проклята, и память об этом — всё равно что жгучий яд. Он ранит, но и позволяет видеть сокрытое»."
    },
    {
      "Key": "c0fe91d3-5921-44d4-b4e0-bc748a8d927b",
      "Value": "{n}Нимфа наконец оборачивается и смотрит вам в глаза:{/n} «За столетия, прошедшие с мига, как проклятье легло на мои плечи, я почти забыла, каково это — бояться за кого-то, помимо себя. Первым весенним цветам, пробивающимся сквозь жёсткий и холодный снег, всегда тяжело. Боль их ран и смелость их стремления — вот что я чувствую. Переживём ли мы то, что готовит нам будущее? Переживём ли вдвоём?»"
    },
    {
      "Key": "103c9b98-1c39-4584-bc3d-cda714b52159",
      "Value": "{n}Нирисса кивает, то ли вашим словам, то ли своим мыслям:{/n} «Тогда давай не будем ждать, пока наступит завтра. У нас есть этот час — последний час перед грозой. Разделим его — и всё, что ждёт нас впереди»."
    },
    {
      "Key": "fed177e9-5bcf-4a54-a0f5-2afd8df8bc87",
      "Value": "{n}Нирисса вздыхает:{/n} «Как скажешь. Тогда ищи меня в лагере рядом со столицей. Я буду ждать и готовиться к главному сражению»."
    },
    {
      "Key": "3a9ff3e1-243d-4919-8f88-b295d5ddeae5",
      "Value": "«Я вновь и вновь повторяла про себя твои слова. Всё то, что ты рассказал{mf||а} мне про проклятья. Сердце подсказывает мне, что мы встали на верный путь. Но наших знаний всё же недостаточно, чтобы бросить вызов такому противнику, как {g|LanternKing}Сияющий король{/g}. Я надеялась, что другие {g|Eldest}Извечные{/g} помогут, подскажут что-то. Сверхсилы {g|First World}Первого Мира{/g} не слишком дружны между собой, поэтому стоило хотя бы попытаться»."
    },
    {
      "Key": "89f36fa4-a2cf-44e8-b709-c0083465d2a0",
      "Value": "«Нужно поговорить с ними, со всей троицей, и выполнить их требования, если они будут. Прошу тебя взять это на себя. Я хочу побыть немного в этом месте… вспомнить день и час моего проклятья. Но, если нужно, отправлю за тобой мои видения»."
    },
    {
      "Key": "3183a6d5-570d-4526-a339-8d97f6e17860",
      "Value": "{n}Нимфа кивает и погружается в раздумья.{/n}"
    }
  ]
}
