{
  "$id": "1",
  "strings": [
    {
      "Key": "d0eb6ded-a656-42f0-b5a9-1f7f215b4074",
      "Value": "«Ты кажешься мне разумным человеком. А значит, должен понимать — беззаконию и хаосу в Украденных Землях приходит конец. Сложи оружие, сдайся, сознайся в своих преступлениях. Справедливый приговор лучше, чем бесславная гибель»."
    },
    {
      "Key": "1aa80568-52a7-4e4c-9dc6-e7e48ae254fa",
      "Value": "«Помоги мне избавиться от Рогача. Получишь шанс на новую жизнь и надёжного союзника»."
    },
    {
      "Key": "094a3b1a-0900-442f-92fd-b66c5132fc55",
      "Value": "[Напасть] «Я приш{mf|ёл|ла} сюда драться, а не разговаривать»."
    },
    {
      "Key": "9a01e7c9-6b65-4cd6-9dd1-97a59e2e545b",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "a21eff59-02a3-4792-b2bd-6c50d39df083",
      "Value": "«С первой нашей встречи я задаюсь вопросом: что такой человек, как ты, делает на службе у Рогача? Тебе нет нужды ни служить ему, ни умирать вместе с ним. Мы могли бы быть союзниками, Акирос»."
    },
    {
      "Key": "3a988018-8729-458f-8054-51ab93d8b06f",
      "Value": "«Оставь Рогача и уходи. Я не стану преследовать тебя»."
    },
    {
      "Key": "b4cc9bb6-8520-4737-9cb2-368a4da3d1db",
      "Value": "«Ты уже не в первый раз пытаешься решить дело миром, Акирос. Возвращаю любезность и даю тебе возможность уйти живым»."
    },
    {
      "Key": "e06945f0-c0a6-4b53-a9ff-47419a313839",
      "Value": "«Я заметил{mf||а}, как дрогнул твой голос, когда ты произнёс имя Эрастила. Что служитель доброго бога делает среди разбойников?»"
    },
    {
      "Key": "20bd5128-c3b4-4eea-8898-b85798158eca",
      "Value": "«Да у нас гости! {n}— рослый мужчина с подбитыми сединой волосами смотрит на вас пристально, но не спешит нападать. —{/n} Ты, должно быть, т{mf|от|а} сам{mf|ый|ая} посланни{mf|к|ца} {g|Restov}Рестова{/g}, о котор{mf|ом|ой} я столько слышал. Полагаю, будет бесполезно взывать к Эрастилу, или кому ты поклоняешься, и просить тебя убраться из форта с миром? Тогда не будем затягивать представление». {n}Акирос вскидывает клинок, внимательно наблюдая за вами.{/n}"
    },
    {
      "Key": "af8206d1-2cb7-4988-9b28-a75c8fe2734f",
      "Value": "«И почему я совсем {d|c11 Meet Akiros}не удивлён?{/d} {n}— Акирос пристально смотрит на вас, но не спешит нападать. —{/n} Полагаю, будет бесполезно взывать к Эрастилу, или кому ты поклоняешься, и просить тебя убраться из форта с миром?»"
    },
    {
      "Key": "ae5ab7b7-98f0-4ffd-ad51-c3a5966dabe8",
      "Value": "«Акирос Инсморт, первый помощник Рогача. Так мы будем тут любезностями обмениваться, или ты всё же отправишься обратно за стену, а лучше — к себе в {g|Restov}Рестов{/g}?»"
    },
    {
      "Key": "e0f02d27-4238-4198-8559-86d35daa2a35",
      "Value": "«Кажется, я со своей болтовнёй дал тебе больше пищи для размышлений, чем хотел! Я не слишком доволен своей службой, это верно. Союз, говоришь? Хорошо. Если схлестнёшься с Рогачом, я приду на помощь»."
    },
    {
      "Key": "7cc0172a-2372-44c8-b342-ccec1763858d",
      "Value": "«Если б ты знал{mf||а} меня лучше, едва ли б хотел{mf||а} такого союзника. Мне самое место рядом с Рогачом. Жаль… но кому-то из нас придётся умереть»."
    },
    {
      "Key": "84d22d56-aefc-427b-9d7a-5410334ac9f2",
      "Value": "{n}Акирос прищуривается:{/n} «Вот, значит, как? Отпускаешь? Что ж, думаю, мне не так уж хочется умирать за Рогача. Прощай!»"
    },
    {
      "Key": "5718e35c-13dc-4e17-a5ec-ee4e85d7753c",
      "Value": "«Как благородно. Я бы, может, и согласился, но думаю, что мне ничто не мешает просто избавиться от тебя»."
    },
    {
      "Key": "5df6e842-4646-4678-87b5-18feac3bf242",
      "Value": "«Знаешь ли ты, о чём говоришь? Мои преступления тяжелее, чем можно представить… {n}— в глазах Акироса пробегают искры. —{/n} Я бежал в {g|Stolen Lands}Украденные Земли{/g}, чтобы избежать наказания. И, кажется, не преуспел. Да и толку от этого, если не можешь сбежать от себя? Что ж, будь по-твоему. Я отправлюсь на родину и сдамся правосудию»."
    },
    {
      "Key": "d0d71c6e-9e31-4fa5-a9fb-6cb7b99937aa",
      "Value": "«Приятно видеть, что хорошие манеры сослужили мне не менее хорошую службу. Что ж, прощай. Надеюсь, ты переживёшь этот день и действительно сможешь что-то изменить в этих землях!»"
    },
    {
      "Key": "1be62171-d9ed-4b00-a2fd-e12aad381a6a",
      "Value": "«Мне жаль, но нет, так дело не пойдёт. Я предлагал тебе уйти с миром, но, видно, придётся сражаться»."
    },
    {
      "Key": "aa497708-5546-4762-946a-217ae97d71b2",
      "Value": "{n}Акирос долго изучающе смотрит на вас.{/n} «Союз, говоришь? Что ж… если б мой командир не топил так часто голову в выпивке, я бы не стал слушать. Но Рогач рано или поздно погубит либо себя, либо всех нас. Я буду неподалёку и помогу тебе в битве с ним»."
    },
    {
      "Key": "8d6e70b3-49b0-4cef-bc23-2fef4c825c02",
      "Value": "«Самоуверенность мне нравится. Но вынужден тебя разочаровать — с кем попало я союзы не заключаю»."
    },
    {
      "Key": "7bba64e8-b07b-4e04-abf4-4fb5a8d9d6bb",
      "Value": "«Постой-ка… Ты что, только что переманил{mf||а} на свою сторону правую руку Рогача? Вот это да!»"
    },
    {
      "Key": "ce8628c2-13f4-4dac-b15e-efa4b8c67d19",
      "Value": "«Ха! Вот за это ты мне и нравишься! Посмотри на него: был орёл орлом, а встретился с тобой — и сбежал поджав хвост, как побитая дворняга!»"
    },
    {
      "Key": "89a77e62-852f-4ffe-a4d5-452159d4b76d",
      "Value": "«Во, это по-нашему! О чём нам с этими бандюками говорить-то? Бошки им посносим, и разговору конец!»"
    },
    {
      "Key": "417ebd5d-119b-4a50-8356-95541768b525",
      "Value": "«Надеюсь, мне не придётся жалеть об этом решении!»"
    },
    {
      "Key": "0c2c8db8-9e7e-4d04-996a-89ba14cd0c20",
      "Value": "«Тогда — за дело!»"
    },
    {
      "Key": "c2c1fbf4-88cc-4a17-9c0f-9f64e9dd649c",
      "Value": "{n}Акирос бросает последний взгляд в сторону форта, и отворачивается, чтобы больше никогда его не видеть.{/n}"
    },
    {
      "Key": "048c138e-ea78-47a2-ba9d-cff7921201c4",
      "Value": "«Может быть, тебе и удастся принести закон в эти земли. С таким-то даром убеждения! {n}— Акирос кивает с горькой усмешкой. —{/n} Прощай!»"
    },
    {
      "Key": "5235eb48-c5c0-4eba-abd3-99b5a0b81aee",
      "Value": "«Ты убедил{mf||а} закоренелого преступника встать на путь закона. Воистину, в твоих жилах течёт кровь настоящ{mf|его правителя|ей правительницы}!»"
    },
    {
      "Key": "6ef3a494-507b-4ff6-a860-3a3dac539f73",
      "Value": "{n}Акирос отводит взгляд:{/n} «Служитель… это было очень, очень давно. Много лет и много злодеяний назад»."
    },
    {
      "Key": "c2119c3c-a093-4761-b000-f7e5722c9d0f",
      "Value": "{n}Помолчав, мужчина решительно смотрит вам в глаза:{/n} «Вот что… я не собираюсь исповедоваться тебе в своих грехах — поверь, они многочисленны и тяжки. На прощение своего бога я не надеюсь. Но, может быть, мне удастся напоследок сделать хоть одно хорошее дело. Если ты собираешься избавить эту землю от Рогача — я приду тебе на помощь»."
    }
  ]
}
