{
  "$id": "1",
  "strings": [
    {
      "Key": "92ef0d07-3e79-442e-9300-75ebab1d55da",
      "Value": "\"Вскрытие туши может помочь. Возможно, узнаем что-то новое\"."
    },
    {
      "Key": "85d91bd1-7953-4197-a4ef-090c59242735",
      "Value": "\"Нужно тщательно обыскать все вокруг. Если кабан действительно пришел сюда раненый, где-то могут быть следы крови\"."
    },
    {
      "Key": "20e59283-ef53-4be0-adb4-6c0b787614cf",
      "Value": "\"Ничего больше не могу предложить. У тебя самой есть идеи?\""
    },
    {
      "Key": "c63dd9d0-d1b3-42f2-8ade-2ff07b7a4823",
      "Value": "\"Крови не просто мало — похоже, что рану нанесли, когда она уже свернулась. После смерти зверя, а не до\"."
    },
    {
      "Key": "d719ff5e-2292-4b4a-a34f-28ed06839f10",
      "Value": "{n}Джейтал приближается к туше кабана, внимательно разглядывая землю вокруг:{/n} \"Ты видишь, да? Здесь должна была бы быть лужа крови, но ее совсем мало. Похоже, зверь пришел откуда-то, уже раненый, и испустил дух. Но я не могу определить направление. Почва тут каменистая, нужно быть троллем, чтобы оставить на ней следы\"."
    },
    {
      "Key": "f05c2e29-c1a0-4f25-aedf-380513291a7c",
      "Value": "{n}Джейтал присматривается к ранам на шее кабана:{/n} \"Рисунок порезов примечательный — я допускаю, что здесь действительно мог использоваться мой кинжал. У него несколько глубоких щербин с одной стороны лезвия — остаются раны, как от зазубренного оружия. Пока что все соответствует истории полуэльфа. Но как нам разыскать того, кто вонзил его в кабана?\""
    },
    {
      "Key": "ff34130e-d257-4b30-9585-d5de9c4a9d1a",
      "Value": "\"Твои познания впечатляют. Что касается раны... Все это очень странно. Нам нужно узнать больше\"."
    },
    {
      "Key": "0c074b91-fc56-4493-87ec-0a17743a52d1",
      "Value": "{n}Джейтал кивает и не спеша извлекает орудия и предметы, которые могут вам понадобится во время работы. Вдвоем вы склоняетесь над тушей кабана. Поначалу исследование не дает результатов, пока вы не обращаете внимание Джейтал на мелкие водяные растения в желудке кабана. Они же налипли на его морду и клыки. Похоже, зверь был на водопое, и совсем недавно — иначе ряска в желудке успела бы перевариться.{/n}"
    },
    {
      "Key": "59fdf980-5079-431f-9f98-c77b43eb5506",
      "Value": "{n}Не самое приятное время, проведенное за исследованием внутренностей кабана, оказывается потраченным впустую. Вы не обнаруживаете ничего необычного, никаких зацепок, которые позволили бы проследить судьбу зверя.{/n}"
    },
    {
      "Key": "51943dca-1e95-4def-8ffa-15108965e04b",
      "Value": "\"Самый близкий источник воды — {g|Thorn River}Тернистая река{/g}. И в ее заводях вполне может расти что-то подобное. Давай отправимся туда и обыщем берега\",{n} — Джейтал неожиданно улыбается уголком губ. Она делает это странно, почти конвульсивно, будто лицо нежити давно забыло, как выражается радость.{/n} \"Мне нравится это. Снова рассматривать улики, искать связи между событиями, как на службе в {g|Kyonin}Кьонине{/g}. Правда, я впервые сама — в роли жертвы...\""
    },
    {
      "Key": "1a79a12e-cdf3-4e16-83ea-5268e1bf9085",
      "Value": "{n}Джейтал брезгливо вытирает руки:{/n} \"Неудача. Стоит попробовать что-то еще. Если я чему-то и научилась в своей жизни, то это простой идее — все на свете оставляет следы. Нужно только суметь их найти\"."
    },
    {
      "Key": "dab6d97b-5a23-42fa-9f72-04239e2e6498",
      "Value": "{n}След обнаруживается довольно быстро — отметины темной крови, то там, то тут пятнающие землю, ведут на запад.{/n}"
    },
    {
      "Key": "50195af5-c3a9-4740-b99b-10c24b9c0989",
      "Value": "{n}Следы крови, даже если они были, давно исчезли. Мертвый зверь и тихие холмы никак не хотят расставаться со своими тайнами.{/n}"
    },
    {
      "Key": "9e6a93f7-1e6c-486c-aef7-f0c99ee9cc3f",
      "Value": "\"Легче, чем я думала. След четкий, ведет к {g|Thorn River}Тернистой реке{/g}. Нам стоит обыскать берега — вероятно, найдем что-то, указывающее на \"владельца\" кинжала\"."
    },
    {
      "Key": "6f87c6cd-d6f7-4020-aec6-0446b479526a",
      "Value": "{n}Джейтал медленно поворачивается на месте, осматривая каждый клочок земли, камень или травинку:{/n} \"Не могу быть уверена, но я вижу несколько отметин на камнях и примятую траву. И все — к западу от туши. Возможно, кабан пришел с водопоя у {g|Thorn River}Тернистой реки{/g}? Это единственная догадка, пришедшая мне в голову. Надо ее проверить\"."
    },
    {
      "Key": "f8ed60cd-f6f2-425f-8245-7c83fe085b4a",
      "Value": "{n}Экан пристально осматривает все вокруг:{/n} \"Странное место. Тревога стучится в мой разум. Не могу понять, откуда она пришла\"."
    },
    {
      "Key": "f6778622-688e-40cd-9d84-9c3ff76021b4",
      "Value": "{n}Экан делает знак подождать и некоторое время осматривает окрестности. В конце концов он возвращается и указывает на след. Отметины темной крови ведут куда-то на запад.{/n}"
    }
  ]
}