{
  "$id": "1",
  "strings": [
    {
      "Key": "2e45d1df-1a2a-4f31-9024-93f8cbf2d5f2",
      "Value": "«Почему вы недовольны Армагом?»"
    },
    {
      "Key": "29f19627-c273-464a-be5a-b0bc4c9b8682",
      "Value": "«Каков план?»"
    },
    {
      "Key": "388e9dd2-89b1-4821-beb6-cf1d958d4bcc",
      "Value": "«Если вы избавитесь от Армага, кто станет вождём?»"
    },
    {
      "Key": "0cc4021e-f13b-4bb5-b7ec-5cd988ed486c",
      "Value": "«Мы готовы»."
    },
    {
      "Key": "e72a8faf-52b4-41b3-acaf-626435553fae",
      "Value": "«Подожди здесь, мне надо подготовиться»."
    },
    {
      "Key": "6886aa30-fa33-4405-a493-ccc2eed2edee",
      "Value": "«Нет, постой, нам ещё кое-что нужно сделать»."
    },
    {
      "Key": "e4150933-74f7-4f89-ab3d-5622ce7cf302",
      "Value": "«Может быть, нам всем пробраться в лагерь? Ты уверена, что справишься с Армагом?»"
    },
    {
      "Key": "05db9c4f-21ef-47c9-957a-833ddfd8a707",
      "Value": "«Это всё? Амири, мне кажется, ты что-то недоговариваешь»."
    },
    {
      "Key": "82512d2e-0f1d-4681-881b-a23878620beb",
      "Value": "«Если мой господин прикажет — прыгну. Но людей за собой не поведу. Это личный выбор, мой и их»."
    },
    {
      "Key": "bfe0094e-1cea-4a57-9bc9-4a92d16b5a5a",
      "Value": "«Да такого вождя лучше самого с обрыва скинуть, пока всех не угробил!»"
    },
    {
      "Key": "c80abae1-8b7e-4e36-93b6-04e2b0fdd7a4",
      "Value": "«Приказы не обсуждают. Если тот, кому я присягнул{mf||а}, приказывает, значит, у него на то есть причина. Это мой принцип, и от своих людей я ожидаю того же»."
    },
    {
      "Key": "0f8f578e-2fe9-460d-8235-e8a6c4343fdc",
      "Value": "«Чего? Да пошёл он в лес с такими приказами!»"
    },
    {
      "Key": "7ea4890e-1786-4947-bbf4-a5f60aa22463",
      "Value": "«Я людей своих вперёд пущу, а сам{mf||а} посмотрю, что да как — может, мне прыгать и не придётся»."
    },
    {
      "Key": "249211a5-9547-49a3-b635-4e8f8a9c44db",
      "Value": "«Так не скажешь. Может, он прав, а может, и нет. Надо смотреть по обстоятельствам»."
    },
    {
      "Key": "42b758ef-ed10-4943-813b-e2d4c75cddc1",
      "Value": "«Я полагал{mf||а}, ваша цель — захватить и разграбить Рестов»."
    },
    {
      "Key": "2a100c1e-9acc-402e-9386-a3410d2069ba",
      "Value": "«Нумерия не близко. Как вы очутились у самой границы Ростланда?»"
    },
    {
      "Key": "dcc9a89b-09bb-4032-a2be-b7f218ab3561",
      "Value": "«Мне вас противно слушать! Вы варвары или белошвейки? „Незаметно проберёмся“, тьфу! А для открытого бунта, что, кишка тонка? Правильно Армаг о вас ноги вытирает! Заслужили!»"
    },
    {
      "Key": "1fba6ce7-3494-480d-a29e-7ab708d793a8",
      "Value": "«А вот и ты! Отлично, как раз {d|c41 Follow Amiri}вовремя{/d}. Бой ещё не начался, у нас ещё куча времени, чтобы всё провернуть»."
    },
    {
      "Key": "346fbe75-911a-49d8-a1d4-171f8892e821",
      "Value": "«Тебя за смертью {d|c41 Follow Tristian}посылать{/d}! Битва уже началась, кровища рекой! Я даже не знаю, успеем ли мы ещё кого-то спасти!»"
    },
    {
      "Key": "a8f6a912-e723-4d7f-97eb-698281d9c74a",
      "Value": "{n}Варвар демонстрирует вам пустые ладони:{/n} «Мир, барон{mf||есса}, мир! Мы ждали тебя, чтобы поговорить. Я Гварт из племени {g|Tiger Lords}Тигриных владык{/g}, жрец {g|Gorum}Горума{/g} и ученик мудрого Дугата. Мы хотим тебе кое-что предложить»."
    },
    {
      "Key": "88590b33-bda8-4495-b56c-e91058193d3d",
      "Value": "«Ну чего, все готовы?»"
    },
    {
      "Key": "ffb1bc47-9496-40a1-9aca-91ffa4933871",
      "Value": "«Ты готов{mf||а}?»"
    },
    {
      "Key": "9d921391-0128-46cf-b33e-be5fb3d073ba",
      "Value": "«Вот, знакомься. Это Гварт, из {g|Tiger Lords}Тигриных владык{/g}. Ученик {d|Ashman}Дугата{/d}, тоже жрец. Голова! Он за нас, мы с ним тут договорились… Короче, слушай его, он тебе сам всё объяснит»."
    },
    {
      "Key": "b0ac7fca-283c-4d73-95f9-900490fc45f6",
      "Value": "«Не буду толочь воду в ступе, скажу прямо: нас уже тошнит от Армага и его сумасшедших ведьм. Ты хочешь помочь бревойцам, мы — вытащить своих братьев из бессмысленной мясорубки. Наши интересы совпадают»."
    },
    {
      "Key": "0731e877-568e-4bab-8cd0-b08324f0cf39",
      "Value": "«Вождь должен добывать своему племени золото и славу, а не кормить его невнятными баснями про великое будущее! Настоящий Армаг сделал {g|Tiger Lords}Тигриных владык{/g} грозой {g|Numeria}Нумерии{/g}! А этот что? Угробил кучу народа ни за грош — и угробит ещё больше. С какой радости мы должны сражаться с бревойцами? Кто нам за это заплатит? Сёстры? Держи карман шире! Мы больше не желаем быть разменной пешкой — и даже не зная, в чьей игре!»"
    },
    {
      "Key": "3c7826ff-4697-40de-ab27-a5478c79b0ce",
      "Value": "«Короче, мне помогут пробраться в лагерь. Я освобожу Дугата. Потом мы найдём Армага и убьём его. И Сестёр тоже убьём. По-моему, план что надо!»"
    },
    {
      "Key": "4a8b7580-fa82-4acc-a245-badda27143ad",
      "Value": "«В общем, мне помогут пробраться в лагерь. Я найду Армага и Сестёр, и посношу им бошки. План что надо!»"
    },
    {
      "Key": "63afcd67-1ed0-4731-92b0-2447b552c400",
      "Value": "«Мы отправимся в лагерь и поднимем бунт. Объясним нашим, что они бесплатно лезут в мясорубку, попытаемся убить Армага и Сестёр»."
    },
    {
      "Key": "32bc1cae-8b6a-4979-9b40-bfb86f28147d",
      "Value": "«Я думаю, {d|Ashman}Дугат{/d}. Но это не так важно»."
    },
    {
      "Key": "21b31500-4d1a-40c7-a916-2722ca34bb87",
      "Value": "«Ты хорошо подготовил{mf|ся|ась}? Когда мы двинемся в путь, обратной дороги не будет. Пройдёт немало времени, прежде чем ты сможешь вернуться к другим делам»."
    },
    {
      "Key": "190b1564-50ee-4951-b9b7-65aacaae2c3a",
      "Value": "«Кто-нибудь найдётся. Это не так важно»."
    },
    {
      "Key": "44fbcc7f-47ae-4d00-a5f6-795a785999a8",
      "Value": "«Главное — избавиться от Армага. Даже бессловесный младенец будет лучшим вождём, чем этот сумасшедший, который слушается каких-то гарпий и губит собственное племя!»"
    },
    {
      "Key": "a017add8-2f47-45ef-a213-bc1cc28f1ae0",
      "Value": "«Чего? Да я его…»"
    },
    {
      "Key": "b2cd06a5-23f7-4227-aaae-fb69da63f006",
      "Value": "«Всем пробраться не получится. Амири из Шести медведей, её будет легко замаскировать под наших. С тобой этот фокус не пройдёт. И потом, твоё дело — вести армию. Без этого весь план теряет смысл»."
    },
    {
      "Key": "ae4ca28e-7a91-4c0c-9f64-59aad404c4c8",
      "Value": "«А ты тем временем подведёшь свои подкрепления к бревойцам. Вид твоего войска и весть о низложении Армага заставят наших братьев и сестёр отступить»."
    },
    {
      "Key": "29f18a8a-49d1-46bc-9b8e-6faa3d80dd9e",
      "Value": "«Давай. Только не трать время впустую, у нас его не так много»."
    },
    {
      "Key": "861d7902-f697-40a6-a41e-6280fd0d7657",
      "Value": "«Чего, так заметно? Эх, не умею я врать… Ладно, скажу. У меня там ещё одно дело. У {g|Tiger Lords}Тигриных владык{/g} в лагере моё племя, Шесть медведей. И катись бы они все в Бездну, но… в общем, Нилак тоже с ними. А её я в обиду не дам. Понимаешь?»"
    },
    {
      "Key": "fd166cc2-7ac2-4690-9553-ead09e74cce0",
      "Value": "«Вот ты, может, не самая влиятельная персона в {g|River Kingdoms}Речных королевствах{/g}, но ведь не враг ни себе, ни своим людям, верно? Поставь себя на наше место. Зовёт тебя твой вождь, и говорит: бери свой отряд, иди и прыгни вместе с ним со скалы, потому что какая-то карга нагадала, что это твоя судьба. Что ты будешь делать?»"
    },
    {
      "Key": "bd1cade5-3627-4f0e-bcf4-1c4399b695c6",
      "Value": "«В общем, хватит с нас Армага. И Сестёр хватит»."
    },
    {
      "Key": "fbb99f03-513c-4783-807f-20ff22f71817",
      "Value": "«Хе! Хороший ты, видать, человек. Жаль, таких нечасто встретишь — они обычно долго не живут. Ну а у нас порядки другие»."
    },
    {
      "Key": "5c43a095-ef03-400e-bcac-414b4d98bff9",
      "Value": "«Во, правильно говоришь! Мы так и рассудили!»"
    },
    {
      "Key": "5a9fda7a-5019-42b7-bcb9-685af2977cc0",
      "Value": "«Ну, может, у вас и так, а у нас по-другому!»"
    },
    {
      "Key": "a7dba866-a21e-40cb-a7ca-0f103ea80587",
      "Value": "«А ты хитрюга! Любишь, значит, чужими руками жар загребать? Ну да, это по-баронски! А у нас закон другой — все одна семья, все друг за друга стоим. И от вождя того же ждём!»"
    },
    {
      "Key": "1e83a8f7-9eac-4aa7-ba06-0d4184d3396f",
      "Value": "«Ну вот, мы посмотрели и решили: не надо нам такого вождя!»"
    },
    {
      "Key": "c5ab7cb7-350a-474a-a4e1-640c4fa3e63f",
      "Value": "«Назвался вождём — так заботься о племени, а не можешь — так катись в {g|Abyss}Бездну{/g}!»"
    },
    {
      "Key": "b6eabcfe-bf04-4e57-adf7-14c32559f457",
      "Value": "«Армаг тоже так сказал. Вот только размер войска {g|Brevoy}бревойцев{/g} он преуменьшил раза так в три — и это без твоего подкрепления! Наши сегодняшние противники — лишь малая часть армии всего Бревоя. {g|Restov}Рестов{/g} с его стенами нам не по зубам, это ясно как день! Всё, чего мы тут добьёмся, — это ослабим армию {g|Swordlords}Владык мечей{/g}. {g|House Surtova}Суртова{/g}, конечно, будут очень рады такому подарку — а нам-то с того что? Суртова нам не заплатят, мы же сюда припёрлись по собственной дури!»"
    },
    {
      "Key": "a70ffd7b-5076-458c-8444-085f47629f73",
      "Value": "«Мы прошли через {g|Pitax}Питакс{/g}. А вот почему король Ироветти нас пропустил — это загадка. В войске даже ходили слухи, что он нас и нанял, чтобы ударить по {g|Restov}Рестову{/g} — но теперь-то мы знаем, что нам за этот поход не заплатит никто! Ох, не люблю я такие шарады. И ещё больше не люблю вождей, которые их устраивают своим людям!»"
    },
    {
      "Key": "ccb93e36-0b8f-40d7-ab06-51bacb36248b",
      "Value": "«Но мы не можем так просто…»"
    },
    {
      "Key": "ebedc984-aee6-4f9a-8d78-55591500b487",
      "Value": "«А почему нет? Можем, ещё как можем! Давай, Гварт, не дрейфь! Устроим Армагу бунт!»"
    },
    {
      "Key": "29124eb8-8db9-479e-9a74-7e3588c76eeb",
      "Value": "«Во имя {g|Gorum}Горума{/g}, а ведь и правда! Что нас держит? Вперёд!!!»"
    },
    {
      "Key": "5bfb5180-30b4-4b43-8a60-605a88889c34",
      "Value": "{n}Октавия хмурится:{/n} «Ты это серьёзно? Надеюсь, это просто такая глупая шутка…»"
    },
    {
      "Key": "73c4d72e-c030-4281-9bd2-a5e78cffa631",
      "Value": "«Всего-то на немножко оставили Амири без внимания, а она уже восстание поднимает! Как захватывающе!»"
    },
    {
      "Key": "b8761df3-f971-4d35-99c8-e2f99f07e3c8",
      "Value": "«Я слышу голос корысти, а не чести и отваги. Отсутствие платы — единственная преграда между этими людьми и насилием. Если найдётся тот, кто заплатит, — они легко обнажат мечи против мирных деревень»."
    },
    {
      "Key": "6d79f4c3-7c8b-48c2-9718-f65d693a24c2",
      "Value": "«Эй-эй, полегче! Мы воины, дерёмся с воинами, а со слабаками-землепахами не воюем!»"
    },
    {
      "Key": "fabd8a91-1cbb-42d9-a5f8-6e139aa19a02",
      "Value": "«Ты меня не убедил»."
    },
    {
      "Key": "be7566f9-6585-47c3-80af-f7440cccfdb9",
      "Value": "{n}Джейтал говорит вполголоса, так, чтобы варвар её не услышал:{/n} «Плохо. Этот Дугат слишком высокого мнения о себе, горд и неуправляем. Лучше дать этой орде другого вождя, более… удобного. Впрочем, нам ничто не мешает согласиться с их планом сейчас, а потом решить по-своему»."
    },
    {
      "Key": "86a63537-7ffe-4a2d-a805-25d4e888eeeb",
      "Value": "«Они готовы устроить смуту в своих рядах, ни капли не думая ни о последствиях, ни о том, кто станет новым вождём. Это губительное легкомыслие на грани с безумием»."
    },
    {
      "Key": "913463a5-fb77-4f7c-b54d-dd2c46a8382f",
      "Value": "«Голос разума? Не ждал услышать его здесь! Что ж — похоже, даже {g|Numeria}нумерийские{/g} варвары иногда способны предпочесть скучный мир славной резне!»"
    },
    {
      "Key": "9c0f4e1b-3138-4662-a772-5914b2e72117",
      "Value": "«Смотрю на это и не знаю, плакать или смеяться. С такой дисциплиной и кашей в голове варварская орда рано или поздно распадётся на кучки и перережет сама себя. Бедный, бедный Армаг — нелегко быть правителем, когда в подданных у тебя ходит такое!»"
    },
    {
      "Key": "eb869759-0615-40fd-a0b0-2feca2c60fad",
      "Value": "«Упёртый жрец Горума во главе дикой орды? А нам с этого какая выгода? Пройдёт лет пять, он решит, что его богу давно не приносили кровавых жертв, и опять поведёт это полчище потрошить соседей»."
    }
  ]
}
