{
  "$id": "1",
  "strings": [
    {
      "Key": "de0ac2c6-7de2-479a-9d46-29e0eccba2a3",
      "Value": "«Освободи торговца от налогов»."
    },
    {
      "Key": "1735a7a1-715b-4fbe-b397-ed73030d93c4",
      "Value": "«Передай ему, что в моих владениях законом не торгуют»."
    },
    {
      "Key": "a334793f-abb7-4cf9-80b5-e218269d5c74",
      "Value": "{g|Loyalty5_3}[Эффекты выбора]{/g} [Получить 5000 золотых и 40 ОС] «Этот взяточник заплатит за дерзость. Арестовать его и казнить»."
    },
    {
      "Key": "6f66eaaa-8f92-4639-baf4-0f6d01baf01e",
      "Value": "«Я доверюсь твоему совету»."
    },
    {
      "Key": "0f4c3639-93aa-4694-91b9-befd3eaaaabf",
      "Value": "«{name}, ко мне обратился один из местных купцов. Он просит избавить себя от пошлин, что идёт против торговых законов {mf|баронства|баронства|королевства|королевства}. За подобную, если можно так выразиться, услугу он обещает замолвить словечко в твою пользу перед торговым братством города»."
    },
    {
      "Key": "eeaac375-d784-4c78-b5fc-fc474651656e",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, у меня для вас интересные новости. Местный купец попытался всучить вам взятку. Он хочет, чтобы власти освободили его новую солеварню от торговых пошлин. В обмен он обещает оказать вам „протекцию“ в торговых кругах {mf|баронства|баронства|королевства|королевства}»."
    },
    {
      "Key": "1dc251d4-51e7-45a8-903a-822fd278d428",
      "Value": "«{name}, к тебе обратился купец с предложением сделки. Он хочет освободить одно из своих предприятий от торговых пошлин. Это, конечно, не по закону. Но он предлагает в качестве ответной услуги замолвить за тебя словечко в высших кругах купечества»."
    },
    {
      "Key": "d4c41693-f673-44c7-80e8-968595d9ec0a",
      "Value": "«Пойти на сделку — дальновидный ход, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. На этих людей опирается благосостояние {mf|баронства|баронства|королевства|королевства}… и вашей казны»."
    },
    {
      "Key": "0959a4b7-6351-4527-9aef-6ceefe71603b",
      "Value": "«Тебе предстоит дать ещё немало подобных отказов. Но со временем люди поймут, что {g|Stolen Lands}Украденные Земли{/g} изменились. Перед законами теперь равны все»."
    },
    {
      "Key": "ab1e1fb5-b44a-4274-9fc2-f7645dd5e07b",
      "Value": "«И всё? Ты рассчитываешь, что он проникнется к тебе благодарностью за твоё милосердие? Нет, он всё равно затаит на тебя зло. Лучше было бы избавиться от него»."
    },
    {
      "Key": "990f8e65-7520-4032-bb61-52d090dbe7e9",
      "Value": "«Я прослежу, чтобы все его товарищи по ремеслу узнали, сколь мучительна была его смерть. Пусть помнят о своём месте. А также о том, что происходит с теми, кто его забыл»."
    },
    {
      "Key": "607945e1-1f61-41f1-8995-b5756bb38a25",
      "Value": "{n}Голос Тристиана очень мягок:{/n} «Я понимаю, что подобное предложение может вызвать твой гнев. Но пойми: жадность может затмить рассудок любому, и нищему, и богачу. Нужно показать людям, что времена изменились. Закон больше не служит тому, чьи карманы глубже. Твёрдо откажи ему, но не карай — таков мой совет»."
    },
    {
      "Key": "55d9be2a-1d24-4f85-8c71-6b609465c76b",
      "Value": "«Конечно же, этот дурачок — просто разведка. Сам он не важен, но все влиятельные люди {mf|баронства|юаронства|королевства|королевства} сейчас внимательно следят, какое решение вы примете. Им важно знать, можно ли иметь с нами дело, или мы для них опасны. Я бы не советовала вам создавать себе репутацию фанатика и заложника принципов. Удовлетворите маленькую просьбу этого жадного крохобора»."
    },
    {
      "Key": "0e97bb70-75f0-4974-aaca-abe000622cab",
      "Value": "«Хорошо, что он пришёл к тебе. Значит, он понимает, кто тут вожак. Плохо, что он пришёл не умолять, а пытаться купить. Это неуважение. Надо жестоко наказать эту наглую дрянь, чтобы стая увидела ужас в его глазах и навсегда запомнила, что твоё благоволение не продаётся»."
    }
  ]
}
