{
  "$id": "1",
  "strings": [
    {
      "Key": "6c653c3f-83f6-4fe4-9e55-6b229439fb32",
      "Value": "«Шиика любит загадки, а на этом самом месте я когда-то разгадал{mf||а} одну. Её последним шагом было пробуждение гнева Неувядающего цветка»."
    },
    {
      "Key": "e260cc64-0f84-4713-9df1-c9f5b2f65498",
      "Value": "«Когда-то {g|LanternKing}Сияющий король{/g} через загадку рассказал мне твою историю. Думаю, Шиика ждёт от нас не столько проявления сообразительности, сколько умения смотреть на свои ошибки»."
    },
    {
      "Key": "4823065b-a2d4-4e90-a5c0-94c73d856054",
      "Value": "«Не будем затягивать, дети. Мы готовы испортить праздник {g|LanternKing}Сияющему королю{/g}. Но помощь {g|Eldest}Извечных{/g}, как и их гнев, надо заслужить»."
    },
    {
      "Key": "5dbd4f96-79b0-40cf-aa4f-c040f841c4da",
      "Value": "«Я хочу, чтобы вы сделали одну несложную вещь, можно сказать — безделицу. Отправиться назад во времени. От устья к истоку. От конца к началу. Вы оба уже однажды проделали этот путь. Вам не составит труда пройти его снова в обратном направлении. Мы даже поможем вам, указав, откуда начинать. Цветок — это конец. Двигайтесь к началу!»"
    },
    {
      "Key": "5630d8d9-9e27-4867-a942-4c258c03d675",
      "Value": "{n}Нирисса хмурится:{/n} «Пройти назад во времени? Я не понимаю…»"
    },
    {
      "Key": "17d957cb-3426-4073-8e96-ef4d32892449",
      "Value": "«Ах, вот оно что… так речь не просто о задании или загадке. Когда-то давно мне довелось услышать, как Многие назвали прошлое чудовищем, способным пожрать душу. Теперь они хотят, чтобы я заглянула в глаза этому чудовищу»."
    },
    {
      "Key": "bdf343e5-ec4c-405c-8cb2-b171a7168c31",
      "Value": "{n}Нирисса переводит взгляд на Цветок:{/n} «Здесь я когда-то клялась, что никто больше не увидит моих слёз. Здесь я когда-то посадила семя гнева, взошедшее сотнями смертей. Что же, слушай мою новую клятву, первый из миров: гнев больше не владеет мной. Если я и обращу его в оружие, то только против того, кто проклял меня и обрёк на злую участь!»"
    },
    {
      "Key": "d2aa5eb0-839c-4a91-a72e-92ef2a2581b9",
      "Value": "{n}Невидящие глаза Тристиана устремлены к Неувядающему цветку:{/n} «Прошлое воистину может быть чудовищем. И где, как не здесь, нам встретиться с его зловещей тенью…»"
    },
    {
      "Key": "f361f895-aa0b-44cc-a2f9-435868ea9af0",
      "Value": "{n}Мерцание, окутывающее цветок, гаснет. Вместе с ним уходит и смутное чувство тревоги, и поляна начинает казаться спокойным и укромным уголком. Что ещё удивительнее — прямо у вас в руках материализуется сосуд с тёмной жидкостью.{/n} «Посмотри! Похоже, это следующий шаг загадки. Ты решал{mf||а} её раньше. Расскажи мне, если поймёшь, что делать дальше!»"
    }
  ]
}
