{
  "$id": "1",
  "strings": [
    {
      "Key": "1988daa6-2691-440c-a1a6-8679eeeddee5",
      "Value": "Мы решили исследовать таинственный остров и двинулись вперёд по тропинке."
    },
    {
      "Key": "5b2483a5-a37b-4a20-ac34-080b05b8101e",
      "Value": "Посовещавшись, мы повернули вспять — загадки этого острова могли подождать."
    },
    {
      "Key": "c51e584e-7e15-4d91-bb66-3dbc61013f6a",
      "Value": "{name} решил{mf||а} прорываться вперёд сквозь туман, пытаясь отыскать товарищей."
    },
    {
      "Key": "9a3fe597-a82e-449f-b1f1-1453d11bd7b3",
      "Value": "Идти вперёд в таких условиях было слишком опасно. {name} решил{mf||а} стоять на месте и кричать своим соратникам, чтобы те никуда не уходили."
    },
    {
      "Key": "0586a311-f67f-44d9-9f96-18bd25796f05",
      "Value": "Продолжить."
    },
    {
      "Key": "c4f151b0-bf04-43ef-b39a-1a5c0b6cd090",
      "Value": "«Но посмотрите на рюкзак — он весь измазан в грязи, как и я, а эт{mf|от|а} самозван{mf|ец|ка} абсолютно чист{mf||а}! Это потому что он{mf||а} украл{mf||а} рюказк, столкнув меня на землю в тумане!»"
    },
    {
      "Key": "4bc8a6be-012b-4fcf-9efc-cd95bc5bc294",
      "Value": "А ничего! Вместо этого он{mf||а} прыгнул{mf||а} через костёр и набросил{mf|ся|ась} на сво{mf|его|ю} соперни{mf|ка|цу} с кулаками!"
    },
    {
      "Key": "a7dcbbf5-1b2f-49cc-903c-cb5f97da20cd",
      "Value": "«Я могу с точностью до пачки сухарей сказать, сколько рационов у нас собой взято. А сможет ли это сделать он{mf||а}?»"
    },
    {
      "Key": "c4ea4730-8287-4752-b252-126b3b3d9bc3",
      "Value": "«Немедленно схватить эт{mf|ого|у} мошенн{mf|ика|ицу}. Всех, кто ослушается, лично казню»."
    },
    {
      "Key": "b574c74b-f8b4-43ac-bf6a-364a60f2e693",
      "Value": "«Что ж, можете связать нас об{mf|оих|еих} и допросить. Очень скоро вы поймёте, кто из нас двойник, а кто нет»."
    },
    {
      "Key": "53618633-9adb-4137-bf64-f47f9bc4b41b",
      "Value": "Завершить."
    },
    {
      "Key": "cf0a0e1c-82eb-46d6-8fa9-f893088f9978",
      "Value": "Добравшись до лесистого острова, мы осмотрелись. Жившие вокруг озера крестьяне свято верили, что это место проклято — днём и ночью вокруг острова загорались разноцветные колдовские огни, и некоторые смельчаки даже лично наблюдали, как те носятся над водной гладью. Согласно преданию, всякий, кто завидит эти огни, непременно и обязательно пропадёт — если не этой же ночью, то уж точно в течение месяца…"
    },
    {
      "Key": "2af442b4-3689-47f8-ae07-0fc48270eac1",
      "Value": "Однако сейчас никаких огней было не видать, и остров казался безлюдным и совершенно непримечательным. Стояла тишина, над серым скалистым берегом возвышались угрюмые ели. Вглубь леса вела узкая тропинка."
    },
    {
      "Key": "e5a5806b-b474-41db-a281-2e9d0ed3a7f7",
      "Value": "Кто бы ни проложил эту тропинку, пользовались ей явно нечасто — она едва виднелась среди зарослей папоротника. Мы шли, растянувшись длинной вереницей, и ветви кустарника цепляли за рукава и лямки рюкзаков, норовя больно ударить идущего сзади. Лес становился всё выше и гуще, а света в нём — всё меньше."
    },
    {
      "Key": "2582650a-c241-4531-8121-bd3d805f5a78",
      "Value": "Внезапно воздух стал очень влажным, а прямо из-под земли полезли клубы молочно-белого, невероятно густого тумана! И поверь мне, читатель, когда я пишу «невероятно густой», я говорю не как трактирщик, нахваливающий свой суп, а как путешественник, неожиданно осознавший, что не видит дальше собственного носа, а слышит так плохо, будто в уши ему напихали ваты! Сам воздух до того уплотнился, что двигаться в нём стало тяжело, как в толще воды. Идти вперёд можно было разве что с половинной скоростью — и наощупь.\n{name}, шедш{mf|ий|ая} последн{mf|им|ей}, был{mf||а} вынужден{mf||а} остановиться. Лишь с большим трудом, на грани слышимости, мог{mf||ла} он{mf||а} различить приглушённые и испуганные голоса товарищей впереди. Нужно было что-то делать — но что?!"
    },
    {
      "Key": "2bf7a0c6-10b7-4e3e-b3bd-cb80aca1c3a0",
      "Value": "{name} двинул{mf|ся|ась} вперёд сквозь туман… но с каким трудом е{mf|му|й} давался каждый шаг! Вдруг он{mf||а} почувствовал{mf||а} движение воздуха слева от себя — и полетел{mf||а} вперёд от мощного толчка в спину!"
    },
    {
      "Key": "e01b060d-7e80-4480-9eae-dfa667c29415",
      "Value": "Однако сноровка не подвела наш{mf|его|у} отважн{mf|ого|ую} предводител{mf|я|ьницу}! {name} устоял{mf||а} на ногах и, резко развернувшись, успел заметить, как в тумане скрылась какая-то тень!"
    },
    {
      "Key": "22a0f7d0-7fd6-4474-9c0f-831dee5839b2",
      "Value": "{name} двинул{mf|ся|ась} вперёд сквозь туман… Но с каким трудом е{mf|му|й} давался каждый шаг! Вдруг он{mf||а} почувствовал{mf||а} движение воздуха слева от себя — и полетел{mf||а} вперёд от мощного толчка в спину!"
    },
    {
      "Key": "c93f254e-6e3b-4382-8551-be28ccd77009",
      "Value": "Как он{mf||а} ни кричал{mf||а}, как ни силил{mf|ся|лась} пронзить голосом густую пелену, ничего из этого не вышло. Голоса спутников становились всё тише и тише, пока наконец совсем не смолкли. {name} внезапно и остро почувствовал{mf||а}, что остал{mf|ся|лась} в полном одиночестве!"
    },
    {
      "Key": "9be435a6-4886-4a5a-bbb6-ae64c9fa489e",
      "Value": "Наконец, туман начал рассеиваться, и через какое-то время от него не осталось и следа. {name} оглянул{mf|ся|ась}. Е{mf|го|ё} товарищей было нигде не видать, зато впереди он{mf||а} увидал{mf||а} приветливое мерцание огонька!"
    },
    {
      "Key": "3f734f81-c03f-4b3f-a176-dcb8b333d3f9",
      "Value": "Чем ближе {name} подходил{mf||а} к источнику света, тем яснее становилось, что это горит самый настоящий костёр! Вскоре {name} выш{mf|ел|ла} на освещённую ярким пламенем полянку и увидел{mf||а}… всех нас!\nНо что это? Почему никто не закричал от радости, не вскочил е{mf|му|й} навстречу, не обнял, не поднёс чашку горячего чая? Почему все продолжают сидеть, не донеся ложку до рта? Почему стоит такая гробовая тишина?"
    },
    {
      "Key": "cbe7b4dd-72e7-4729-b76a-35e2c37e9d5e",
      "Value": "Как же {name} удивил{mf|ся|ась}, когда, наконец, увидел{mf||а}, почему мы все так странно реагировали на е{mf|го|ё} неожиданное появление! Ведь, в конце концов, он{mf||а} никуда не пропадал{mf||а} — он{mf||а} сидел{mf||а} с нами возле костра и с интересом наблюдал{mf||а} за тем, как точная копия е{mf|го|ё} само{mf|го|й} вышла к нам из леса!"
    },
    {
      "Key": "f017d075-9ce0-421c-a795-5e0fa2c8ef37",
      "Value": "Да-да, дорогой читатель, только представь себе эту картину! На этой полянке встретились лицом к лицу дв{mf|а|е} совершенно одинаков{mf|ых|ые} {mf|короля|королевы}! Гром и молния! Но кто же из них настоящий?! Сидевш{mf|ий|ая} возле костра заявил{mf||а}:"
    },
    {
      "Key": "36f43d1f-c229-4a0c-9e04-e8b3b0d03934",
      "Value": "Личина была сброшена — перед нами был невысокий бледнокожий мужчина со светлыми волосами и крыльями с радужным, как у попугая, оперением!\nВ тот же миг мы накинулись на него всем скопом. Крепче всех в него вцепил{mf|ся|ась} {name} — е{mf|го|ё} руки железными клещами держали крыло шутника.\nНо тут со всех сторон раздался оглушительный свист, и сверху в нас полетели камни! На помощь к мошеннику поспешили его крылатые сородичи и, схватив его за руки, начали тянуть вверх. Мы не сдавались до последнего, но силы были неравны. Их было слишком много, дорогой читатель, — очень скоро им удалось отбить у нас нашего пленника. Взмыв в воздух и погрозив нам кулаками, они улетели вдаль.\nЕщё долго мы смеялись, сидя вокруг костра и обсуждая, как ловко {name} развеял{mf||а} иллюзию. А под утро, разглядывая оставшиеся от незваных гостей радужные перья, раскиданные по земле, я заметила, что один из них потерял в схватке ценные наручи! Что ж, и то трофей."
    },
    {
      "Key": "2584e053-611b-416d-8ee0-bf7b2b2b335e",
      "Value": "«Какие тут могут быть сомнения. Настоящ{mf|ий|ая} корол{mf|ь|ева} — я. Ведь у меня же мой рюкзак с вещами!»"
    },
    {
      "Key": "2ff25a5f-c8bf-4035-909a-5fa70264981a",
      "Value": "«Какие тут могут быть сомнения. Настоящ{mf|ий|ая} корол{mf|ь|ева} — я. Вышел тут дьявол знает кто из леса — и вы ему тут же поверить готовы? Хороши товарищи!»"
    },
    {
      "Key": "4301496c-c05f-43b5-9dec-93d21cc0a047",
      "Value": "{name}, надо отдать должное, сражал{mf|ся|ась}, как разъяренн{mf|ый|ая} {mf|лев|львица}, и схватить и обездвижить е{mf|го|ё} оказалось совсем не так просто…\nИ вдруг мы услышали резкий свист и дикий, оглушающий хохот. Остановившись прямо посередине схватки, мы оглянулись — и ахнули! В воздухе вокруг нас порхали десятки фей — бледных, светловолосых созданий с радужными, как у экзотического попугая, крыльями! В тот же миг сидевш{mf|ий|ая} у костра сбросил{mf||а} личину — и на месте {mf|лже-короля|лже-королевы} оказался такой же крылатый озорник! Схватив рюкзак со всем нашим продовольствием, он взмыл в воздух.\n«Прощайте, господа! Благодарим покорно за чудное представление — давненько мои друзья так не хохотали!»\nИ с этими словами он растворился в воздухе, а с ним и все остальные феи.\nНадо ли говорить, как неловко нам было всю следующую неделю смотреть в глаза наше{mf|му|ей} предводител{mf|ю|ьнице}…"
    },
    {
      "Key": "3fc04b95-f210-41e8-8434-8b076e598f5e",
      "Value": "И что же ответил{mf||а} т{mf|от|а}, что выш{mf|ел|ла} из леса?"
    },
    {
      "Key": "acf9e4fc-cf3c-4dfe-9a89-7a942a34b2ee",
      "Value": "Как бы объяснить тебе, мой читатель?.. То ли дело в том, что именно эт{mf|от|а} {name} казал{mf|ся|лась} нам нов{mf|ым|ой}, то ли дело было в недостаточно уверенном тоне е{mf|го|ё} голоса… но, как бы то ни было, слова т{mf|ого|ой} из корол{mf|ей|ев}, что выш{mf|ел|ла} из леса, прозвучали не очень убедительно.\nМы все вместе навалились на н{mf|его|её}, закричав на разные голоса: «Ату е{mf|го|ё}! Вязать двойника!»"
    },
    {
      "Key": "7c5050d1-e9c9-4748-8f1b-b637007232a6",
      "Value": "Повисло гробовое молчание. Можно было услышать, как извилины шевелятся в наших головах…\nИ вдруг сидевш{mf|ий|ая} у костра {name} расхохотал{mf|ся|ась} не своим голосом и, вскочив… попытал{mf|ся|ась} взлететь?!"
    },
    {
      "Key": "f638947b-202f-415c-9f07-a19ab50c0287",
      "Value": "Как лихо {name} перемахнул{mf||а} через костёр! Мы и ахнуть не успели, как е{mf|го|ё} кулак впечатался в лицо сидевше{mf|го|ей} — и это лицо начало меняться прямо на глазах!"
    },
    {
      "Key": "b3f7d0e3-8aa2-4c3a-88e9-b3c7b84f7bdd",
      "Value": "Однако лихой скачок {mf|короля|королевы} не задался — он{mf||а} споткнул{mf|ся|ась} и плюхнул{mf|ся|ась} прямо в открытый огонь! Чертыхнувшись и перекатившись в сторону, он{mf||а} уже готовил{mf|ся|ась} встать на ноги, когда на не{mf|го|ё} всем многолюдством навалились мы!"
    },
    {
      "Key": "43ddf278-7d4d-4c88-8957-9ec559ef233c",
      "Value": "Не сумев устоять на ногах, {name} шлёпнул{mf|ся|ась} прямо в липкую грязь. В этот момент высунулись бледные руки и, ловко стянув с е{mf|го|ё} спины рюкзак, тут же снова исчезли в тумане!"
    }
  ]
}
