{
  "$id": "1",
  "strings": [
    {
      "Key": "353f3a36-37d8-4973-8baf-3ae6ce2328fe",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "c4548787-3825-4769-85ed-8545bd784f2a",
      "Value": "«Зачем тебе этот меч?»"
    },
    {
      "Key": "504acba7-9ff9-466b-9df0-13ca9c271cfc",
      "Value": "«Как меч оказался в руках Амири?»"
    },
    {
      "Key": "64a30ce9-f94f-475d-8d67-74b99ab6ea6d",
      "Value": "«Почему ты преследовал племя Шесть медведей?»"
    },
    {
      "Key": "eade030c-854a-44e9-8bfc-3be3ac3a33c3",
      "Value": "«Что ты будешь делать теперь, когда меч снова у тебя?»"
    },
    {
      "Key": "c545bbdb-c1d1-4d2d-bf34-c2a109d77d84",
      "Value": "«Приступай к ритуалу»."
    },
    {
      "Key": "6ce42995-bd25-4792-9951-00ba88ceed18",
      "Value": "«Принеси в жертву Нилак. Так надо»."
    },
    {
      "Key": "64c15e34-e345-4a56-ba26-ab9e8376d2c2",
      "Value": "«Принеси в жертву Акайю. Пусть умрёт достойно»."
    },
    {
      "Key": "0f893a68-21fd-44fa-9405-623cb73dce4c",
      "Value": "«Я ведь тоже вождь. Ты сама назвала меня своим вождём. Принеси в жертву меня!»"
    },
    {
      "Key": "a30b144f-8623-4b8a-94ca-90414150601f",
      "Value": "«Призрак сказал, что лишился бессмертия. Давай просто уничтожим его раз и насегда! А как явится его братец — расправимся и с ним!»"
    },
    {
      "Key": "bfe5a69f-7e4a-4ae4-8b49-3c18fb639092",
      "Value": "«Что будет, если ты не запечатаешь меч?»"
    },
    {
      "Key": "91fadfa2-9bd6-409b-9445-c61e35828dc7",
      "Value": "«Амири это лучший выход»."
    },
    {
      "Key": "3bc58cc1-b7e9-4623-9ca7-cd6d926077f8",
      "Value": "«Амири! Маленькая воровка. Смертная мошка, вмешавшаяся в дела вечных существ. Пришло время вернуть то, что было украдено»."
    },
    {
      "Key": "7b41affc-4b6f-4072-b563-c65fa668b0f0",
      "Value": "«На, подавись!» {n}— Амири швыряет призрачному великану меч, тот ловит его и разглядывает, вертя в огромных ладонях.{/n}"
    },
    {
      "Key": "3493561f-09f3-4a97-8f20-1e256e064560",
      "Value": "«Хорошая работа… смертные, вы меня удивили. Ваша жизнь — дуновение ветра, снежинка в пальцах урагана. Но и этого вам иногда хватает, чтобы создать то, что пребудет в веках. Этот меч даже лучше того, что был украден»."
    },
    {
      "Key": "8e00e13e-45ee-4127-9ce2-7067a862ea9d",
      "Value": "«Меня зовут Фионн. Когда-то я и мой брат Кеан были могущественными правителями в {g|First World}Первом Мире{/g}. Вместе мы были почти равны {g|Eldest}Извечным{/g}… но лишь почти»."
    },
    {
      "Key": "48ba4a6d-765f-42ea-8a6e-4f25b4045e7d",
      "Value": "«Кеану было мало вечной, безмятежной жизни в нашем краю. Он хотел большего. Хотел сравняться с {g|Eldest}Извечными{/g} и покорять новые земли. Вначале он стал пожирать наших подданных, вытягивая из них силы. Потом попытался сделать то же и со мной. В наказание я заточил его внутри меча. Того самого, что позже попал в руки Амири»."
    },
    {
      "Key": "aa25421f-184f-42c9-ac82-3f774b68dadf",
      "Value": "«В нём заточён мой любимый и ненавистный брат Кеан. Убийца родных и близких. Владыка, мечтавший о большей власти, а вместо этого погубивший страну, которой правил!»"
    },
    {
      "Key": "83946898-b1d0-4cf9-9c55-0ddeec39148f",
      "Value": "«Сломав меч, вы едва не выпустили Кеана. И он всё ещё может освободиться, если меч не запечатать! Но не бойтесь, смертные, здесь у нас есть всё, чтобы провести ритуал, который пленит моего брата в мече навсегда»."
    },
    {
      "Key": "4c7909e3-122b-4878-9124-27595ff065c5",
      "Value": "«Мой брат был очень могущественным. Когда я заточил его за преступления в этом мече, то создал опаснейший артефакт. Сладкой ложью меч убедил моего слугу вонзить его в моё тело. Он выпил из меня так много сил, что я превратился в то жалкое существо, которое вы видите перед собой — призрак, тень моего былого величия. Брат же использовал эту силу, чтобы бежать в ваш мир — вот только он перехитрил сам себя»."
    },
    {
      "Key": "d7add669-e766-4a33-a92b-a298658dcf7f",
      "Value": "«Наша сила была связана с магией {g|First World}Первого Мира{/g}. Здесь мы можем куда меньше, чем на родине. Попав сюда, меч утратил свои силы, он потерял даже способность говорить. Он не принёс счастья тому великану, что нашёл его. Не принёс он счастья и Амири, обобравшей его труп. Сломав меч, вы едва не освободили моего брата — но теперь мы запечатаем его навсегда»."
    },
    {
      "Key": "458aeb66-48e6-4432-907c-f861fed2ce5e",
      "Value": "«Ранив меня, коварный дух, заключённый в мече, бежал в ваш мир. Я, лишённый сил, превратившийся в призрак, в собственную тень, последовал за ним, ибо не мог допустить освобождения того, кто заточён в нём. Я отыскал тело великана, нашедшего меч. Отыскал тела варваров, которых убила Амири. Незримо я ходил среди племен, слушая их разговоры и читая мысли, пока не убедился в том, что знаю, у кого меч»."
    },
    {
      "Key": "ef7f1b54-8695-40db-a076-9b2a9c1138a4",
      "Value": "«И тогда я потребовал, чтобы Шесть медведей нашли воровку. Это было справедливо — меч похитила одна из них, значит, они должны и вернуть его мне. Если бы Амири выслушала меня при первой встрече, мы избежали бы многих бед. Но даже бессмертные не властны над судьбой. Всё случилось так, как случилось, и теперь меч в моих руках»."
    },
    {
      "Key": "92c5e07e-dfdb-4652-b3dc-78af375bc653",
      "Value": "«Я не буду мстить за кражу. Я никогда не хотел мести. Я хотел лишь убедиться, что мой брат, заточённый в этом клинке, не вырвется на свободу. Я думал, что будет достаточно вернуть его в {g|First World}Первый Мир{/g}, но теперь понимаю, что этого мало. Есть лишь один способ добиться этого наверняка»."
    },
    {
      "Key": "13d2df5e-6082-4d99-ae7f-9c62a1c51cbd",
      "Value": "«Я вновь сотворю чары заточения — для себя. Вложу в меч всю силу, которой так жаждал мой несчастный брат, и разделю с ним вечность. Этот меч станет нашей с ним общей гробницей. После этого, Амири, ты сможешь оставить его себе. Но не ранее, чем свершится ритуал»."
    },
    {
      "Key": "5c3bc9bc-9e1e-4a34-b51c-206048fb90c9",
      "Value": "{n}Великан подносит меч к губам, шепча заклятие. Из него изливается поток света и исчезает в мече. И без того прозрачный, призрак становится едва различим:{/n} «Конец близок. Теперь от меня почти ничего не осталось. Я тень тени, я прах и пепел. Моя власть, моё бессмертие — я отдал всё, чтобы навсегда заточить своего брата. Осталось лишь одно…»"
    },
    {
      "Key": "972234cf-378a-4cfe-b7fb-b45dee05dc9f",
      "Value": "{n}Амири шепчет бледными губами:{/n} «Прости, сестрёнка…»"
    },
    {
      "Key": "08ef32f2-3b8e-46aa-af6c-2b8d585c9726",
      "Value": "{n}Великан протягивает меч Амири:{/n} «Чтобы ритуал свершился, меч нужно погрузить в сердце вождя. Я дал бы своё — но у меня больше нет живого тела. Однако… здесь есть и другой вождь. Сделай это, Амири, и пусть вечность завершится»."
    },
    {
      "Key": "06175768-1341-47f9-96cc-59fb311e986a",
      "Value": "{n}Амири, побледнев, отшатывается:{/n} «Нет! Нет, нет… я этого не сделаю!» {n}Варварша поворачивается к вам:{/n} «Как же так! Что мне теперь делать?»"
    },
    {
      "Key": "ccce5de4-4387-49b2-8da7-c353d992560d",
      "Value": "{n}{d|Nilak}Нилак{/d} выходит вперёд:{/n} «Фионн объяснил, чем грозит освобождение его брата. Я должна защитить племя. Сделай это, Амири. Я готова»."
    },
    {
      "Key": "e6ffd308-2209-4c1b-a525-8460c642cae4",
      "Value": "{n}Её отталкивает {d|ChiefAkaia}Акайя{/d}.{/n} «Посторонись, девочка. Ты нужна этому племени. Эй ты, злой дух! Бывший вождь ведь тоже годится, так?» {n}— получив в ответ кивок призрачной головы, он выпячивает грудь. —{/n} «Давай, девочка, бей. Хоть на что-то я ещё сгожусь»."
    },
    {
      "Key": "71a83966-4d15-4c57-812a-ed46da2fb241",
      "Value": "{n}Акайя шагает к Амири — спина выпрямлена, подбородок поднят, взгляд устремлён прямо ей в глаза:{/n} «Давай»."
    },
    {
      "Key": "ba3be468-9bdb-49c8-b0b2-9458747476ad",
      "Value": "«Назвала…»{n} — говорит Амири задумчиво, а потом поворачивается к соплеменникам. —{/n} «Эй, мужики! Ещё до изгнания, когда я вам всем надирала задницы — вы мне прилепили кличку. Помните, какую? Ну, давайте, скажите вслух! Бить не буду!»"
    },
    {
      "Key": "e914c534-f254-4d4a-8eb6-4444c92e78b8",
      "Value": "{n}Лицо Амири светлеет:{/n} «И правда, что это я! Эй, ты, прозрачный! Конец тебе!»"
    },
    {
      "Key": "99711a60-7d42-441e-b9d8-275e5a466a2b",
      "Value": "{n}Мужчины переглядываются, и один из них неуверенно произносит:{/n} «Мелкий вождь?»"
    },
    {
      "Key": "b874071e-91c9-4d69-9ce3-da7e45ec84b8",
      "Value": "«Ага. Никто за язык не тянул, сами меня вождём называли»."
    },
    {
      "Key": "22eb19ce-d27e-45ae-9ec8-c10abaa497d5",
      "Value": "«Нет! Безумцы! Что вы творите! Теперь он вернётся! Вам с ним не совладать!»"
    },
    {
      "Key": "56b2bb73-08b3-46dc-964b-2cc4a38c5115",
      "Value": "«Мой брат освободится. Он словно ураган — алчен, жесток, непредсказуем. Он будет творить зло. И начнёт он с Амири и её племени. Он запомнил вас. Не знаю, что у него на уме — может быть, он пожелает отомстить, может быть, просто поиграть… но вы этого в любом случае не переживёте»."
    },
    {
      "Key": "85a4132a-2fb5-4c77-8332-7eee0b87adf2",
      "Value": "«И правда… тут везде вожди, куда ни плюнь. Я ведь тоже вождь — не забыл{mf||а}, как советовал{mf||а} меня {g|Tiger Lords}Тигриным владыкам{/g}?»"
    },
    {
      "Key": "832904fa-3b5a-4daa-bd43-9a327425eaca",
      "Value": "«Слышишь, ты, морда прозрачная? Вот тебе вождь!» {n}— с этими словами Амири упирает рукоять меча в землю и бросается на лезвие.{/n}"
    },
    {
      "Key": "55118d40-c127-400f-9b19-b1d74f74c8ec",
      "Value": "«Ну уж нет! Если мне суждено сегодня пролить родную кровь, то не её! Молись, старик!»"
    },
    {
      "Key": "5bc62914-1d2f-491c-ad18-99b23386ce1a",
      "Value": "«Родственники… одна и та же история, будь то мир смертных или полубогов. Всегда и везде, родные — первые, кто становятся смертельными врагами»."
    },
    {
      "Key": "d2681df9-99bb-434a-83ab-d5d4ef547a67",
      "Value": "«Справедливо? Они даже не знали, за что страдают. Ты наказывал невинных. Не называй это справедливостью»."
    },
    {
      "Key": "d50c58c8-f83a-4853-a993-84f2405709d2",
      "Value": "«За преступника отвечает его племя. Так всегда было, так всегда будет. Нет справедливости древнее, чем эта»."
    },
    {
      "Key": "239849d3-3a7f-40df-845a-bddf17d31bc0",
      "Value": "«Постой-ка… значит, всех этих неприятностей можно было бы избежать, если бы в нашу первую встречу мы просто поговорили бы? Иначе говоря, если бы кто-то не бросился махать мечом, не слушая слов? Ну Амири! Ну молодец!»"
    },
    {
      "Key": "807eb1a8-0048-43b2-9ac8-2897330c7add",
      "Value": "«Это гордость смертных. Покидая мир, мы оставляем в нём то, что создали. Так учит {g|Torag}Тораг{/g}»."
    },
    {
      "Key": "7e7adebb-a273-4d9e-908b-df249b1c04e8",
      "Value": "«А какой в этом прок? Пусть этот меч просуществует тысячу лет. Ну, десять тысяч. Пусть даже миллион… Конца Времён не пережить и ему»."
    },
    {
      "Key": "a672d275-889f-4e9c-bb01-5bbff1264392",
      "Value": "«Не смейся, гном. В руках судьбы мы все игрушки — и смертные, и даже сами боги. Слово, сказанное сегодня, может создать или уничтожить королевство через век. Так было. Так будет»."
    },
    {
      "Key": "14a3bea9-fda7-4f90-9faa-ae1bbf84f8bb",
      "Value": "{n}Валери склоняет голову:{/n} «Пусть он не был хорошим человеком — но в конце, когда это важнее всего, поступил как достойный предводитель»."
    },
    {
      "Key": "5b6dec8a-a44f-4d82-95bb-3045b2cf88cd",
      "Value": "«Вот, сразу бы так! Жертву хочешь, морда-шире-плеч? Выкуси!»"
    },
    {
      "Key": "010abf42-fb40-42c4-a0ea-ceacf96ddc40",
      "Value": "{n}С каменным лицом Амири взмахивает мечом:{/n} «Вот и всё»."
    },
    {
      "Key": "ac722019-0930-4fc6-b940-75fb085b5d11",
      "Value": "«Эй! ЭЙ! Ты это брось, {name}! Ты мне ещё нуж{mf|ен|на}! С кем я Героем стану?!»"
    },
    {
      "Key": "0f745e22-dc73-40f3-9553-6e91d941d423",
      "Value": "«Ни за что. Никогда! Слышишь! Нилак будет жить, она должна!»"
    }
  ]
}
