{
  "$id": "1",
  "strings": [
    {
      "Key": "74ccec27-cbca-4b5d-932a-43ce67116a8b",
      "Value": "«Что ты мне посоветуешь?»"
    },
    {
      "Key": "2f39ef8f-62d4-4170-a57e-b37e1aaa1be5",
      "Value": "«Варвары сами к нам придут, и нашей страже не помешает подкрепление. Пусть Золотые щиты немедленно приступают к выполнению обязанностей»."
    },
    {
      "Key": "e989fb6c-d0c6-4d04-9272-02de5337f210",
      "Value": "«Мы примем предложение Вигмольда. Его система магической слежки звучит многообещающе»."
    },
    {
      "Key": "d21be324-7967-41f2-a803-f90367ec1a63",
      "Value": "«Я хочу поговорить с Рохам, главой юстициаров»."
    },
    {
      "Key": "81dbb06f-915d-478f-8cb4-8977e77bbcb7",
      "Value": "«Я желаю выслушать Вигмольда, создателя магической системы слежения»."
    },
    {
      "Key": "efb30fc1-02b8-49ca-a4ee-2079ea2c41bc",
      "Value": "«Я хочу ещё расспросить Вигмольда»."
    },
    {
      "Key": "8bfc11ac-94ca-4346-b653-023c6a626f91",
      "Value": "«Я хочу уточнить пару вопросов у Рохам»."
    },
    {
      "Key": "0df1f7a0-66c5-4846-a494-7968adc4a9eb",
      "Value": "«Довольно. Это всё, что мне нужно знать»."
    },
    {
      "Key": "60774ad6-0b30-4d9c-b172-c1b454f95cd5",
      "Value": "«Почему же ты покинул Друму?»"
    },
    {
      "Key": "82751b21-9886-4151-9e47-15c89ebbf504",
      "Value": "«Расскажи о местах, откуда ты прибыл»."
    },
    {
      "Key": "4b4bf600-d631-465e-9f2c-14512eaa457c",
      "Value": "«Чем именно ты занимаешься?»"
    },
    {
      "Key": "5498607b-f855-4c8c-b958-376e3466f213",
      "Value": "«Как работает твоя система слежения?»"
    },
    {
      "Key": "1e5b7c6e-adb9-4939-89d2-df566d1029f6",
      "Value": "«Беда. Ночной патруль схватил варвара. Тот собирался отравить колодец на окраине столицы. Пытался убежать, его подстрелили. Перед смертью грозил, что шаманы его племени отравят всю еду и воду в городе»."
    },
    {
      "Key": "282c3231-7295-4385-a3e9-c598a3e3fd08",
      "Value": "«Столица под угрозой, ваше величество! Сегодня ночной патруль перехватил келлидского варвара, пытавшегося подсыпать яд в один из колодцев на окраине города. Он сопротивлялся аресту и был смертельно ранен. Перед тем, как испустить дух, он грозился, что их шаманы отравят еду, воду и самый воздух»."
    },
    {
      "Key": "1341a657-64b3-4f81-8928-b0edc078ff99",
      "Value": "«У меня три новости: хорошая, плохая и ещё одна хорошая. Первая в том, что вчера мои парни схватили келлидского дикаря, пытавшегося отравить колодец. Вроде бы хорошо, да? Но колодец он отравить успел»."
    },
    {
      "Key": "299125e8-e867-4042-bf0f-d3119700434e",
      "Value": "«Мы не знаем ни о каких шаманах идёт речь, ни когда и как они могут ударить. Мы даже не знаем, насколько можно верить словам умирающего варвара. Ситуация неприятная, однако есть специалисты, которые могли бы нам помочь», {n}— Кестен кивает в сторону своих спутников.{/n}"
    },
    {
      "Key": "05b6abc5-4d7c-4516-9806-016df2cd2084",
      "Value": "«Мы не знаем, кто они, сколько их, где они… Нужна помощь. Вызвались двое. Первая — Рохам Оранд, юстициар Абадара и предводитель отряда Золотых щитов. Хочет расставить своих людей по городу и переловить варваров, когда они придут к нам. Другой — Вигмольд Смегглидадн. Настроит магическую систему слежения. Тогда сможем сами найти, где прячется враг, и ударить первыми»."
    },
    {
      "Key": "3c81594d-0834-46a6-9a79-8706de67c892",
      "Value": "«На допросе дикарь, понятно, дерзил, зубами плевался, но в итоге выдал, что целая группа келлидских шаманов собирается отравить запасы продовольствия и воды в столице! Вот тут я сильно разозлился, потому что мы ничего про них не знали и вообще нам повезло, что мы этого дурака по случаю прихватили. Кто они, сколько их, когда и как нападут… короче, пиши пропало, неясно, как их вообще ловить. Но! {n}— полуорк довольно скалит клыки. —{/n} Как помнишь, третья новость снова хорошая»."
    },
    {
      "Key": "8a2d58f3-1637-4024-aa21-f50893653f39",
      "Value": "«Не знаю, что за магия у Вигмольда. Но знаю, что искать иголку в стоге сена лучше с магией. В столице живёт слишком много людей. Слишком много колодцев, амбаров, складов. Мы не научили нашу стражу охранять так много. У нас и нет столько стражей. Зато мы научили их выслеживать преступника заранее и идти наперехват. Поэтому лучше Вигмольд»."
    },
    {
      "Key": "f7218093-1639-4eca-b775-501b57342a18",
      "Value": "«Я не доверяю магии. Но я понимаю, что нашей страже система слежки подойдёт лучше. То, как мы справлялись с возникавшими ситуациями, научило их определённым вещам. Они умеют наносить удары, чтобы предупреждать преступления… но плохо справляются с тем, чтобы охранять сразу много точек одновременно, или полностью перекрыть все входы и выходы в город. Нам просто не хватит для этого людей. Лучше выбрать Вигмольда»."
    },
    {
      "Key": "5de4dc43-c8f6-474b-8327-ba96328cab04",
      "Value": "«Я знаю наших людей. Мы натаскали их на то, чтобы работать чуйкой и мускулами, а не чугунной задницей и терпением. Ну не умеют они стоять на стрёме день и ночь и охранять каждые ворота и каждый перекресток. Да у нас даже людей столько нет, чтобы весь город охватить. Поэтому лучше пусть Вигмольд поколдует и расскажет нам, как найти и схватить шаманов заранее»."
    },
    {
      "Key": "3ba08adc-f703-4acc-a477-c7ed300a9275",
      "Value": "«Я помогу Рохам и её людям разместиться»."
    },
    {
      "Key": "354bcfe9-ec32-4ea0-a24d-9b23f63652ac",
      "Value": "«Так точно, ваше величество. Я прослежу, чтобы Рохам и её команду ввели в курс дела»."
    },
    {
      "Key": "9bb1e771-903c-4809-b253-56b00d761d44",
      "Value": "«Будет сделано. Посмотрим, чего они стоят…»"
    },
    {
      "Key": "b18f1450-c01e-4d6e-9d47-471959579ff3",
      "Value": "{n}Чуть слышно вздохнув, Экан кивает.{/n}"
    },
    {
      "Key": "b7517bc6-daa8-4338-8cbb-e4bd4152013d",
      "Value": "«Слушаюсь, ваше величество. Мы приступим к наладке немедленно»."
    },
    {
      "Key": "cd645cc1-987f-4c91-9b4f-2b56022dbb78",
      "Value": "«Отлично. Ну, чего кота за хвост тянуть — пойдём потолкуем, Вигмольд…»"
    },
    {
      "Key": "634f6bf9-46db-4b6f-9e69-067f6f20d48d",
      "Value": "«Магия — это хорошо. Но наши стражи не смогут воспользоваться теми знаниями, что даст магия Вигмольда. Они недостаточно проворны и быстры. Не умеют бить первыми, на опережение. Мы редко поручали им это. Зато они умеют оцепить весь город и охранять день и ночь, чтобы никто не прошёл. А для этого лишние клинки и лишние глаза не помешали бы. Я за Рохам»."
    },
    {
      "Key": "4cb670b1-b4e5-457f-8137-886dd6a217b5",
      "Value": "«Сила нашей стражи не в том, что она может выследить потенциального преступника и поймать его заранее. Сила нашей стражи в том, что она может накрыть сетью весь город и постоянно держать под контролем множество удалённых друг от друга точек. Если Золотые щиты помогут нам сделать ячейки нашей сети ещё мельче и охранять все входы и выходы в город ещё пристальней…»"
    },
    {
      "Key": "365402d1-dcb4-4711-88df-4b04930f4f24",
      "Value": "«Даже если Вигмольд скажет, где искать варваров, наша доблестная стража не сможет быстро их перехватить. Наши умеют оцепить несколько кварталов одновременно, день и ночь не смыкать глаз на посту, тщательно досматривать каждого, кто входит в город и покидает его… Да и вообще, мои толстожопые увальни и так ходить почти разучились. А тут ещё будут целыми днями вместо патрулей в хрустальные шары пялиться, как гадалки. Золотые щиты лучше нам подойдут»."
    },
    {
      "Key": "fb7576bf-334c-4f2d-b8bf-4a72525f4af7",
      "Value": "«Рохам Оранд, юстициар Абадара и капитан Золотых щитов, гарантирует, что если её люди выйдут в патруль вместе с нашей стражей, то они переловят всех нарушителей спокойствия по мере того, как они будут проникать в город. А… гм… Вигмольд Смегглидадн… обещает установить магическую систему слежки и предупреждения, которая позволит нам самим найти и обезвредить варваров ещё до того, как они проникнут в город»."
    },
    {
      "Key": "f0cf49e1-e07c-4e40-9345-346570f1ebc7",
      "Value": "«Нам смогут помочь — нужно лишь выбрать, кому это поручить. Познакомься: Рохам, юстициар Абадара, чья банда, Золотые щиты, берётся сторожить все входы и выходы в город и переловить наших немытых друзей за две недели. И… как тебя, проклятье… ах да, Вигмольд. Он обещает, что наладит в столице магическую систему слежки собственного изобретения. И что с ней мы сами сможем схватить и варваров, и любых других неугодных нам лиц, хе-хе-хм-м…»"
    },
    {
      "Key": "411e7db0-e1d0-4b08-a666-69b53455f20c",
      "Value": "{n}Рохам учтиво кланяется.{/n}"
    },
    {
      "Key": "cc0e7703-a386-4fa0-bbf9-9b7b3837b6d2",
      "Value": "{n}Лицо капитана озаряет чуть заметная улыбка:{/n} «Благодарю, ваше величество. Мы оправдаем ваше доверие»."
    },
    {
      "Key": "99451ff2-dde0-49ac-bbcf-141d72420462",
      "Value": "«Ха-ха! Так-то! {n}— гном сияет, он явно едва сдерживается, чтобы не показать Рохам язык. —{/n} Прекрасный выбор, ваше величество! Обещаю, вы ещё не раз вспомните о старике Вигмольде с благодарностью!»"
    },
    {
      "Key": "909c0282-087c-4c7e-97e2-454241647f9b",
      "Value": "{n}Вигмольд отводит насупленный взгляд. Кажется, даже его браслеты звякают более печально, когда он кланяется на прощание.{/n}"
    },
    {
      "Key": "acf212b1-9475-4fb0-bd14-1e1a59673b5c",
      "Value": "«Чем могу быть полезна?»"
    },
    {
      "Key": "c54a8298-5c06-4ce9-a102-08007adf454d",
      "Value": "{n}Немолодой гном важно кланяется, и многочисленные браслеты на его запястьях тихо звенят. Дорогая ткань и изящный покрой его мантии вызвали бы зависть у любого столичного франта, но не всякий решился бы выйти на улицу в одежде таких кричащих оттенков:{/n} «Вигмольд Смегглидадн, лучший специалист по системам магического наблюдения между Друмой и Бревоем, к вашим услугам!»"
    },
    {
      "Key": "578a8ffe-699a-436e-8a3e-6daecd0a80f2",
      "Value": "«К вашим услугам!»"
    },
    {
      "Key": "44c63bcf-989b-43c9-bbeb-3b655a612c68",
      "Value": "{n}Вигмольд сгибается в поклоне, и по залу вновь разносится тихий звон.{/n}"
    },
    {
      "Key": "647e353b-d044-4094-b59a-87d9cc2a0944",
      "Value": "«Жизнь в Друме удивительна, но слишком однообразна. Бесконечная борьба за власть и золото утомляет. Мне не хватало спонтанности, непредсказуемости, ярких чувств и широких жестов… другими словами, всего того, чего в избытке в этих землях», {n}— на мгновение глаза гнома мечтательно устремляются вдаль.{/n}"
    },
    {
      "Key": "ce3eebc9-6909-4b7a-8911-0dbb05338bf6",
      "Value": "«Ваше величество желает узнать о Друме? {n}— гном усмехается. —{/n} Это удивительный край, в котором люди поклоняются не богам, но торговле и процветанию. Жители Друмы почти поголовно следуют Пророчествам Калистократии — философии, которая предписывает строгое воздержание и объявляет главной целью жизни накопление богатств»."
    },
    {
      "Key": "9b46b1bc-4283-4c41-987f-edef30533f2c",
      "Value": "«Они чтут закон и порядок, но не выбирают сторон во вселенской битве между светом и тьмой. Они соблюдают строгую диету и отказывают себе в удобствах, даже несмотря на то, что могли бы утопать в роскоши. Они соблюдают ритуальную чистоту, носят белые одежды и перчатки по локоть, чтобы избежать телесного контакта с неверными. Они почитают за добродетель никогда не подавать милостыню и поощряют тех подчинённых, что хитростью смогли нажиться за спиной у начальника»."
    },
    {
      "Key": "58de5232-e50c-4508-a922-e2966770e33f",
      "Value": "«Я польщён интересом вашего величества, но боюсь, что пущу себя по миру, если раскрою вам все подробности. Это торговая тайна. Могу лишь сказать, что это моя личная разработка, позволившая радикально увеличить зону контроля по сравнению с продуктами моих конкурентов. Если обычные заклятья способны обнаружить проникновение и послать тревожный сигнал в пределах одного-двух зданий, то моя система может накрыть несколько районов… а при необходимости — и целый город!»"
    },
    {
      "Key": "5da61230-3436-4a8c-924d-f920f98f5c8a",
      "Value": "«Моё предприятие предлагает полный спектр услуг по обеспечению безопасности! Установив один из моих комплексов магического надзора, вы всегда будете знать кто, когда, а за определённую цену и зачем входит или покидает оговорённую контрактом зону контроля»."
    },
    {
      "Key": "6fb9e021-d65f-42d1-8b8f-420e4a222219",
      "Value": "«В Друме мои системы пользовались спросом как у защитников правопорядка, желающих вести круглосуточное наблюдение за ратушей или тюрьмой, так и у частных клиентов. Мне довелось работать с банками, ювелирными магазинами, галереями искусств…»"
    }
  ]
}
