{
  "$id": "1",
  "strings": [
    {
      "Key": "08ffa794-4ab0-40ce-afd7-83a76afa1684",
      "Value": "[Подать 5 золотых] «Держи!»"
    },
    {
      "Key": "3a352d18-de42-4249-b050-534e8db9aabe",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "3146fa42-5857-46b4-a07e-e7af4219bb00",
      "Value": "«Ты не очень похож на зомби»."
    },
    {
      "Key": "032b8a51-7296-439f-8f4d-80516a95c51b",
      "Value": "«О чём поёшь?»"
    },
    {
      "Key": "d14daaab-1c89-44b1-86fa-fb05bc264034",
      "Value": "«Это где такой постоялый двор?»"
    },
    {
      "Key": "5ebae20c-3ae1-4585-b43c-9842055248a9",
      "Value": "«Мне пора»."
    },
    {
      "Key": "2f76148e-f0cf-45b5-b856-f7bb0d9ee3e8",
      "Value": "{n}Стоящий перед вами бард выглядит экстравагантно. На нём камзол явно с чужого плеча — когда-то дорогой, а сейчас заношенный, рваный, залатанный пёстрыми заплатами с вышитыми на них черепами. Лицо музыканта покрыто белой пудрой, а глаза и скулы подведены чёрным.{/n}"
    },
    {
      "Key": "7ca396e6-e7dc-4c9c-bb3a-e2153643042e",
      "Value": "«Покуда есть немного сил, покуда лютню не пропил, я вам спою, мои друзья, про дурака и короля… Эй, генерал! Подайте музыканту!»"
    },
    {
      "Key": "a435d21b-5a6b-477a-bf14-95890904830c",
      "Value": "«Спасибо, вашество! Клянусь, с собой не увезу — всё до гроша в кабак снесу!»"
    },
    {
      "Key": "dc7d6712-2ac6-452c-901f-303ec865bf12",
      "Value": "«Зомби-шут меня зовут — я поэт, романтик, плут! Ха-ха-ха!»"
    },
    {
      "Key": "0dd95e25-3a0c-4fd2-949c-f7268313771b",
      "Value": "«Пока, вроде, я ещё жив — а что завтра будет, один Кайден знает! Меня так за мои песни прозвали. Другие барды всё о героях поют, о свиданиях, о цветочках и прочей дристне. У меня песни…» {n}— бард берёт на лютне низкий, дисгармоничный аккорд. —{/n} «Поинтереснее!»"
    },
    {
      "Key": "cb08f41f-4fe6-4997-9dd8-7da6c47d2725",
      "Value": "«Сейчас вот новую песню пишу. Про постоялый двор, где сегодняшних путников кормят мясом вчерашних, ха-ха-ха! Кстати, не выдумка, чистая правда — сам там был, пирожков с человечинкой отведал, от ножа едва ноги унёс!»"
    },
    {
      "Key": "d7a0bfcf-e734-44a3-80d5-f3321ffbbd61",
      "Value": "«Об ужасах и чудесах! О демонах и мертвецах! О том, что ползает во мраке, из-за чего скулят собаки! А у вас тут, в Украденных Землях, кругом ужасы — хоть каждый день новую песню сочиняй!»"
    },
    {
      "Key": "60d21e24-c203-4a8d-809b-580808140a45",
      "Value": "«Был в Шумных холмах — увёз оттуда охапку песен. Про Рогача, безумного короля бандитов, про злые шутки фей, про пир троллей, про оборотня и озёрного дракона, про паучьи пляски… Теперь вот к вам пришёл, про циклопов хочу сложить»."
    },
    {
      "Key": "238ef514-5a3f-46e7-ba64-11adbbd573a9",
      "Value": "«А на Чернокаменном броде! Не верите — сами сходите, да в кастрюли к ним загляните!»"
    },
    {
      "Key": "42602032-0799-4488-ba06-18e6fd555829",
      "Value": "«Скатертью дорожка! Не давайте скелетам-циклопам кусать вас за пятки!»"
    }
  ]
}
