{
  "$id": "1",
  "strings": [
    {
      "Key": "a7ea89ee-7b82-4a74-b69e-903d62b05ad5",
      "Value": "«Мы встречались в гробнице, в Дунсварде»."
    },
    {
      "Key": "088d03fa-1ea4-4cb5-896b-73d30c64a3b2",
      "Value": "«Мне нужны ответы»."
    },
    {
      "Key": "ca473372-5304-4ebc-b184-d34e830c866c",
      "Value": "«Мне пора»."
    },
    {
      "Key": "7a36e66e-bd62-4620-ae7d-23d1f912c8bf",
      "Value": "«У меня ещё остались вопросы»."
    },
    {
      "Key": "1974f084-4bbc-4838-91c3-a2fc6fbbdedf",
      "Value": "«Кто вы такие?»"
    },
    {
      "Key": "545db4f8-cf67-4c31-9782-5d792c2a535e",
      "Value": "«Кому ты служишь?»"
    },
    {
      "Key": "1b53aa38-3d83-4357-8963-2bc58035ce8c",
      "Value": "«Чего вы добиваетесь? Каков ваш план?»"
    },
    {
      "Key": "c4db007a-9d52-4b10-bcc6-615369d484a0",
      "Value": "«Значит, и я с самого начала был{mf||а} одной из её игрушек?»"
    },
    {
      "Key": "0f5d9c23-1360-467d-9e2a-2b96a94233fb",
      "Value": "«Возможно ли тебя освободить?»"
    },
    {
      "Key": "dc4343e9-9050-49f5-a982-6c0e1d07fd83",
      "Value": "«Я приму твоё благословение. Спасибо тебе. Я не забуду твоей жертвы»."
    },
    {
      "Key": "580451f7-18e4-4cb3-a687-6485948d71ad",
      "Value": "«Не надо жертвовать ради меня жизнью»."
    },
    {
      "Key": "91b4671e-fe70-4038-ad1e-bf7b93d1f1b4",
      "Value": "«Благодарю за ответы»."
    },
    {
      "Key": "375cbd2b-00b8-46a0-be04-3fe3c0861203",
      "Value": "«Что она сделала с Тристианом?»"
    },
    {
      "Key": "355b03b2-436f-43cd-aeca-f47b3c6d0b45",
      "Value": "«В чём состоит её проклятье?»"
    },
    {
      "Key": "8f3b325e-3647-4fa5-9b3b-f0f6e7a30f87",
      "Value": "«А для чего она тебя послала?»"
    },
    {
      "Key": "7f1f8e40-84f3-40ab-95b7-87d7bab1f4ed",
      "Value": "«У меня есть идея получше. Используй это заклятие на себе. Это слабая, но надежда. Однажды её проклятье рассеется, и ты сможешь быть свободна»."
    },
    {
      "Key": "c508e0a7-6036-4969-b50a-b4ded91c0edc",
      "Value": "«Почему бы тебе не обратить это заклятие против той, что тебя поработила?»"
    },
    {
      "Key": "916901d9-c7c8-4b44-9df6-ec92744cc95b",
      "Value": "«Этот камень — сильное оружие. Давай-ка ты мне его отдашь. Можно вместе с пальцем»."
    },
    {
      "Key": "a3f40f94-3277-4670-8eb6-e27b7d1b3c12",
      "Value": "[Применить поиск магии]"
    },
    {
      "Key": "2b14e8af-11e9-49a6-84eb-2fd5bc848baf",
      "Value": "{n}Хрупкая фигура в сером плаще едва заметна среди теней. Сквозь прорези в вуали, закрывающей лицо, на вас смотрят глаза — зелёные, как молодая листва:{/n} «Ты наш{mf|ёл|ла} это место… Я знала, что ты придёшь. Боялась увидеть тебя здесь — и надеялась на это»."
    },
    {
      "Key": "f25e6c92-33c1-487c-92be-fb0f10a75c56",
      "Value": "«Да. {d|c31 Good Sister}Твои слова{/d} заставили меня вспомнить, кем я была когда-то. Дали мне надежду — пусть фальшивую, пусть ненадолго — что я могу освободиться от служения»."
    },
    {
      "Key": "fc893446-9dc7-4949-bcb8-c343382ccc0b",
      "Value": "«Спрашивай. Только знай: на мне лежат чары той, кому я служу. Если я попытаюсь пойти против нее, то умру. Есть вопросы, ответы на которые убьют меня быстрее, чем сорвутся с губ»."
    },
    {
      "Key": "dfbbbf1f-7076-46f0-8965-198aa381a79f",
      "Value": "«Постой! Прежде, чем ты уйдёшь, я хочу помочь тебе. Чары, наложенные той, кому я служу, не пощадят меня… но эта смерть будет моим единственным свободным решением за много веков. Прошу, прими моё благословление»."
    },
    {
      "Key": "5208cfc4-d71c-4d63-9850-2e6de7d7d616",
      "Value": "«Позволь мне помочь тебе. Поверь, жизнь, которой я живу, не стоит того, чтобы о ней жалеть»."
    },
    {
      "Key": "4484165e-63d7-45f7-afbf-90ecc1825237",
      "Value": "«Спрашивай»."
    },
    {
      "Key": "52a0c0fa-6130-4dff-8729-efddcffaae52",
      "Value": "«Я могу лишь догадываться о планах той, кому служу. И… я даже не знаю, есть ли у неё какой-то план. Может быть, она играет в тысячелетнюю игру, которая выше моего разумения. А может быть, просто развлекается, чтобы унять боль»."
    },
    {
      "Key": "8f99937b-2b0f-4a5c-a928-5d53a2c6e401",
      "Value": "«Век за веком она делает одно и то же. Сначала находит в своих владениях то, что сама называет „империей“. Это может быть деревня с сильным вождём или банда разбойников, держащая в страхе всю округу, или даже подземный город троллей и кобольдов… любой центр власти в этих беззаконных землях»."
    },
    {
      "Key": "2c0c5269-90de-4283-aa8e-0d04d0960416",
      "Value": "«Она помогает новой „империи“ вырасти, стать сильнее… а потом обращает её в прах. Ложь, насилие, чары, клинки её новых любимцев — у неё есть много инструментов, чтобы уничтожить мечты, надежды и сами жизни тех, кому она ещё вчера покровительствовала»."
    },
    {
      "Key": "b1e1fdd9-0097-45d7-bd81-08b5deb402e5",
      "Value": "«Да. Ты уничтожил{mf||а} банду Рогача, победил{mf||а} Тартука с Харгулкой, справил{mf|ся|ась} с Вордакаем… а теперь пришла пора уничтожить и тебя»."
    },
    {
      "Key": "498f2eac-e4c3-4cbb-851c-8fc29f0ac5ea",
      "Value": "«Наше имя — наверное, единственное, в чём мы не лжём. Мы действительно сёстры — нимфы из {g|First World}Первого Мира{/g}, связанные узами родства с той, что превратила их в оковы рабства. Мы правда безлики — разделив с нами своё проклятье, она лишила нас и свободы, и имён, и красоты»."
    },
    {
      "Key": "05f0bf43-4c0f-4d09-85ad-0f1cc27fd3de",
      "Value": "«Едва ли. Для этого понадобился бы маг, более могущественный, чем она — или жрец, способный попросить своё божество о настоящем чуде. Мои оковы крепки. Я освобожусь от проклятия лишь тогда, когда станет свободна она»."
    },
    {
      "Key": "4fbfe8f8-3933-4d0a-ba68-d89ebf14ac18",
      "Value": "«Когда-то она и правда была нам сестрой… могущественнейшей из нимф {g|First World}Первого Мира{/g}. Потом её прокляли и изгнали — не знаю, за что. Мы последовали за сестрой в изгнание, надеясь утешить её… но она изменилась. Сколь весёлой, мудрой и доброй была она на родине, столь надменной, коварной и жестокой она стала здесь, в мире смертных. Ты видишь, что она сделала с нами — но, поверь, это далеко не самое страшное из того, что она совершала»."
    },
    {
      "Key": "9439cab1-f5cc-46e8-a5af-af0c3656e61a",
      "Value": "{n}Сестра поднимает руку и начинает творить заклинание. С каждым словом её голос всё слабее, пальцы дрожат, но она не прекращает. Произнеся последнее слово заклятия, Сестра падает замертво.{/n}"
    },
    {
      "Key": "8198443f-04ae-4506-b068-df019b76ef50",
      "Value": "«Я рада хоть чем-то помочь тебе»."
    },
    {
      "Key": "0493be28-13bb-4fa6-9158-c2696982dbda",
      "Value": "«Он такой же, как и мы — наш сводный брат по несчастью. Ты, наверное, уже понял{mf||а}, что он не человек. Дитя высшего плана, дэв {g|Sarenrae}Саренрэй{/g}, попавший в её сети и вынужденный служить ей. Он должен был стать орудием твоего возвышения и падения. Но ему хватило сил восстать против неё»."
    },
    {
      "Key": "779b08c0-5afd-4dbf-ac1a-e59e07c01372",
      "Value": "«Прошу тебя, прости его за предательство. Для меня надежды уже не осталось — но он… для него потеряно ещё не всё»."
    },
    {
      "Key": "6e10b962-f56f-4168-833b-91623590fd92",
      "Value": "«Не знаю. Мне известно лишь то, что она щедро делится им с другими. Над {g|Stolen Lands}Украденными Землями{/g} висит сеть проклятий — такая плотная, что иногда достаточно неосторожного слова, сказанного в сердцах, чтобы призвать новое»."
    },
    {
      "Key": "4be4a411-abe3-4ffa-ada1-a4debf1cff83",
      "Value": "{n}Из-под вуали доносится слабый вздох:{/n} «Моя жизнь уже закончена. Неужели ты думаешь, что та, кому я служу, не узнала о моём предательстве? Если бы она не желала этой встречи, мы бы не встретились. Сейчас у меня осталась лишь одна, последняя свобода: право выбрать свою смерть. Я не хочу умирать от её рук и не стану делать то, зачем она меня послала»."
    },
    {
      "Key": "28999e71-c325-4cdd-9849-07527065fb60",
      "Value": "{n}Сестра поднимает руку. Вместо ногтя на её указательном пальце блестит турмалин, обрамлённый коркой запёкшейся крови:{/n} «В этом камне содержится заклятие Заточения. Одно касание, одно тайное слово, и ты навеки исчезнешь — под землёй, вне времени, между жизнью и смертью. Но я скорее умру, чем сделаю это»."
    },
    {
      "Key": "f8005a27-b84a-4e29-b519-632caa73b8bd",
      "Value": "«Но… во имя {g|Green Mother}Зелёной Матери{/g}, ты прав{mf||а}! Она не найдёт меня под землёй. Пройдут тысячи и тысячи лет, прежде чем её проклятья не станет. Может быть, этого не случится никогда. И всё же… это надежда. Спасибо тебе. И — прощай»."
    },
    {
      "Key": "a053699c-16a2-45ff-be30-14f4ca83618c",
      "Value": "{n}В последний раз взглянув на вас изумрудными глазами, Сестра зажмуривается и, прошептав волшебное слово, прижимает драгоценный камень к груди. На миг она замирает, а потом беззвучно проваливается под землю, не оставив и следа.{/n}"
    },
    {
      "Key": "21823498-1e1c-4111-8ce5-9c98fdc2a890",
      "Value": "«Я думала об этом. Но… это пустые мечты. Она разгадает мои намерения быстрее, чем я сама на что-то решусь, и убьёт прежде, чем я успею к ней подойти»."
    },
    {
      "Key": "ea4a6c91-f1ce-4ebf-9091-dfe4e289e1a0",
      "Value": "{n}Сестра отшатывается от вас, выставляя вперёд искалеченный палец, на котором блестит камень, и хрипло шепчет:{/n} «Не разочаровывай меня»."
    },
    {
      "Key": "9d49dcef-72b2-48e2-89e0-8b6109bee352",
      "Value": "«Погребение в недрах как единственный выход из ловушки… это дивный, дивный финал. Я рад, что мне довелось узреть подобное. Возможно, когда-нибудь мне стоит обратить подобное заклинание на себя и оставить этот мир с его суматохой…»"
    },
    {
      "Key": "02971497-5c0c-426b-9f67-0065570a9046",
      "Value": "«Прости-прости… Многое можно простить, даже если кто-то струсил, или приврал где-то слегонца… но если своих в спину ударил — такое не прощают!»"
    },
    {
      "Key": "5824c5ca-ea23-4ad1-ba36-a3326a0d9d5f",
      "Value": "«У Тристиана доброе сердце, я ни на мгновение не поверю, что он всерьёз желал нам зла!»"
    },
    {
      "Key": "223d0048-0920-4f3a-8519-580ede68b656",
      "Value": "«Вот будь Тристиан честным лазутчиком, который за деньги или за совесть служит, я б его, может, и простил. Он нас честно облапошил, работу свою выполнил, хороший лазутчик значит! Но этот святоша? Всё добреньким быть пытается, а сам то по указке ведьмы пакостит, то, значит, против неё „восстаёт“. Тьфу»."
    },
    {
      "Key": "49df0701-b4db-40bd-9e8c-b1d2b808ff75",
      "Value": "{n}Сильная магическая аура окружает фигуру женщины. Похоже, что заклинание, которое вызвало ауру, принадлежит к школе преграждения и создано кем-то гораздо более могущественным, чем сама Безликая Сестра.{/n}"
    }
  ]
}
