{
  "$id": "1",
  "strings": [
    {
      "Key": "2855ac6f-fda5-45fa-bc58-b94566c31b3e",
      "Value": "«В чём ваша проблема?»"
    },
    {
      "Key": "c1d85584-0fa3-48c6-8bfb-48714e6611a7",
      "Value": "«Расскажи про ваш корабль, „Исключительного“»."
    },
    {
      "Key": "0a27e0f7-01ff-4b8a-a78d-8ea497265f9c",
      "Value": "«Не боишься, что я тебя выдам капитану?»"
    },
    {
      "Key": "d116829f-7962-41b9-8e03-f77171ce5d0a",
      "Value": "«Блейкмур просит ещё неделю на дописывание гримуара»."
    },
    {
      "Key": "4829451a-9725-48b3-884f-cdb24e258c2e",
      "Value": "«Гримуар у меня»."
    },
    {
      "Key": "60123b54-043f-4d16-adad-78e250c93a52",
      "Value": "«Как ты стал пиратом?»"
    },
    {
      "Key": "aba42e97-dba8-4ec2-9cd5-85c966f50d2b",
      "Value": "«Отложим это, есть дело поважнее»."
    },
    {
      "Key": "4b228a6f-4f1f-4523-ae0b-f6bf790cb920",
      "Value": "«Больше у меня нет вопросов»."
    },
    {
      "Key": "8f851936-de3a-479b-b87a-f42dfa16c463",
      "Value": "«Ответь мне на вопрос о Блеймуре и о вашем гримуаре»."
    },
    {
      "Key": "4f6b2c7d-58cc-4cc5-91f9-c288291c0e78",
      "Value": "«У меня к тебе вопрос по поводу твоего ремесла»."
    },
    {
      "Key": "8844c818-460e-4ab6-8224-5477e2500fda",
      "Value": "[Напасть] «Горожане Питакса вздохнут с облегчением, когда я вас всех прикончу»."
    },
    {
      "Key": "86421e07-f636-46e5-825a-41eb78c8179f",
      "Value": "«Поговорим позже»."
    },
    {
      "Key": "1abe930c-c0d9-41e9-a0ca-fb8ff00ac4f0",
      "Value": "«Расскажи про этот гримуар»."
    },
    {
      "Key": "4abb3002-50c4-423a-9c28-2286d8bdfebf",
      "Value": "«Кто такой этот Блейкмур?»"
    },
    {
      "Key": "1f2980ca-02c0-4cc3-ad7d-2641c8380fb4",
      "Value": "{n}Дорогу вам преграждает темноволосый немолодой мужчина с моряцкой походкой враскачку, аккуратной бородой и лицом брюзги:{/n} «{mf|Господин|Госпожа}, моё имя Вэллар, я имею честь служить старшим помощником на пиратском корабле „Исключительный“. У меня к вам просьба. Не дайте экипажу морских волков сгинуть на дне бутылки»."
    },
    {
      "Key": "8cac003a-1d8b-4d3f-8c9f-97040e941504",
      "Value": "{n}Старший помощник Вэллар смотрит на вас со смесью надежды и отчаяния:{/n} «Приветствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Вы… подумали над моей просьбой?»"
    },
    {
      "Key": "7caaf7ce-a89d-42d1-9e51-cda66c597b52",
      "Value": "{n}Вэллар мрачно указывает на пьяных пиратов:{/n} «Вот она. Наша команда сделала заказ: волшебник Блейкмур взялся писать для нас гримуар — книгу, шедевр искусства. Мы должны были встретиться с ним в этой таверне два… нет, три… много дней назад. Но его всё нет. И, что хуже, мы не знаем, где его искать»."
    },
    {
      "Key": "f64a5267-bf56-4ce4-a412-e6cf28e6b09f",
      "Value": "«Команда, к бою! Отставить бутылки, оружие наголо!»"
    },
    {
      "Key": "afc8afc8-8e3e-408c-873c-f2d29c1f50a9",
      "Value": "«Более славного пиратского корабля вы не найдёте. Мы — не какие-нибудь разбойники, охотящиеся на рыбаков и сухогрузы с капустой. „Исключительный“ вечно в погоне за Искусством. В смысле, за предметами искусства. Я не был большим ценителем, но, когда узнал, за какие деньги аристократы готовы их покупать — эстетика и чувство прекрасного во мне вспыхнули с небывалой силой. Большую часть добычи мы продаём королю Ироветти»."
    },
    {
      "Key": "ab65a674-b4b0-4a9d-b67d-84a73d7fda81",
      "Value": "«Я надеюсь на вас. Попутного вам ветра»."
    },
    {
      "Key": "7d21cc8d-cb7b-45f1-b472-893b994ec583",
      "Value": "«Вы его видели? Вы с ним говорили? И не забрали книгу?! Ох! Он наверняка уже давно слинял! Надо было отобрать у него эту дрянную книгу! Где же его теперь искать… всё пропало»."
    },
    {
      "Key": "615d3032-6acb-4ac6-acec-d0ee6582a57c",
      "Value": "{n}Грустное лицо старшего помощника озаряет улыбка:{/n} «Слава богам! Отдайте эту проклятую книгу капитану, и мы сможем убраться из этого места. И даже свергать никого не придётся! Клянусь божествами мерфолков, вы спасаете меня и всю нашу команду!»"
    },
    {
      "Key": "45309ce9-4769-4d8b-9e51-4b2df884d73e",
      "Value": "«Не боюсь. Я много лет не давал этой команде пустить на дно нашу лоханку и наше предприятие. Если я не смещу капитана, то через неделю никакой команды всё равно уже не будет»."
    },
    {
      "Key": "bbf2d7ba-304c-435d-bb82-a19cda772e3c",
      "Value": "{n}Старший помощник Вэллар растеряно смотрит на окружающую бойню:{/n} «Мать твоя каракатица… но… я же не об этом просил. Мне нужен был переворот. На корабле. С командой… А вы убили команду! Какой теперь прок с корабля! Тьфу, пойдём, парни! Верно говорят, что у всех сухопутных вместо головы — задница!»"
    },
    {
      "Key": "5846b9bb-7268-49f0-b5e4-3b9e0461ae9e",
      "Value": "«Долгая история. Когда-то я был мелким землевладельцем в {g|Rostland}Ростланде{/g}. Но когда с {g|House Rogarvia}домом Рогарвия{/g}… случилось то, что случилось, я подобрал швартовы и дал дёру. Смуту я чуял так же отчётливо, как то, что к полуночи ветер сменится на норд-вест. В Мертвомостье я познакомился с капитаном Мартином, он собирал новую команду»."
    },
    {
      "Key": "e2bc6175-6176-49d0-bb3c-d5a7ef71f740",
      "Value": "«Как скажете. Всегда к вашим услугам»."
    },
    {
      "Key": "f0cad049-f287-4a80-9f2c-f317439ca876",
      "Value": "«Блейкмур — исключительный человек, он полон невероятных историй. Но у него пунктик на уединении. В общем, вся команда тут пьёт и скоро потеряет облик честных пиратов. Какой солидный клиент захочет тогда с нами связываться? Давно пора плюнуть на Блейкмура и выйти в море, но капитан Мартин упёрся. Он не хочет уходить без книги»."
    },
    {
      "Key": "b22e0138-3407-45d8-a840-1944712d2eb9",
      "Value": "«Мне нужна помощь. Я должен сместить капитана и взять командование. Но в команде меня любят не многие. Если Мартин для матросов — весёлый безответственный папаша, то я — строгая мамочка с ремнём. Мне нужна помощь того, кто убедит матросов поддержать меня. Сейчас таких мало — это те, кто хочет вновь пустить зюйд в паруса. Воистину, мы живём в эпоху упадка и декаданса»."
    },
    {
      "Key": "5e6586e5-e6f4-4a21-82e0-36f44b308c79",
      "Value": "«Гримуар Блейкмура, кстати тоже предназначается для него»."
    },
    {
      "Key": "5f0d4e2e-eabb-4010-8339-e1ce5c0fb4ed",
      "Value": "«Гримуар Блейкмура, кстати, тоже предназначался для него. Сейчас контракт утратил силу, но капитан считает, что раз мы с Блейкмуром договорились, то должны получить книгу. Селёдка упрямая!»"
    },
    {
      "Key": "a6bc0f40-22c1-42b5-8517-ad9d9fa23701",
      "Value": "«Наверняка вам интересно, что вы с того получите? Отвечу. Грабёж — вчерашний день для нашего корабля. Мы могли бы посвятить себя торговле элитными предметами искусства. Это очень прибыльно, в том числе и для того, кто получает налоги с нашей посудины. Если вы поможете — я, став капитаном, займусь торговлей под вашим флагом. Но только если капитаном буду я, за Мартина я не отвечаю: он всегда больше любил грабёж, чем честную торговлю»."
    },
    {
      "Key": "cad6665a-fb89-4e14-80f9-ba67d37c8a4f",
      "Value": "«Надеюсь, этих сведений вам хватит, чтобы помочь нам»."
    },
    {
      "Key": "23a3664f-9a8f-4ede-a678-957cce1a8796",
      "Value": "«Команда быстро сочла, что именно я должен… ну, всё устраивать. Всеми руководить. Кэп умеет думать наперёд, но с дисциплиной у него так себе. На „Исключительном“ я слушаю капитана, а команда — меня. Но это до момента, пока я не перечу Мартину»."
    },
    {
      "Key": "56ab5d29-1159-410e-8f79-2c67d54397d0",
      "Value": "«Что именно вас интересует?»"
    },
    {
      "Key": "6541ed1b-0a6c-4d29-8b63-08c895bfe76e",
      "Value": "«Я готов рассказать что угодно, если это поможет вам… э-э… помочь нам!»"
    },
    {
      "Key": "a4c6d0eb-35f4-45cf-bdfb-37ee722161ef",
      "Value": "{n}Вэллар мрачно сплёвывает.{/n} «А что там рассказывать. Книга, здоровенная, красивая. Вся в каллиграфической росписи. Зная Блейкмура — наверняка не без магических сюрпризов. Но основная её ценность — совершенство визуальной эстетики, {n}— Вэллар усмехается. —{/n} Говорю как художник, да? Как видите, я поднаторел в искусстве за эти годы. Практически полюбил его»."
    },
    {
      "Key": "87a2e479-da6c-4ac6-890f-8562218403bc",
      "Value": "«Есть много версий, все они одинаково неправдоподобны. Блейкмур — ходячий феномен. Послушав его пять минут, вы услышите больше невозможных историй о его приключениях, чем может принять ум самого отъявленного фантазёра. Но он необычайно искусный маг и художник, в этом я убедился лично»."
    },
    {
      "Key": "2dc1ce18-880d-4953-8587-34a0cd530eee",
      "Value": "«Могу ли я надеяться на вашу помощь? Без неё мой экипаж утонет в пьянстве и декадентских забавах»."
    },
    {
      "Key": "2a88daed-1d40-486e-9b29-880bf75c4aee",
      "Value": "«Что он там лопочет? Я думала, пираты — это крепкие бойцы такие, злющие и на кораблях. А эти — пьяницы и пустомели»."
    },
    {
      "Key": "f385f3d9-5245-4ea8-990c-69cc27b63116",
      "Value": "«Пират с порога заявляет, что он пират, да ещё и имеет дерзость просить о помощи! Как же всё-таки безумна жизнь {g|River Kingdoms}Речных королевств{/g}. Им необходимы изменения»."
    }
  ]
}
