{
  "$id": "1",
  "strings": [
    {
      "Key": "5d647a09-3a55-4d60-9233-0e163fdde31a",
      "Value": "«Покажи, что в сумке»."
    },
    {
      "Key": "d1be4cdf-75d6-41a1-9361-5005606a920b",
      "Value": "[Напасть] «В этих землях воров убивают»."
    },
    {
      "Key": "4b2be5c1-b52f-4db9-83a4-60379593f486",
      "Value": "«Ты обманул родного брата, продал семейную реликвию… Неужели тебе не стыдно?»"
    },
    {
      "Key": "a1c25974-b6f5-4280-8188-fcaee5e95e75",
      "Value": "[Напасть] «Придётся преподать тебе урок!»"
    },
    {
      "Key": "9cb4cf5e-9aa4-4c88-a702-8d3524358ed3",
      "Value": "«Ты прав, а твой брат — тиран. Иди с миром!»."
    },
    {
      "Key": "c67df00c-9560-49c0-b356-498d3d744dda",
      "Value": "«Плевать мне на вашу свару, мне нужен доспех. Отдавай!»"
    },
    {
      "Key": "79d940bd-ead1-4bde-9f2b-e77cd1503b3d",
      "Value": "«Отправишься в тюрьму до суда, а там с тобой пускай брат разбирается»."
    },
    {
      "Key": "cf5464d9-73b8-47dc-969b-db0b12b87a14",
      "Value": "[Напасть] «Избавлю свои земли от такого ничтожества!»"
    },
    {
      "Key": "4eb13596-d120-4870-9d59-d3bcc313ad75",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "acb15b82-7f84-4430-9622-674dc4ef9d0e",
      "Value": "«Я не скажу твоему брату, что ты его обокрал. А теперь проваливай из моих земель и назад не возвращайся!»"
    },
    {
      "Key": "c5e36985-9659-4321-b296-bb6637996e29",
      "Value": "{n}Дварф замечает вас и торопливо прячет что-то в объёмной сумке:{/n} «Э-э… что надо? В смысле, чем могу служить?»"
    },
    {
      "Key": "e8d46fcd-0677-4c0c-8b18-a430d9c9e4bc",
      "Value": "{n}Дварф бледнеет:{/n} «Вас {d|Dragn}Драгн{/d} послал по мою душу? Не губите! Я — брат его младший, Керган! Что он вам про меня наплёл? Что я его обокрал? Ну, положим, я и правда обокрал… но он первым начал! Вечно он своим старшинством меня попрекал, командовал. Это делай, то не делай! Талант мой загубить хотел! Я же авантюрист от рождения, меня приключения зовут! А он мне сказал, что это всё бродяжничество и нечестное ремесло!»"
    },
    {
      "Key": "5b89d2bf-20a2-405e-a562-da84fc3cd945",
      "Value": "{n}Керган дёргается, будто его ударили, затем сникает:{/n} «Ваша правда. Стыдно. Я же мечтал: вот вернусь домой со славой и золотом, Драгн и поймёт, какой он был болван. А сам опозорился, теперь в глаза ему глянуть не смогу. Выходит, болван тут я, а не он»."
    },
    {
      "Key": "77090797-a6a8-44bd-88dd-75aecd77373b",
      "Value": "{n}Керган пожимает плечами:{/n} «А почему мне должно быть стыдно? Жизнь у меня одна. Я её под братовы мерки да желания подгонять не желаю. Мне свобода дороже, а грешки свои я потом добрыми делами искуплю»."
    },
    {
      "Key": "0718f04b-bfc6-4465-9355-9a942e24e945",
      "Value": "{n}Керган утирает пот:{/n} «Вот и славно, вот и хорошо! Пойду я потихоньку. А Драгну передайте уж от меня, что плевал я на него, его советы и его горны с молотами! У меня своя дорога!»"
    },
    {
      "Key": "6f9eaac8-885c-452b-bb7e-d7bc9563d35c",
      "Value": "«Мастером, говорит, будь! Трудись в семейной кузнице! Да в Бездне я эти наковальни видал! Обычаи обычаями, только дурацкие они! Я же хотел мир повидать! Подвиги совершить! А как путешествовать, когда у тебя ни доспеха, ни клинка? Вот я и взял дедовскую броню — кому она нужна, раз в почётном углу пылится? А так послужит семье нашей вновь, поможет мне славой себя покрыть!»"
    },
    {
      "Key": "736bfb3c-99d2-46b9-8b28-e1d85873adc6",
      "Value": "«Да только не вышло-то у меня поначалу с подвигами. Броню пришлось продать, чтобы с голоду не помереть. Но я доспех обязательно выкупил бы… потом. Пока пытался с силами собраться, прослышал, что тут у вас мастер по имени Драгн появился, доспех великий куёт. Ну и смекнул, что у меня появился второй шанс! Может, я перед ним и виноват, но если бы он меня не притеснял, я бы давно и авантюристом был уважаемым, и мир повидал, и золото бы у меня в карманах водилось!»"
    },
    {
      "Key": "50c21f71-3e89-4bfd-b2aa-6a12f226c4cf",
      "Value": "{n}Дварф беспомощно поднимает руки:{/n} «Ох… ладно, ладно! Только кулаками не машите!» {n}Керган жуёт губу:{/n} «А со мной что делать будете?»"
    },
    {
      "Key": "04b899f1-9131-407f-8201-503d5f5c4774",
      "Value": "«Ну нет! Раз уж вы так со мной, то попробуйте сами отобрать!»"
    },
    {
      "Key": "d570bfc3-0565-4061-8f44-4f9e7567f7a9",
      "Value": "«Пощадите, не убивайте меня! Всё, всё отдам! Вот доспех, забирайте! Жизнь дороже!»"
    },
    {
      "Key": "9e52209a-d555-4779-8927-f84183e28be7",
      "Value": "«Спасибо! Спасибо вам большое! Я обязательно исправлюсь! Только не убивайте!» {n}— дварф устало опускается на землю.{/n}"
    },
    {
      "Key": "91bc121e-c87f-4107-8db7-776310584898",
      "Value": "«Я Керг… Кергабас! Дварф Кергабас! Просто странник, едущий в… э-э… {g|Andoran}Андоран{/g}!» {n}— по лицу дварфа видно, что имя «Кергабас» ему тоже кажется дурацким.{/n}"
    },
    {
      "Key": "e75fbfec-7e27-482e-81ab-cbc216d0d0a4",
      "Value": "«Знаю я, знаю, виноват. У родной крови украл, у брата родного… Только вы меня не казните, молю вас! Ну хотите, я в тюрьму пойду? А может… может, отпустите? Только не бейте!»"
    },
    {
      "Key": "ed737619-a140-4d83-8664-5218ce7903ab",
      "Value": "«Знаете что? Забирайте доспех. А я… я в город пойду и сам страже сдамся. Набегался я, и толку от моей беготни… А от совести своей всё равно не сбежишь. Отсижу — начну другую жизнь, честную. Может, и брат меня обратно примет?»"
    },
    {
      "Key": "348e67c0-d32b-43d2-9c36-4f67fe838e18",
      "Value": "«Ох, правда? Вот это да! Вот это спасибо вам! Когда великим героем стану — вернусь к вам и отплачу за вашу доброту сполна!»"
    }
  ]
}
