{
  "$id": "1",
  "strings": [
    {
      "Key": "09aa6531-5f76-4fe0-b22b-51e4c3933d42",
      "Value": "[Не вмешиваться]"
    },
    {
      "Key": "79c5af95-df42-4b3f-ad12-907d85f26046",
      "Value": "«Регонгар, так нельзя. Ты делаешь то, что ей неприятно. Разве так поступают с любимыми?»"
    },
    {
      "Key": "07321ad8-f513-4617-9d8a-2398668efcc3",
      "Value": "«Октавия, ты неправа. Регонгар старается для тебя от чистого сердца. Почему бы не поблагодарить его за всё, что он делает?»"
    },
    {
      "Key": "a5706654-6f17-4026-9675-ebf81bcde68b",
      "Value": "«Смотрю я на вас, и удивляюсь. Как вы с таким отношением друг к другу в Нумерии выжили?»"
    },
    {
      "Key": "3ef9cf0c-12c1-4330-a307-9f427e2292a0",
      "Value": "«В столице есть одна вредная старуха — я терпеть её не могу! Ходит везде с огромной косматой псиной, которая так и норовит кого-нибудь облаять, а то и тяпнуть! А хозяйке всё нипочем — говорит, это её чудище так играет!»"
    },
    {
      "Key": "6b951199-3f29-4777-87b6-88e0a3223f93",
      "Value": "{n}Регонгар широко ухмыляется:{/n} «Ха-ха, да, ты на неё уже жаловалась! Можешь забыть: она больше никого не потревожит»."
    },
    {
      "Key": "63b4efd5-1ed2-44a7-852c-460983107457",
      "Value": "«Что? Почему?»"
    },
    {
      "Key": "03e1a079-585d-47b9-9d30-fa428c63d9af",
      "Value": "«А я эту тварь лохматую спалил — один пепел остался. Потом бабку заставил этот пепел с брусчатки слизать. Она прохожих пугать любила — вот я и её саму пугнул, ха-ха!»"
    },
    {
      "Key": "56fd828e-7357-43a1-995c-6f5ad27c2b7f",
      "Value": "«Рег! Какого… зачем? Что ты натворил?»"
    },
    {
      "Key": "cf33eb87-07c6-4a8b-80c8-328a496e1539",
      "Value": "{n}Улыбка пропадает с лица полуорка:{/n} «А что? Я даже её саму не тронул, только чудище это… Ты же сама говорила, что тебе эта бабка надоела! Вот я и решил тебя порадовать! {Name}, ну скажи, разве плохо получилось?»"
    },
    {
      "Key": "06006956-48bc-4e7b-ad88-99a801e7932a",
      "Value": "«Порадовать? Ты серьёзно? Регонгар, ты просто… ух, зла на тебя не хватает! {n}— полуэльфийка сжимает кулаки. —{/n} Я тебя что, об этом просила? Или, может быть, наоборот — я тебя сто раз просила так НЕ делать? Почему, ну почему ты меня не слушаешь? Вечно творишь демоны знает что, а потом заявляешь, что это для меня!»"
    },
    {
      "Key": "d83d4da4-3438-49d1-9560-6039fdd2c446",
      "Value": "«Но это же правда для тебя! Что не так-то? Ты же знаешь, я тебя люблю, и готов для тебя на что угодно! Горы сверну! Кому хочешь глотку перегрызу! А в ответ только ругань! Я для тебя так стараюсь — а тебе как будто наплевать! Ты вечно недовольна!»"
    },
    {
      "Key": "0a5dc323-0ed4-41d4-8369-729dcf97ae4f",
      "Value": "«А что мне, благодарить тебя надо? За то, что ты вечно делаешь вещи, которых я тебя прошу не делать? Если ты так для меня стараешься — может быть, разок напряжёшь уши и послушаешь, что я тебе говорю?»"
    },
    {
      "Key": "05bd8dee-4856-4892-98f9-209a7dbd7f98",
      "Value": "«А я что, не слушаю? Ты сказала, что тебя бабка злит — ну я и разобрался с бабкой! А тебе опять что-то не нравится! Что мне ещё сделать, чтобы тебе наконец понравилось? Башку себе откусить?»"
    },
    {
      "Key": "fc4a682f-c19d-42ef-868d-b56dc8c965c8",
      "Value": "«Рег… замолчи, просто замолчи. Ещё одно слово, и я наговорю тебе такого, о чём потом буду жалеть!» {n}— полуэльфийка отворачивается.{/n}"
    },
    {
      "Key": "dc9e412a-a42a-42a5-84b1-42900b2a303f",
      "Value": "{n}Полуорк обиженно смотрит ей в затылок, закусив губу.{/n}"
    },
    {
      "Key": "b8711de4-4372-4798-bc3a-0acef46c5dc4",
      "Value": "«И ты с ним заодно? Спалить живьём собаку — это, по-твоему, нормально? Он вечно бросается с оружием на кого ни попадя и ждёт, что я буду рада. Хотя я сто раз просила именно этого и не делать! Тебе бы понравилось такое? Мне — нет!»"
    },
    {
      "Key": "d36af898-692f-4a2e-9204-a1bfe694d10f",
      "Value": "«Тебе вечно всё не нравится! Этого не убивай, того не говори… Хоть я-то тебе ещё нравлюсь, а? Ты меня вообще ещё любишь?»"
    },
    {
      "Key": "cf6ce6a3-547a-4bb2-b74e-5333aa3f35e0",
      "Value": "«И ты туда же! Да что я сделал-то? Ну, припугнул каргу, чтобы прохожих не задирала! Другой раз, было дело, отогнал урода, который к ней лез. Плащ ей, помню, добыл — хороший, тёплый! А она всё недовольна!»"
    },
    {
      "Key": "49bc002a-cef3-43c4-9ef8-abc53d8e2212",
      "Value": "«Рег, он ко мне не лез! Если бы лез, я бы с ним сама разобралась! Этот бедолага просто спросил у меня дорогу! И ты его не „отогнал“, ты его ножом пырнул! А ради плаща ты зарезал ни в чём не повинную путешественницу, и с ней ещё двоих! После того, как я попросила тебя их не трогать!»"
    },
    {
      "Key": "5ea6ece0-ea2b-4288-8e2f-35ee5ea68fae",
      "Value": "«Отдали бы плащ по-хорошему, я бы никого и не тронул… Плащ-то хороший был, тебе как раз впору! Я, пока его добывал, чуть глаза не лишился, стрелу в бок схватил — а ты что? И надевать его не стала! Я тогда смолчал, но это… это же просто как плевок в рожу! Почему ты так со мной поступаешь, а? Ты вообще меня ещё любишь?»"
    },
    {
      "Key": "6403d761-e87d-4047-8966-56bd3983716f",
      "Value": "{n}Парочка сконфуженно замолкает.{/n}"
    },
    {
      "Key": "924c4f58-be41-40a7-ac5d-1885b5f16f4d",
      "Value": "«Рег, извини. Я тебя очень люблю. И очень благодарна за всё, что ты для меня сделал. Если бы не ты, я бы не выжила, это правда. Просто… ты же знаешь, я не люблю лишнего насилия. Пожалуйста, ради меня — будь хотя бы капельку менее кровожадным»."
    },
    {
      "Key": "f736a930-ce28-45e2-927e-083ec50d2c0e",
      "Value": "«Ты меня извини. Ты же знаешь: я — это я, мне трудно быть кем-то другим. Но я постараюсь, честно. Только ты не забывай: я ведь всё это делаю ради тебя. Даже если это оказывается глупостью, или гадостью, расстраивает тебя… это не нарочно. Я тебя люблю. Без тебя мне просто незачем жить»."
    },
    {
      "Key": "ff1e4512-967d-4402-b6d6-dc30927f1315",
      "Value": "{n}Октавия и Регонгар заключают друг друга в объятия.{/n}"
    }
  ]
}
