{
  "$id": "1",
  "strings": [
    {
      "Key": "d6d71617-a4e1-45a6-b7f0-e0423aeceac1",
      "Value": "«Кто вы такие?»"
    },
    {
      "Key": "2f14a49c-aa8b-4a8b-91d0-7b02405e946e",
      "Value": "«Я {mf|барон|баронесса|король|королева} этих земель! Немедленно принеси извинения!»"
    },
    {
      "Key": "b11f0408-4ac7-4295-9020-5f398eb26534",
      "Value": "[Напасть] «Надо было лучше следить за языком!»"
    },
    {
      "Key": "eaa429da-6af7-43eb-83a0-4ae2c03ce21b",
      "Value": "«Я знаю, кто ты, Калина. Я здесь, чтобы убить тебя и сообщить о твоей смерти Арине Корвош»."
    },
    {
      "Key": "b4f2d2f3-7c8f-4ffd-9c67-3dd78e821068",
      "Value": "«Мне известно, кто ты. За твою голову мне обещали кучу денег. Сможешь перебить цену?»"
    },
    {
      "Key": "11343a82-464b-4e9e-99fc-cabdf83ae1a6",
      "Value": "[Напасть] «Довольно болтовни!»"
    },
    {
      "Key": "c495d7f6-8bf6-432a-98ec-34bd73c5471c",
      "Value": "«Я отправлюсь своей дорогой»."
    },
    {
      "Key": "627a8d67-f98a-4c52-a34c-3216b96957d9",
      "Value": "«Ядвига? Белые ведьмы? Я понимаю тебя через слово!»"
    },
    {
      "Key": "38af7412-fcba-4972-86f9-419b37112e7f",
      "Value": "«Я отпущу тебя, но не буду помогать в твоих кознях против сестры»."
    },
    {
      "Key": "1f460dcd-8a2a-4e9b-b5f6-b90b829f259d",
      "Value": "«Я помогу тебе избавиться от сестры. Что надо сделать?»"
    },
    {
      "Key": "a6d0473b-64aa-4d87-944f-00287f6e8c0f",
      "Value": "«Мне нет дела до ваших семейных разборок — зато есть дело до торгового контракта, который мне предложила Арина!»"
    },
    {
      "Key": "5d5ffd8d-3479-47c0-ab3d-3f1a24ee780d",
      "Value": "«Я обещал{mf||а} Арине помощь и не буду обманывать её»."
    },
    {
      "Key": "d7d8e23b-49e4-4f75-93f4-ac4a5745f0df",
      "Value": "«Речь о твоей жизни, помнишь? Как насчёт выгодного предложения в обмен за мои старания?»"
    },
    {
      "Key": "3279cfcc-3537-4323-bd2c-ad9f42b2bfe6",
      "Value": "«Я передумал{mf||а}. Сделки не будет»."
    },
    {
      "Key": "fcd16778-feac-4e17-b305-8d0612cff399",
      "Value": "«Ты же понимаешь, что если обманешь меня, то я черкну пару строк безутешным друзьям твоей ненаглядной сестрицы?»"
    },
    {
      "Key": "f6de69ae-71f0-4bef-80d1-a83ad28e839f",
      "Value": "«Что вы тут делаете? Проваливайте, пока я не потеряла терпение!»"
    },
    {
      "Key": "2a5847e5-6bd4-449c-ab08-e9087a3048e7",
      "Value": "{n}Бледная тонкокостная женщина с горделивой осанкой смотрит на вас с выражением разъяренной кошки. Её рыжие волосы ярко выделяются на фоне белой кожи, а синие глаза подобны льду.{/n}"
    },
    {
      "Key": "fb2d6c18-cee1-4d81-90cb-cc510a68f9c7",
      "Value": "{n}Ваши слова заметно осаживают женщину: она съёживается, а в её глазах мелькает страх:{/n} «Простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Нас немало донимали в последние дни и я стала немного… нервной. Нам надо отдохнуть и набраться сил перед долгой дорогой на юг. Не беспокойтесь — мы скоро уедем»."
    },
    {
      "Key": "affe2c84-f2f9-48dc-bc23-6a414fe908e7",
      "Value": "«А тебе какое дело?!» {n}— женщина окидывает вас оценивающим взглядом и продолжает более спокойным голосом:{/n} «Просто путники, {race}. Нас немало донимали в последние дни, и я бы хотела, чтобы нас оставили в покое. Нам надо отдохнуть и набраться сил перед долгой дорогой на юг»."
    },
    {
      "Key": "5e196d1b-6b75-436a-9afc-4f7f92a9d063",
      "Value": "«Ну что ещё?!»"
    },
    {
      "Key": "6f7578c8-096f-4dac-bf8b-73109ce572c5",
      "Value": "{n}Калина облизывает губы:{/n} «Неужели? Что же не кидаешься на меня с оружием? Похоже, не слишком-то ты торопишься выполнять приказы этой сучки. И правильно делаешь!»"
    },
    {
      "Key": "d26a5ea9-67e7-4ea6-833d-9b5498cbdc4a",
      "Value": "{n}Калина прищуривает глаз:{/n} «Вот как? А ты, я смотрю, {mf|парень деловой|девка деловая}, сразу о главном разговор зав{mf|ёл|ела}. Не зря я решила в {g|Stolen Lands}Украденных Землях{/g} скрыться!»"
    },
    {
      "Key": "983a3501-7a6a-480f-9ac0-2682b86ca9ba",
      "Value": "«Не знаю, что именно тебе наплела Арина, только вот наверняка не сказала, что я сама из Ядвига, как и она. Я тебе больше скажу — у меня и фамилия Корвош. Мы с ней сёстры, не поделившие наследство. Начинаешь смекать, да? Стоило нашей маменьке безвременно скончаться, как шлюха-сестричка объявила на весь мир, что я примкнула к Предвестникам Возврата лета — смутьянам, которые мечтают избавиться не только от самой королевы, но и белых ведьм вообще!»"
    },
    {
      "Key": "b9a621f8-34d7-47fe-be9b-927df3d8763d",
      "Value": "«Лично мне мало дела до этих безумцев, только в {g|Irrisen}Иррисене{/g} обвинение в причастности к Предвестникам смерти подобно. Меня едва не затравили зимними волками! К счастью, у меня ещё оставались собственные деньги, и я смогла купить верность нескольких наёмников», {n}— Калина меряет вас взглядом. —{/n} «И я думаю, что смогу купить и твою помощь. Но для этого тебе придётся сделать чуть больше, чем отпустить меня»."
    },
    {
      "Key": "732f1f29-61ca-4008-8b5e-5e9baa10f944",
      "Value": "«Сейчас я не лучше нищенки, но если ты поможешь мне разделаться с Ариной… Скажем так: я прибавлю к её предложению ещё половину того, что она пообещала. Деньги, рабы, контракт на торговлю… неважно: ты получишь в полтора раза больше. Мне понадобится масса ресурсов — у Арины есть друзья, которые будут не в восторге от её гибели. Нужно быть готовой ко всему»."
    },
    {
      "Key": "e26a56e6-425e-463e-aafe-4b0ea9ffb60c",
      "Value": "«Небось на закупку зерна… У вас куда более плодородные земли, чем на моей родине. Не торопись с решением: я обещаю тебе такой же контракт, если ты мне поможешь. Только ещё выгоднее. Я тут за свою жизнь торгуюсь, если что!»"
    },
    {
      "Key": "0af23165-9436-4cac-a1e8-c4f7a9c307fa",
      "Value": "«Я что, вообще всё должна объяснять?! Ядвига — дворяне {g|Irrisen}Иррисена{/g}, сливки его общества и граждане высшей пробы. Белые ведьмы — высочайшие из Ядвига: они стоят у трона королевы Эльванны, они насаждают закон в Иррисене, и они — самые страшные суки от Короны Мира до Кодарских гор!»"
    },
    {
      "Key": "077ccf92-2e12-495d-81a6-c8f9e0daf441",
      "Value": "«Тьфу ты… ладно, и на том спасибо. Не буду тогда испытывать твоё терпение — прощай!»"
    },
    {
      "Key": "19b429e8-8064-479c-805a-0c54903bd169",
      "Value": "«Вот же ты дрянь… Тогда сдохни!»"
    },
    {
      "Key": "373f5106-edfd-48bc-9add-71dd36f8a430",
      "Value": "{n}Калина изгибает губы в холодной улыбке:{/n} «Прекрасно! На самом деле мне нужно от тебя лишь одно: напиши Арине, что я мертва. Скажи, что отправил{mf||а} моё тело с соглядатаями, которые задерживаются в пути. Эта дура самонадеянна — решит, что всё кончено, и отзовёт своих цепных волков. Тем временем я проберусь обратно в {g|Irrisen}Иррисен{/g}… и нанесу удар»."
    },
    {
      "Key": "b180a4d6-ab31-4abe-bdd7-cd286b4d9280",
      "Value": "{n}Калина стискивает зубы:{/n} «Хорошо. Я удвою предложение Арины. Надеюсь, она не пообещала тебе половину нашего семейного владения!»"
    },
    {
      "Key": "5ddfddb1-dd44-4091-88d0-0016f811182c",
      "Value": "{n}Калина прищуривает глаз:{/n} «Я своё предложение уже сделала и менять его не собираюсь»."
    },
    {
      "Key": "a57aee6b-14e7-41dd-bbb6-0e9ce03d1733",
      "Value": "{n}Калина потирает руки.{/n} «Значит, мне пора в путь. Моя дражайшая сестричка совсем меня заждалась. О-о-о, она будет просто счастлива меня увидеть!» {n}— женщина салютует вам и окликивает остальных. —{/n} «Подъём, братцы! Мы возвращаемся на родину!»"
    },
    {
      "Key": "5f2321aa-9745-4302-a55a-85781703ac91",
      "Value": "{n}Калина издаёт раздражённый стон:{/n} «Да, да, конечно, понимаю! Но лучше вверить себя чужа{mf|ку|чке}, чем тому, что сидит у тебя по соседству! Я хотя бы знаю, что ты не будешь болтать: если меня не станет, плакала твоя торговля и деньги!»"
    }
  ]
}