{
  "$id": "1",
  "strings": [
    {
      "Key": "f9094103-72dd-4e0f-8197-5ddfd9e7a6de",
      "Value": "«Ты хочешь использовать эту возможность, чтобы узнать, почему гномы покинули Первый Мир и как могут вернуться обратно. Верно?»"
    },
    {
      "Key": "7d543b45-a860-4171-bea5-9c6fb436faa7",
      "Value": "«Не догадываюсь. Рассказывай»."
    },
    {
      "Key": "61b6a2c8-fbf2-48a0-a174-5e82491a1302",
      "Value": "«Не догадываюсь и не считаю нужным. Я не стану этим заниматься»."
    },
    {
      "Key": "7a37e514-919e-40aa-b4bb-838bdc42b233",
      "Value": "«Непоследовательные дебаты? Что это?»"
    },
    {
      "Key": "39dfd8e6-d2ac-43e2-b4cb-e1093db8ee4f",
      "Value": "«Известно ли что-нибудь про нынешние дебаты? Или нас ждёт полная неизвестность?»"
    },
    {
      "Key": "ba44d404-bc97-40b1-b576-d5323e8f8c16",
      "Value": "«Может ли участие быть опасным?»"
    },
    {
      "Key": "0438448a-ac62-4607-8c70-21c4cdc1725b",
      "Value": "«Нельзя упускать такой шанс. Я соглас{mf|ен|на} участвовать»."
    },
    {
      "Key": "e976014b-11db-4234-a927-e645b8db7484",
      "Value": "«Не вижу смысла в этой затее»."
    },
    {
      "Key": "964beb5e-fe03-460b-9cc3-cd126a4c2245",
      "Value": "«Я слышал{mf||а} о них. Странное развлечение, которое устраивают лорды фей из Первого Мира на Голарионе. Странные испытания с разнообразными странными наградами…»"
    },
    {
      "Key": "5b0c73d2-bbb9-44d2-9b67-85705ba78fc0",
      "Value": "«Оставь свои загадки при себе. Меня это не интересует»."
    },
    {
      "Key": "d4a2d915-5421-4e68-928d-0caf8a333f94",
      "Value": "«Кого, как ты думаешь, стоит взять третьим?»"
    },
    {
      "Key": "2dfdb3f4-7e6c-412c-8b01-16f024e5187f",
      "Value": "«Ладно, рассказывай, что это за дебаты»."
    },
    {
      "Key": "c4ac831f-14f0-4d07-92a4-4ea8b7a8c6c8",
      "Value": "«И тем не менее меня это не волнует»."
    },
    {
      "Key": "be1d4cd2-4412-41e0-9d32-47a4760063a9",
      "Value": "«Удивительное дело — тебе удалось спасти своё баронство от вторжения чудовищ из {g|First World}Первого Мира{/g}, но не от внимания его обитателей! Хочешь верь, хочешь не верь, но владение {kingdomname} избрано местом проведения Непоследовательных дебатов»."
    },
    {
      "Key": "d3b073f9-bccf-4932-82e6-636b2c84c085",
      "Value": "«Занятное явление, о котором не так уж много известно. Говорят, это результат пари, давным-давно заключённого {g|Eldest}Извечными{/g}, правителями {g|First World}Первого Мира{/g}. В один прекрасный день кто-то из них отправляет на {g|Golarion}Голарион{/g} делегацию фей. Те объявляют место проведения состязаний.\nПусть название тебя не обманывает: это что угодно, но не дебаты. Испытания начинаются, как только там соберётся достаточное количество участников»."
    },
    {
      "Key": "da762970-5e51-45e1-bf45-7d5d808bfaa7",
      "Value": "«И состязания, и награда каждый раз бывают разными. Хотя какой уж тут „каждый раз“… всего известно три таких случая, разбросанных по тысячелетиям. Так или иначе, это случилось снова! И в этот раз награда победителю — возможность задать любой вопрос Посланнику, зачинщику состязаний. Это существо, кто бы оно ни было, говорит от лица {g|Eldest}Извечных{/g}. Догадываешься, почему нам ни в коем случае нельзя упускать такую возможность?»"
    },
    {
      "Key": "2a95f9b8-0ecd-4a4f-9e37-bc3f1c0d9072",
      "Value": "«Но…» {n}— Джубилост на мгновение теряет свою обычную самоуверенность. —{/n} «Это возможность получить новое уникальное знание! Что вообще может быть важнее? Впрочем, я явно обратился не по адресу. Трать время на игры в войну и беготню по болотам, если тебе так угодно»."
    },
    {
      "Key": "5b077422-e665-41e8-94d3-c692b3a248ed",
      "Value": "«Приятно видеть, что общение со мной не прошло для тебя бесследно. Да, разумеется! Я не слишком рад, что придётся играть по правилам {g|Eldest}Извечных{/g} — ты знаешь, я не слишком высокого мнения о лордах фей. Но если этого требует истина — пусть. В конце концов, кто, как не самозваные божества {g|First World}Первого Мира{/g}, могут знать ответ на мой вопрос?»"
    },
    {
      "Key": "bcad88e3-23c6-414b-9be7-15f294ba8656",
      "Value": "«Просто задумайся: у нас есть шанс задать вопрос посланнику самозваного божества {g|First World}Первого Мира{/g} — и получить на него ответ. Гномы — народ, некогда покинувший Первый Мир, лишившийся из-за этого бессмертия и получивший „в награду“ наше проклятье — {g|Bleaching}Выцветание{/g}. До сих пор никто не знал причин этого, а значит — не мог бороться с последствиями. Но если нам удастся победить в состязании…»"
    },
    {
      "Key": "c175b454-c879-40f1-a0cb-55029a7f041c",
      "Value": "«Никогда заранее не знаешь, что взбредёт в голову феям. Мне известно только одно условие: нужна команда из трёх участников»."
    },
    {
      "Key": "eb3975f2-fbb9-4c65-986b-8f95da0b4e79",
      "Value": "«Учитывая, что в деле замешаны феи — безусловно. Но если хроники не врут — во время всех предыдущих дебатов никто не умер»."
    },
    {
      "Key": "47a35210-aecc-4cd3-8497-e3a7d68a60d4",
      "Value": "«Отлично! Я отмечу на карте место, где должно пройти состязание. Мы должны явиться туда чем скорее, тем лучше — лорды фей не будут ждать вечно»."
    },
    {
      "Key": "c8385683-019b-4ae2-a1d9-ed54f57bdfe5",
      "Value": "«Я приятно удивлён твоими познаниями. Действительно, Непоследовательные дебаты — это что угодно, но не дебаты. Говорят, что {g|Eldest}Извечные{/g}, правители фей из {g|First World}Первого Мира{/g}, когда-то заключили пари. Никто не знает, в чём оно заключалось, но изредка то один, то другой из них отправляет делегацию фей на {g|Golarion}Голарион{/g}. Здесь они устраивают безумные состязания для всех желающих и причудливо награждают победителя»."
    },
    {
      "Key": "4a14c915-84d0-44c6-840a-7ed7afab1ed5",
      "Value": "«Думаю, надо брать Линдзи. Что-то мне подсказывает, что феи вряд ли устроят состязания по перетягиванию каната или распитию пива. А вот бардовские умения могут оказаться кстати. К тому же этой юной леди надо наконец дать возможность хоть немного растратить избыток энергии!»"
    },
    {
      "Key": "b39d1bb4-23c7-40ae-8ade-0a617ac10cdb",
      "Value": "«Я настоятельно рекомендую не отмахиваться от этой возможности. Это шанс проникнуть в секреты фей и, возможно, изменить судьбу целого народа»."
    }
  ]
}
