{
  "$id": "1",
  "strings": [
    {
      "Key": "cf271b97-0c3c-46c0-a2f1-7bfeab1c4411",
      "Value": "«Бармаглот побеждён, Извечная»."
    },
    {
      "Key": "a54e884d-a2a1-4830-be48-be4129905c59",
      "Value": "«Ты говорила об испытании страхом, Извечная. Чего ты от нас хочешь?»"
    },
    {
      "Key": "e01ddf2c-f424-4b95-b8f6-d3b434cd64bd",
      "Value": "«До встречи!»"
    },
    {
      "Key": "f0ed0399-d6b3-4381-96ba-5e467ee5eb00",
      "Value": "«Где нам найти Бармаглота?»"
    },
    {
      "Key": "1f362ed9-4f8a-4926-982d-915e1f78bef3",
      "Value": "{n}Извечная стоит у кромки воды, ловя взглядом круги на поверхности, плеск волн о берег, смутные токи в глубине. Кажется, что эти обыденные вещи говорят ей куда больше, чем вам. При вашем приближении Извечная на мгновение вскидывает голову. В её пронзительном взгляде вам чудится собственное отражение, бесконечно ветвящаяся дорога, медленно собирающаяся гроза. Миг — и наваждение исчезает.{/n}"
    },
    {
      "Key": "176a8a20-694b-4feb-9f85-7d02fa51c8a4",
      "Value": "«Магд — {g|Eldest}Извечная{/g} сложности, судьбы и тройственности. Полагаю, что сейчас мы имеем дело с одной из трёх её сущностей. Знать бы ещё, с какой…»"
    },
    {
      "Key": "78aa7cd9-588f-42d9-80f2-a074eb9536de",
      "Value": "«Твоё падение, Нирисса, когда-то началось с проигранной битвы. Тейн {d|Jabberwok}Бармаглот{/d} низверг самозваную королеву и доставил её на суд {g|LanternKing}Сияющего короля{/g}. Поэтому я говорю вам: уничтожьте чудовище. Эту петлю надлежит замкнуть», {n}— Магд говорит мерно и спокойно, но в этой отрешённости чувствуется нечто особенное: знание всего, что произошло и что скоро произойдёт, понимание глубинной сути вещей.{/n}"
    },
    {
      "Key": "f89495db-be0c-465d-9e66-cf0ee4a9b080",
      "Value": "«Хорошо. Давно надо было погасить это эхо. Я обещала вам награду…» {n}— Магд вскидывает руки, и между ними в воздухе разгорается золотисто-алое сияние. Миг спустя оно складывается в сверкающую маску, похожую на одну из тех, что вы видели на лике {g|LanternKing}Сияющего короля{/g}.\nМаска висит в воздухе неподвижно, её очертания не меняются, как и положено маске. И всё же вы не можете отделаться от ощущения, что в пустых прорезях для глаз кроется цепкий, печальный, пронизывающий взгляд, взгляд живого существа.{/n}"
    },
    {
      "Key": "cc0a6bb3-98b2-4591-9140-e4d3c1a6357c",
      "Value": "«Вы должны догадаться, что это. {g|LanternKing}Сияющий король{/g} обожает маски. С незапамятных времён он бродит по планам, принимая обличья самых разных созданий. Но его собственные маски — это нечто большее. В каждой из них — частица его сущности, {n}— голос Магд становится глухим, будто она погружается в воспоминания. —{/n} Эту маску он сделал давным-давно, когда был юн, как и весь {g|First World}Первый Мир{/g}. И, как многие ранние творения, она пришлась не по душе создателю. В ней было слишком много сострадания, качества, раздражавшего юного почти-бога»."
    },
    {
      "Key": "e3f6ef2a-4983-4d58-a964-b6e3312ff956",
      "Value": "«Возвращайтесь ко мне, когда справитесь с задачей. Я дам нечто бесценное в награду — нечто, что можно обратить в страшное оружие против {g|LanternKing}Сияющего короля{/g}. Если же вы не сможете одолеть чудовище… значит не заслуживаете судьбы лучше, чем та, что уготована вам проклятием»."
    },
    {
      "Key": "f062d1d5-fa26-4da1-bdf5-d7a2804e120e",
      "Value": "«Я отправила вызов Тейну. Он будет ждать вас к югу отсюда. Но будьте осторожны, истинный Бармаглот — не чета питомцам Нириссы, которых ты победил{mf||а} у замка Лезвий»."
    },
    {
      "Key": "2392827b-b4f0-4f8c-bb4e-f05a2086ae6b",
      "Value": "{n}Магд кивает вам на прощание и возвращается к разглядыванию кругов на воде.{/n}"
    },
    {
      "Key": "5cce1fff-af1e-48a5-b6e7-cab2a03c1c61",
      "Value": "{n}Нирисса ёжится:{/n} «Ты просишь… много, {g|Eldest}Извечная{/g}. Выбор между гибелью от проклятия и гибелью от когтей чудовища. Но я верю: то, что было не по плечу мне одной, должно покориться силе двоих»."
    },
    {
      "Key": "2d82c12a-3ca8-4523-aebc-d5c36d44bfe5",
      "Value": "{n}Нирисса оборачивается к вам. Её глаза сияют:{/n} «Мы получили больше, чем я могла рассчитывать. Помнишь ли ты наш разговор о Вордакае? Тот вложил часть своей сущности в собственное имя, а {g|LanternKing}Сияющий король{/g} вкладывал часть себя в маски. Это похоже на то, что он сделал со мной, забрав часть моей души и превратив её в Тёрн. Теперь, когда у нас в руках есть крупица сущности {g|Eldest}Извечного{/g}, он куда уязвимее. И я найду способ этим воспользоваться!»"
    },
    {
      "Key": "5b336b22-3840-4eb4-be00-0d73d4178607",
      "Value": "«{g|LanternKing}Сияющий король{/g} выбросил маску и забыл о ней, думая, что она сгинула без следа. Но он был не единственным {g|Eldest}Извечным{/g}, подверженным порокам юности. Моим пороком было любопытство. Я нашла и сохранила маску, спрятав её ото всех. И сегодня отдаю вам это древнее сокровище. Подойди, Нирисса. Ты получила удар первой, тебе и делать ответный выпад. Мои же дела здесь окончены. Прощайте!»"
    }
  ]
}
