{
  "$id": "1",
  "strings": [
    {
      "Key": "5868e6df-dcd0-4123-b494-d8ca56f5ef8b",
      "Value": "{g|Loyalty4_1}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Давай откроем типографию в столице»."
    },
    {
      "Key": "92f24c48-4cbc-428a-80c8-d4e5c71881dc",
      "Value": "«Мы не будем открывать типографию в столице»."
    },
    {
      "Key": "c9713074-f060-47d2-a620-819afd2f2e89",
      "Value": "«Прими решение самостоятельно»."
    },
    {
      "Key": "42b25867-7ffb-4fa8-9610-c185a9fd198d",
      "Value": "«У нас уже есть типография Линдзи. Зачем нам ещё одна?»"
    },
    {
      "Key": "a6fc3d8c-b02d-45bd-8270-285067efeb92",
      "Value": "«Есть кое-что важное, о чём я хотел поговорить с тобой, {n}— встретившись с вами взглядом, Тристиан смущённо отводит глаза. —{/n} Мне нелегко в этом признаться, но в последнее время {mf|баронство|баронство|королевство|королевство} настолько разрослось, что я не успеваю следить за всем, что в нём происходит. Прошу тебя, найди кого-то, кто мог бы занять место куратора искусств и образования»."
    },
    {
      "Key": "a289eade-187d-4493-ab52-c82576009eff",
      "Value": "{n}Тристиан переводит дух и светло улыбается:{/n} «Как будто камень с души упал! Что ж, у меня есть и другая новость, которая, уверен, тебе понравится. Как тебе известно, в соседствующем с нами {g|Galt}Гальте{/g} который год царит хаос. Беспрестанно сменяющаяся власть уничтожает всё, что перечит её переменчивым доктринам, включая учёных и творцов. Но одному из них удалось спастись — в твоих землях!»"
    },
    {
      "Key": "31dbdd87-e967-4a94-9890-da7e0cdb165b",
      "Value": "«Это издатель газеты, чей штаб в {g|Galt}Гальте{/g} сожгли после несправедливого обвинения в клевете. Он хочет перебраться в столицу под твою защиту и в обмен предлагает основать новую типографию! Он прихватил с собой чертежи печатного станка, когда бежал с родины, и теперь готов начать здесь своё дело — с твоего дозволения и с твоей помощью. Я считаю это великолепной возможностью не просто обзавестись собственной газетой, но и помочь невинному встать на ноги. Что скажешь?»"
    },
    {
      "Key": "12dd96c3-09d3-42e8-92e3-6432e8e95fad",
      "Value": "{n}Шандра выглядит задумчивой:{/n} «Я пытаюсь решить одну проблему, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Дело в том, что мои обязанности вынуждают меня сосредотачиваться на самых важных проблемах {mf|баронства|баронства|королевства|королевства}… в то время как менее значимые вопросы — в частности, дела культуры, искусства и образования — так и остаются без внимания. Пока что единственный выход, который я вижу, — поиск куратора, который займётся этими нюансами и позволит мне полностью сосредоточиться на решении по-настоящему значимых проблем»."
    },
    {
      "Key": "3244d1d7-9a51-4be5-aa68-3481c7e2c202",
      "Value": "«Как бы вы не решили, я пришла к вам по другому поводу. В ваших землях появился {g|Galt}гальтский{/g} беженец. От других бедолаг, спасающихся от пламени вечной революции в своей стране, его отличает одна деталь: это газетчик, некогда владевший собственным изданием. Сегодня всё, что есть в его распоряжении, — не до конца угасшие амбиции и чертежи печатного станка»."
    },
    {
      "Key": "bdab6e76-c705-4519-9718-463c93c5aa9e",
      "Value": "«Вероятно, вы уже догадываетесь, к чему я веду. {g|Galt}Гальт{/g} можно во многом винить, но только не в отсутствии технического прогресса. Я думаю, что основание газетной типографии в столице под управлением опытного руководителя — шаг, который самым лучшим образом отразится на уровне образования и просвещении населения. Кроме того, роль мецената открывает пути к управлению тем, что будет напечатано в этой мастерской»."
    },
    {
      "Key": "50e6f45f-67c3-4a1d-8a98-ea3d3e70b063",
      "Value": "{n}Цанна ласково поглаживает двухголовую крысу, высовывающуюся из складок её одеяния:{/n} «{name}, дела в твоих владениях идут неплохо. Люди, утолив голод, начинают думать о насыщении души прекрасным. Однако моё видение красоты… несколько отличается от вашего. Найди нового советника, который будет заниматься вопросами искусства и культуры»."
    },
    {
      "Key": "9a43ca4b-b80f-40d0-abb0-8dc3483aed45",
      "Value": "«Пока же его нет, я хочу обсудить с тобой кое-что. К нам обратился в поисках убежища один бедняга, {g|Galt}гальтский{/g} типограф. Он хотел бы открыть печатное заведение в столице в качестве платы за свой приют. Моё дело — донести его просьбу до тебя, но если хочешь знать моё мнение — гони его подальше»."
    },
    {
      "Key": "4e0c5094-98c4-45f2-8fda-6d712521a193",
      "Value": "«Мало того, что стаей грамотеев и умников сложно управлять. Этот беглец — добыча тех, кто идёт по его следам. Не вставай на пути {g|Galt}гальтских{/g} гончих: это может закончиться куда плачевнее, чем можно подумать»."
    },
    {
      "Key": "9efc23c4-7877-4208-b578-77756def2e23",
      "Value": "«Прекрасно! Я немедленно отправлю гонца к бедняге и сообщу ему о твоём решении! {n}— глаза Тристиана загораются от нетерпения. —{/n} И вы уберегли ещё одну душу от гибели!»"
    },
    {
      "Key": "91016432-b504-4617-857a-9286bcf00fea",
      "Value": "«Я рада, что наше мнение на этот вопрос одинаково. Я позабочусь о том, чтобы беглец получил достойный приём в столице»."
    },
    {
      "Key": "7338836c-fa40-44a3-8a28-46d8e49df563",
      "Value": "{n}Тристиан вздыхает:{/n} «Жаль, очень жаль… что ж, остаётся надеяться, что беглец найдёт пристанище в другом месте»."
    },
    {
      "Key": "84f2b8c8-a2cf-49a8-8423-2b430a6c0744",
      "Value": "{n}Шандра размышляет несколько секунд:{/n} «Я понимаю: вы не хотите проблем с властями {g|Galt}Гальта{/g}, преследующими этого беженца. Что ж, и это вполне разумно. Да будет, как вы сказали»."
    },
    {
      "Key": "4020d54a-ff08-425f-be68-548344781c17",
      "Value": "«Хорошо. Я позабочусь о том, чтобы беглец был изгнан за пределы твоих земель как можно быстрее»."
    },
    {
      "Key": "93590ab0-f3ba-429f-8f42-fba006a98f6d",
      "Value": "«Тогда я сию секунду отправлю посланца с приглашением в столицу. Прости мою поспешность, но я не могу просто стоять и наблюдать за страданиями другого»."
    },
    {
      "Key": "365e8164-5560-4d28-9f54-0271a26ff2a9",
      "Value": "«Тогда я настаиваю на открытии типографии. Не беспокойтесь — все хлопоты по этому поводу я возьму на себя»."
    },
    {
      "Key": "ec9aa90c-cd57-41e7-9901-0ff08459b8db",
      "Value": "«Я вышвырну его из строицы, {name}. И позабочусь, чтобы его дорога никогда больше не свернула в сторону наших владений»."
    },
    {
      "Key": "ea81c63c-8c0c-47c8-9218-a76b3b1ba987",
      "Value": "{n}Тристиан улыбается:{/n} «Линдзи выпускает книги, а не газету. Не думаю, что её заинтересует подобное издание. А наш гость из {g|Galt}Гальта{/g} специализируется на этом!»"
    },
    {
      "Key": "2b02b41a-1282-4959-bd35-db6aaa775dfb",
      "Value": "«При всём моём уважении, Линдзи — слишком творческая личность, чтобы справиться с изданием газеты. Это дело требует особой дисциплины, которая наверняка присуща {g|Galt}гальтскому{/g} издателю»."
    },
    {
      "Key": "9ffacaa7-0bb2-4cce-8a0b-ccb9346b384e",
      "Value": "{n}Цанна едко улыбается:{/n} «Тем более не стоит принимать предложение беглеца»."
    }
  ]
}
