{
  "$id": "1",
  "strings": [
    {
      "Key": "6e5e60d2-e25e-45e6-8bd6-8eae91efc60f",
      "Value": "«Это твоё племя?»"
    },
    {
      "Key": "6efdbc8f-eafa-4610-aa9d-9a4faca2bdfd",
      "Value": "«Заставь их уйти»."
    },
    {
      "Key": "a849da87-5773-407d-a1d2-136b29e04969",
      "Value": "«Как мой особо назначенный хранитель выгони их. Силой, если придётся»."
    },
    {
      "Key": "88d533f4-ae18-4471-b624-6780be3a6fee",
      "Value": "«Как мой особо назначенный канцлер вежливо выдвори их прочь. Без применения грубой силы»."
    },
    {
      "Key": "fb597057-fedb-4ff1-8c63-a59ecb0be238",
      "Value": "«Как мой особо назначенный дипломат сообщи им, что они могут основать новое племя, но только подальше от поста Олега»."
    },
    {
      "Key": "f01bfbbd-04db-4539-82c3-500eb69c653a",
      "Value": "«Заставь их уйти, или это сделаю я»."
    },
    {
      "Key": "3263025e-8dc6-4865-8d98-7328eb601f22",
      "Value": "«Попались? Кому?»"
    },
    {
      "Key": "598b868d-3932-41ae-accb-c950eb2f9b39",
      "Value": "«Будь готов, Нок-Нок»."
    },
    {
      "Key": "c1878134-6c57-40ff-b50b-de1f4f135f36",
      "Value": "«Слушай… как бы тебя там ни звали. Мы не хотим кровопролития — давай просто поговорим»."
    },
    {
      "Key": "1d8b8dd1-578f-4f33-9397-cee151808ff1",
      "Value": "«Ты нарушил границы моих земель, великан. Покинь их немедленно»."
    },
    {
      "Key": "7818f151-ff38-4db9-abb8-2b0e9d382c1b",
      "Value": "«Похоже, это будет забавно. Посмотрим, что из этого выйдет»."
    },
    {
      "Key": "71d4707f-bf59-4e1c-b2c1-0e8f7edb3be1",
      "Value": "[Напасть] «Пора прирезать чудовище»."
    },
    {
      "Key": "3910d515-7af1-46fb-ade9-5b8bbc90a50f",
      "Value": "«Что ж. Кажется, придётся прихлопнуть не только кучку гоблинов. Отлично»."
    },
    {
      "Key": "843e3eb7-4471-4cec-8c7b-e048ac7a4597",
      "Value": "«Ты понимаешь его?»"
    },
    {
      "Key": "7b5a0904-0928-426e-b285-9febed5c0162",
      "Value": "«Продолжать прикидыв… то есть не сдавайся, мой хранитель! Прикажи ему уйти, или мы применим силу»."
    },
    {
      "Key": "67e8e3b6-7330-4c3c-b866-76910f30bbab",
      "Value": "«Попробуй ты с ним поговорить, „канцлер“, раз он не понимает меня»."
    },
    {
      "Key": "d0987a67-72f6-4334-bfa6-2be77b19cbf6",
      "Value": "«Ну что ж, „дипломат“, попробуй с ним договориться»."
    },
    {
      "Key": "15b1f185-a6e8-4b73-8990-87cc58c1c15c",
      "Value": "«Да пусть хоть всех сожрёт, мне всё равно»."
    },
    {
      "Key": "ef227a00-0f79-4aab-bc42-179b254b0138",
      "Value": "[Положить руку на оружие] «Отступись, чудище, или тебе конец»."
    },
    {
      "Key": "77517fc5-1f0c-436f-9c3f-e89cea31fe47",
      "Value": "«Так сделай же что-нибудь!»"
    },
    {
      "Key": "c46ed0e4-5d1c-42b8-82a6-ea541bbeab66",
      "Value": "«Ударь его ещё раз!»"
    },
    {
      "Key": "8419de0e-1efa-4e6e-85c9-cb32dea43096",
      "Value": "«Ну же, хранитель!»"
    },
    {
      "Key": "8403d355-5a45-49da-abff-55f3b9c23dab",
      "Value": "[Напасть] «Довольно! Убить чудовище!»"
    },
    {
      "Key": "b2ea876c-4106-40c3-b46b-845c0fd24c7b",
      "Value": "«Посмотрим, уйдёт ли он теперь»."
    },
    {
      "Key": "89c42ffa-7765-4aa7-bed8-88cabff50452",
      "Value": "«Не отступайся, Нок-Нок. Ты наверняка сумеешь его как-нибудь убедить»."
    },
    {
      "Key": "53ab6df6-2826-4e7e-a9b6-5ad40c159420",
      "Value": "«Скажи ему, что там, куда он топает, есть еда. И питьё»."
    },
    {
      "Key": "6851c7e7-fab2-410d-975f-2af4ef322426",
      "Value": "«Что ты ему сказал?»"
    },
    {
      "Key": "963a6d0b-290b-41b2-ba84-d89520491181",
      "Value": "«Раз сработало, то ты молодец, Нок-Нок»."
    },
    {
      "Key": "c1fdf61f-80cd-4480-ab9b-5b8b03d6479b",
      "Value": "«Что?! Зачем ты это сделал?»"
    },
    {
      "Key": "9dc8e07c-b2d3-4790-ad50-b659544f6ccc",
      "Value": "«Ты что, идиот?! Хотя можешь не отвечать, и так понятно»."
    },
    {
      "Key": "d29332ce-b1c0-4164-83ad-fe9a2d3f0f26",
      "Value": "«Если он туда явится, то набьёт брюхо копьями, но и сам что-нибудь разгромит. Лучше не бывает!»"
    },
    {
      "Key": "379f348b-4486-47c5-86b7-2f09dd1e6971",
      "Value": "«С Мунгуком решили… а что насчёт твоего племени?»"
    },
    {
      "Key": "b736d605-69b6-412f-92f9-fa4d0a42f5df",
      "Value": "«Хм. Может, ему Амири понравится?»"
    },
    {
      "Key": "62ea8879-a51e-4cc8-8dbe-f04f4820d3c7",
      "Value": "«Жена? Что, правда?»"
    },
    {
      "Key": "aa190fe8-d2da-4fc8-b18a-5df6930dadc1",
      "Value": "«Может, попросишь его поискать жену где-нибудь в другом месте?»"
    },
    {
      "Key": "6ea8858d-99d5-4172-a1a8-6233ca1ba139",
      "Value": "«Ну, отправь его куда-нибудь»."
    },
    {
      "Key": "3229daa3-c5ec-49cd-a9bb-c7900619f5f1",
      "Value": "{n}Перед вами отвратительная сцена — настоящая куча-мала из гоблинов. Они отчаянно икают, хохочут, рыгают и издают другие звуки. Воздух настолько пропитан спиртовыми парами, что мухи, явно недавно летавшие вокруг, теперь валяются на грязной земле. К тошнотворному «аромату» примешивается странный уксусный запах.\nПохоже, гоблины добрались до запасов Олега… и изрядно их сократили. Вокруг вас разбросаны разбитые в щепы бочки.{/n}"
    },
    {
      "Key": "ee4196b9-3b5c-40ee-93bb-db3101d19e1e",
      "Value": "{n}Нок-Нок изучает взглядом кучу гоблинов, затем смотрит на вас и дёргает плечом:{/n} «Ну всё как обычно. Нормальный день в племени. Хорошо ещё не праздник»."
    },
    {
      "Key": "85907c68-cf01-4ac1-82c9-05e2729940fd",
      "Value": "«Слушайте сюда. Нок-Нок — Большой Герой, делайте как я сказал. Но…» {n}— Нок-Нок морщится, его ухо начинает дёргаться.{/n}"
    },
    {
      "Key": "74c48658-c397-4d00-872e-4e719a430d4f",
      "Value": "«Скажите, где большедылда сейчас. Когда он вас ждёт? Он за вами не пошё…»"
    },
    {
      "Key": "d4184442-ca4e-409b-90ca-e69d2bfe2e12",
      "Value": "{n}В это мгновение вас обдаёт смрадным воздухом, а на землю падает огромная тень.\nГоблины в куче-мала одновременно задирают головы, чтобы взглянуть на новоприбывшего — высоченного холмового великана, завёрнутого в разномастные тряпки, украшенного ожерельем из ссохшихся рук и черепов и вооружённого самодельной дубиной — несколькими стволами, связанными верёвкой. Он выглядит очень, очень злым — при этом взглядом он буравит не гоблинов, а пустые разбитые бочки.{/n}"
    },
    {
      "Key": "777d3833-5104-475e-a1a6-b2d162de7600",
      "Value": "«Вот он», {n}— Длин-Ног кивает на великана.{/n}"
    },
    {
      "Key": "ed67470a-362a-47d7-8609-d2011b6a4a90",
      "Value": "{n}Нок-Нок тянет воздух носом.{/n} «Ага», {n}— он вновь шмыгает носом, и вы вдруг обращаете особое внимание на уксусный запах.{/n} «Они пометили тут всё как свой дом. Сложно будет их убрать отсюда. Хотя… {n}— гоблин недовольно оглядывается. —{/n} Тут так мало места. Меньше, чем в столице. В столице было бы в самый раз. Не кучей пьяноваляться, а по отдельности»."
    },
    {
      "Key": "6d872c69-ac2b-4f6a-992f-df19079e0540",
      "Value": "{n}Нок-Нок выглядит озабоченным.{/n} «Но…» {n}— он вновь шмыгает носом, и вы вдруг обращаете особое внимание на уксусный запах.{/n} «Они пометили тут всё как свой дом. Сложно будет их убрать из этого дома. Хотя… {n}— гоблин недовольно оглядывается. —{/n} Тут так мало место. Меньше, чем в столице. В столице было бы в самый раз. Не кучей пьяноваляться, а по отдельности»."
    },
    {
      "Key": "2d0dd64f-9872-42d5-a8c8-279044e8dde2",
      "Value": "{n}Он поворачивается к одному из гоблинов, торчащих из груды тел:{/n} «Ты! Да, ты, Быстро-Длин-Ног! Почему перестал бежать? Почему тут решил, что дом?»"
    },
    {
      "Key": "7ace937f-1c71-4ada-8527-fd5e9e601419",
      "Value": "{n}Гоблин слегка приподнимает голову, его красные глазёнки подёрнуты пеленой. У него действительно длинные ноги, причём согнутые назад, почти как у кузнечика:{/n} «За нами… гнались, не нашли другого места. Стало голодно. Попались. Потом послали сюда, а теперь…»"
    },
    {
      "Key": "7742278f-7436-4ec5-b5e7-2812f7ec1347",
      "Value": "«Большедылды… больше, чем ты, {n}— Длин-Ног мигает и почёсывает голову собственной ногой. —{/n} Толще. Пахнет лучше. Большая дубина. Жрал овец. Мы хотели одну забрать… ночью, пока он храпел… но не спросили сначала, вот он и обозлился»."
    },
    {
      "Key": "b645eb57-371f-4a18-b4e6-7822ae442a12",
      "Value": "«Сожрал половину наших и наелся, решил меняться. Сказал найти ему чем горло промочить после гоблинятины, а то наши у него в пузе пищат. Тогда остальных отпустит. Мы знали, где искать — тут… и решили попробовать сами, прежде чем нести»."
    },
    {
      "Key": "e105efca-a324-4d43-8137-a767d7815550",
      "Value": "{n}Холмовый великан поворачивается к вам, указывает на себя и издаёт утробный рык: {/n}«М-МН-Н-гук».{n} Затем он хватается за свою дубину и поворачивается к гоблинам. Указав на кучу-малу, великан тыкает на своё пузо, не оставляя сомнений по поводу своих намерений.{/n}"
    },
    {
      "Key": "7a98a50a-d292-4771-98ca-eead6890c724",
      "Value": "{n}Гоблины не отвечают — низкорослые создания словно окаменели с выпученными глазами. Внезапно Длин-Ног издаёт тонкий писк и тыкает в Нок-Нока:{/n} «ОН наш главный. ОН Герой. Он заставил нас всё выпить, что тебе обещали. И овец отправил жрать тоже он. Съешь его и его {mf|дружка-уродца|подружку-уродку}»."
    },
    {
      "Key": "b1d6acb3-de4d-4928-b7f7-9b6eb8f3160c",
      "Value": "{n}Холмовый великан оскаливается и подымает дубину. Повернувшись к вам с Нок-Ноком, он выпячивает подбородок, бьёт себя в грудь и издаёт несколько оглушительных рыков, звучащих как вызов.{/n}"
    },
    {
      "Key": "15380a34-197b-489a-9573-c557b8feeb54",
      "Value": "{n}Нок-Нок моргает:{/n} «Этот… „Мунгук“… говорит, что не хочет делиться. Мол, полудылды и их потроха — его»."
    },
    {
      "Key": "f615916b-600c-4f6a-9171-23640fc6b5cb",
      "Value": "«Грит, съест сам всех полудылд. Тебя тоже, ты для него — полудылда»."
    },
    {
      "Key": "fb285bb1-1bcf-496d-858b-f46745dcf2ae",
      "Value": "«Ну да, {n}— Нок-Нок заметно смущается. —{/n} Был когда-то игрушкой для мелкого великана в семье. Пока не сбежал»."
    },
    {
      "Key": "eab7f52f-6f5d-44f5-a6f4-138d8ab8ff91",
      "Value": "{n}Мунгук издаёт рёв при виде обнажённого оружия. Перед вами — разъяренный великан!{/n}"
    },
    {
      "Key": "e5c50623-fa24-4333-81dc-8b7bc74e8c4b",
      "Value": "{n}Вероятно, Мунгук не понимает вас, но весьма хорошо угадывает намерения. Он рычит, а затем поднимает свою дубину, сопровождая это новым рёвом.{/n}"
    },
    {
      "Key": "44d4d471-0b7f-4ade-9765-d6ea7ec6fea3",
      "Value": "{n}Нок-Нок сглатывает. Потом глубоко вздыхает и направляется к холмовому великану. Приблизившись, он несколько раз протяжно что-то скулит.\nХолмовый великан не отвечает, глядя на гоблина с очевидным недоумением. Нок-Нок повторяет странные звуки — с тем же результатом. После третьего обращения, также оставшегося без ответа, раздражённый гоблин в ярости пинает великана — и заходится визгом от боли.{/n}"
    },
    {
      "Key": "df36c369-8e78-4bcd-bf5e-e5103e7cac10",
      "Value": "{n}Нок-Нок медлит секунду, а затем показывает пустую ладонь, по которой хлопает пальцем — жест, который, как вы вдруг понимаете, означает торговлю у гоблиноидов. Похоже, Нок-Нок спрашивает у Мунгука, чего тот хочет, но при этом имеет в виду не еду, а что-то более ценное.{/n}"
    },
    {
      "Key": "466ad216-3bc1-4625-94ef-c4a27a0e6760",
      "Value": "{n}Мунгук, кажется, даже не замечает пинка. Он смотрит на Нок-Нока, который схватился за ушибленную ногу и скачет вокруг великана — и вдруг на грязном лице великана появляется улыбка, похожая на трещину в глине.\nОн начинает фыркать, а глаза Нок-Нока наполняются слезами.{/n}"
    },
    {
      "Key": "d46a900b-54e9-4a8a-9596-ecac098cdb90",
      "Value": "{n}Наконец Нок-Нок перестаёт скакать и отступает, в ярости глядя на Мунгука.{/n}"
    },
    {
      "Key": "e20f0a3d-4a0c-4c5b-b32b-c4a43e6a855c",
      "Value": "{n}Заметив, что гоблин замер, только что улыбавшийся холмовый великан мрачнеет, его брови сходятся вместе.{/n}"
    },
    {
      "Key": "7a11dc65-50f8-4e53-b702-b942c49dd418",
      "Value": "{n}Нок-Нок с озадаченным видом подчиняется вашему приказу: вновь пнув великана, он ещё раз заходится стенаниями.{/n}"
    },
    {
      "Key": "1e7d8c87-74bc-40df-8d03-2665ddfb4e47",
      "Value": "{n}При этом зрелище великан заходится оглушительным довольным хохотом, брызгая слюной с поломанных зубов. Одна капля описывает изящную дугу в воздухе и, сверкая в полёте, с громким «ШЛЁП» приземляется прямо на голову Нок-Нока. Слюна покрывает всю макушку гоблина наподобие тягучей шапочки, которая вдобавок начинает стекать по его лицу.{/n}"
    },
    {
      "Key": "370f4ba9-0ab5-4919-8ea2-7b7c924b5839",
      "Value": "{n}Другие гоблины, ещё недавно оцепеневшие от похмелья и ужаса, вдруг тоже заходятся смехом, тыкая в Нок-Нока пальцами. Вскоре всё здание содрогается от хохота множества глоток!{/n}"
    },
    {
      "Key": "500da806-d485-4f71-aa2f-dc935deac84f",
      "Value": "{n}Уши Нок-Нока униженно повисают, но гоблин всё же издаёт вялый смешок, потом другой… а потом гоблин хохочет вместе со всеми. Холмовый великан тоже заметно повеселел: кажется, на фоне всеобщего веселья он забыл о голоде.{/n}"
    },
    {
      "Key": "888812ea-a00f-41cd-ac9f-becaadf70837",
      "Value": "{n}Нок-Нок выглядит не слишком уверенно, но всё же выпячивает грудь, топает ногой и, кивнув в сторону выхода, издаёт громкий приказ.{/n}"
    },
    {
      "Key": "64dba91d-0c36-4664-bb3b-913e03699e3d",
      "Value": "{n}Холмовый великан смотрит в указанном направлении, а затем поворачивается к Нок-Ноку. В замешательстве он тыкает себя пальцем в живот, а потом указывает на гоблина.{/n}"
    },
    {
      "Key": "b3a00e63-a7fc-4d10-9ec3-5609dbd64e85",
      "Value": "{n}Нок-Нок отчаянно трясёт головой, после чего бросает на вас быстрый взгляд:{/n} «Мунгук не хочет уходить. Жратва здесь. Теперь я ему не Герой, а жратва, как и все!»"
    },
    {
      "Key": "061092bf-84fa-4713-b860-6832baf674c3",
      "Value": "{n}Нок-Нок мучительно размышляет несколько мгновений, дёргая от натуги ухом, а затем его физиономия проясняется. Он издаёт целую очередь рыкающих щелчков, затем широко разводит руки в стороны, а затем — поднимает вверх, вставая на цыпочки. Изобразив нечто очень большое, гоблин опускается обратно на пятки и хлопает себя по животу с довольным звуком — жест, не нуждающийся в переводе.{/n}"
    },
    {
      "Key": "578abbb5-f74d-49b6-9ae3-2e9409246eda",
      "Value": "{n}Нок-Нок кивает. Он издаёт целую очередь рыкающих щелчков, затем широко разводит руки в стороны, а затем — поднимает вверх, вставая на цыпочки. Изобразив нечто очень большое, гоблин опускается обратно на пятки и хлопает себя по животу с довольным звуком — жест, не нуждающийся в переводе.{/n}"
    },
    {
      "Key": "4b972dee-09c8-45fd-8c2c-bcb6c5676c6c",
      "Value": "{n}Мунгук без особого интереса выслушивает этот монолог, затем бросает взгляд на гоблинов. Что-то небрежно бросив через плечо, великан вновь переводит взгляд на Нок-Нока и пожимает плечами. А затем, к вашему величайшему удивлению, он закидывает дубину на плечо и удаляется.{/n}"
    },
    {
      "Key": "cd892fdc-0e6d-4fa0-96b3-d038ceb1d079",
      "Value": "«Просто чёткоговорил с ним, как настоящий Герой, {n}— Нок-Нок раздувается от гордости. —{/n} Послал Мунгука в столицу. Куча жратвы и питья, даже ему хватит брюхо набить»."
    },
    {
      "Key": "dbb1869f-79fe-4806-a6b0-e63a315ca919",
      "Value": "{n}Нок-Нок заметно сникает, его уши повисают:{/n} «Я не чёткоговорил? Но… раз Нок-Нок прогнал великана, как хороший Герой, значит, Нок-Нок сам хороший Герой… так?»"
    },
    {
      "Key": "f8cd44d6-f2eb-4720-8123-7376a9c94c8f",
      "Value": "{n}Подавленный Нок-Нок погружается в мысли, при этом его ухо начинает отчаянно дёргаться. Гоблин явно переваривает ваши слова.{/n}"
    },
    {
      "Key": "068578e7-2989-4a14-9b89-e409a7cfc524",
      "Value": "{n}Забыв о Нок-Ноке, трезвеющие гоблины все как один смотрят на вас.{/n}"
    },
    {
      "Key": "ae5666c2-717f-4725-9184-a6aed45b1e3f",
      "Value": "{n}К вашему удивлению, Мунгук выглядит печальным: его брови складываются домиком, а сам он издаёт низкое урчание. Продолжая что-то бурчать, великан бросает взгляд полуприкрытых глаз куда-то в сторону. Он не выглядит ни пьяным, ни злым, а просто… грустным. Издав последний рык, он вздыхает и добавляет что-то напоследок низким голосом.{/n}"
    },
    {
      "Key": "9ce9a13b-3e54-4a88-bb01-a15547941299",
      "Value": "{n}Нок-Нок слушает и кивает, а затем начинает переводить:{/n} «Мунгук несчастлив. Он не жрать хочет, просто он один. Говорит, ищет себе подружку для счастья». {n}Нок-Нок морщится от отвращения, его заметно передёргивает:{/n} «Но когда пришёл, то жены не нашёл. А ещё гобла спёрла его любимую жратву и его питьё. И всё, больше у него нет ничего»."
    },
    {
      "Key": "829b211e-2173-4ff9-ab31-21f9b8226f40",
      "Value": "{n}Нок-Нок качает головой:{/n} «Никому не нравится»."
    },
    {
      "Key": "bdcac279-aee4-4f6d-bf48-0f2bf3d20180",
      "Value": "«А. Пф. ХА!» {n}— Амири саркастично ухмыляется. Кинув на неё взгляд, Мунгук светлеет лицом. {/n} «Нет! НЕТ! СТОЯТЬ!» {n}— рявкает на великана Амири с таким же выражением, с каким отдают приказы псам. Глаза Мунгука наливаются страхом.{/n} «А ну стоять! Ишь, придумал себе! С места не двинься, а то отчекрыжу тебе обе ноги, будешь сидеть тут и гнить в одиночестве!» {n}Мунгук морщится от обиды и вздыхает.{/n}"
    },
    {
      "Key": "101e9cb8-30db-4008-8c7c-8ec12e8be084",
      "Value": "{n}Амири продолжает следить за Мунгуком, явно пытаясь уловить признаки вновь вспыхнувшего интереса:{/n} «Он туповатый. В некоторых племенах эти чудища отсылают самых безмозглых прочь… чтобы, типа, сделал что-нибудь героическое и заслужил право жениться. Только умные назад возвращаются. Так что этот без жены останется, {n}— она дёргает плечом. —{/n} Могу ему ноги отчекрыжить, чтобы кровью истёк и не мучился»."
    },
    {
      "Key": "4e36175e-5171-428c-af20-8372f26b3560",
      "Value": "{n}Нок-Нок вздрагивает:{/n} «…Лучше без ног, чем с женой»."
    },
    {
      "Key": "8f5e3d28-8b49-4320-8dc9-cb58f193307b",
      "Value": "«Жаль этого, {n}— Нок-Нок вздрагивает и кивает. —{/n} …Но лучше без ног, чем с женой»."
    },
    {
      "Key": "26ac7222-e4b9-4f93-966c-373332db005d",
      "Value": "{n}Нок-Нок дёргает плечами, затем издаёт несколько звуков, отдалённо напоминающих ворчание. Изобразив жестами мешок, он тыкает в сторону выхода.{/n}"
    },
    {
      "Key": "44b71f87-7577-431a-bcda-3e7dde655b98",
      "Value": "{n}Мунгук медленно качает головой и вновь вздыхает. Следом за этим его живот издаёт заметное урчание.{/n}"
    },
    {
      "Key": "719c5989-88f4-4ec5-9ec7-7426df9388fe",
      "Value": "{n}Нок-Нок трясёт головой:{/n} «Не. Грит, везде глядел»."
    },
    {
      "Key": "66f9ea12-4807-4c81-84f2-e4ff648e0afd",
      "Value": "{n}Нок-Нок с сомнением кивает. После небольшого размышления он вновь начинает гыкать и бурчать. При виде озадаченного выражения Мунгука гоблин вновь повторяет сказанное, на этот раз — громче и увереннее. Он начинает показывать пальцем что-то на руке, как на карте. Великан недоверчиво следит за его жестами.{/n}"
    },
    {
      "Key": "6258ee68-5ddb-488a-a3c8-3cb0ee3561d8",
      "Value": "«Просто чёткоговорил с ним, как настоящий Герой, {n}— Нок-Нок раздувается от гордости. —{/n} Послал Мунгука в столицу. Куча самок, там точно жену себе найдёт!»"
    },
    {
      "Key": "387d12d9-8875-4501-a79e-2cf699a83a50",
      "Value": "«Ха! Хотел бы я на одном таком праздничке побывать! Думаю, эти ребята были бы даже не против, если бы я их товарищей слегка поджарил!»"
    },
    {
      "Key": "29abfe35-feb5-442b-a107-6ec0affd3748",
      "Value": "{n}Джейтал едва заметно морщит нос:{/n} «Животные»."
    },
    {
      "Key": "a80ee87a-ead5-4d0a-a525-838f7576c698",
      "Value": "«Вот это ценители! Действительно, нельзя же тащить чудовищу, которое проглотило твоих товарищей, какое-то пойло! Нужно несомненно его отведать сначала, чтобы удостовериться, что оно подойдёт к столь жёсткому мясу! Может, стоит написать руководство по напиткам к блюдам из гоблинов?»"
    },
    {
      "Key": "2e6f2039-b0b3-459a-895d-cac2fb8e9215",
      "Value": "«Хм. Похоже на великана. Не знаю, какого»."
    },
    {
      "Key": "1c347a01-6f4f-4bbc-b647-abda0c135740",
      "Value": "{n}Амири выхватывает оружие:{/n} «Ну наконец-то к делу перешли!»"
    },
    {
      "Key": "d9072984-4741-4cfe-9b99-42f4445328c6",
      "Value": "{n}При словах Нок-Нока Тристиан болезненно морщится и с сожалением качает головой.{/n}"
    },
    {
      "Key": "6c3c2c63-f16e-4322-9b83-aee3902eec1a",
      "Value": "«Если… если смотреть на всю ситуацию с его точки зрения… вот бедняжка!»"
    },
    {
      "Key": "0eb51c72-4199-4eed-b9e1-c92093d88538",
      "Value": "«{name}? Может быть, пора положить конец этому безумию? Шутка затянулась»."
    }
  ]
}
