{
  "$id": "1",
  "strings": [
    {
      "Key": "d21322bf-73b4-429a-a450-e093896a3e9d",
      "Value": "«Эй, неведомый голос, не ответишь ли мне на пару вопросов…»"
    },
    {
      "Key": "e3b5b430-1c4e-4998-8704-cef6e3d4d8f2",
      "Value": "[Осмотреть преграду]"
    },
    {
      "Key": "aa1ceb75-c6fb-4dbd-8e96-bf63af6e2cac",
      "Value": "«Скажи, дверь, кто за тобой заточён?»"
    },
    {
      "Key": "cf27a21e-224c-492d-9658-17ba4127c098",
      "Value": "«Расскажи мне о чудовищах»."
    },
    {
      "Key": "50d6ca00-69ba-47de-b2b9-da7af06eb9ab",
      "Value": "[Уйти]"
    },
    {
      "Key": "e9886496-b0d1-4253-a8e9-a4ca5f8b7bad",
      "Value": "«Расскажи мне о ключе»."
    },
    {
      "Key": "78c1caf4-a886-4b56-bded-b5be02a07f63",
      "Value": "«Кто тебя создал?»"
    },
    {
      "Key": "3967e3e2-5ddb-4d9e-aef6-1c819457980f",
      "Value": "«Фарниррас заточён, Фарниррас создал. Может, объяснишь, что всё это значит?»"
    },
    {
      "Key": "fb435554-6826-4a1d-a74d-439437db93f1",
      "Value": "«У меня больше нет вопросов»."
    },
    {
      "Key": "a86df8a4-ee56-4fa0-b219-e594036f4bc2",
      "Value": "«Мне кажется, что ты не говоришь всей правды. Этот ключ — не просто ключ, а куда более значимый артефакт»."
    },
    {
      "Key": "b99b2905-f3d2-4961-b649-797159462d0e",
      "Value": "«Твой „ключ“ на самом деле — филактерия лича. Что скажешь на это?»"
    },
    {
      "Key": "d4e9527b-f58e-4aff-a39d-8bf9cb301087",
      "Value": "«Спрашивай про чудовищ. Спрашивай про ключ. Дверь откроется перед сильнейшим»."
    },
    {
      "Key": "64b238e7-1813-4e96-a513-c88370d89522",
      "Value": "{n}Вы погружаете ключ в барьер, и по нему пробегают волны бледно-голубого свечения, едва видимого глазу. Кажется, будто с ключа спали защитные чары, скрывавшие его истинную сущность. Бесплотный шёпот, исходящий от двери, ясно произносит слово «филактерия». Только вы успеваете подумать об этом, как ключ растворяется в голубом мерцании.{/n} «Так было задумано. Заточённый может освободиться, только пожертвовав средоточием своей силы»."
    },
    {
      "Key": "a81abca2-6bda-48e1-afab-d502cd58a009",
      "Value": "«Ключ в твоих руках. Века назад он был сокрыт в подземелье там, где две реки впадают в одно озеро. Века спустя он извлечён на свет. Одолей чудовищ, затем отдай ключ — и дверь откроется перед тобой»."
    },
    {
      "Key": "4c245ad8-5f43-4687-af2d-5c0d0ae1b342",
      "Value": "«Чудовища — твоё испытание. Я буду расставлять метки на их логовах. Ищи их и побеждай. Когда одолеешь всех, дверь откроется перед тобой»."
    },
    {
      "Key": "c58ea025-3b73-4d3c-8fb5-cc75906ee023",
      "Value": "{n}Вы пытаетесь погрузить ключ в мерцающую поверхность, но безуспешно. Барьер остаётся непроницаемым.{/n} «Чудовища не побеждены. Победи чудовищ и возвращайся с ключом»."
    },
    {
      "Key": "be66877f-4801-4d52-bae2-1a130bce6b99",
      "Value": "«Он спрятан в подземелье под колодцем. Над ним растёт город, рядом плещется озеро. Ты приш{mf|ёл|ла} оттуда. Найди ключ. Одолей чудовищ. Дверь откроется перед сильнейшим»."
    },
    {
      "Key": "5cc8d1c8-9bf5-4ac4-a3b1-363bcb249cf5",
      "Value": "«Фарниррас»."
    },
    {
      "Key": "12004871-fc12-4e5a-92ad-d7bc10918138",
      "Value": "«Фарниррас»."
    },
    {
      "Key": "29c9fc50-392b-481d-b9c9-c1647020877e",
      "Value": "{n}Какое-то время царит тишина, затем шёпот начинает повторять своё монотонное:{/n} «Дверь откроется перед сильнейшим. Одолей чудовищ. Дверь откроется перед сильнейшим»."
    },
    {
      "Key": "4007c2b4-0ae7-4f9b-873d-8f9501a8ee70",
      "Value": "{n}При вашем приближении преграда испускает глубокий вздох:{/n} «Чудовища побеждены. Испытание пройдено. Дверь откроется перед сильнейшим. Дверь откроется перед тобой. Откроется…»"
    },
    {
      "Key": "4be5533f-b80d-4936-8cae-78f673b95ac8",
      "Value": "{n}Барьер кажется чуть тёплым и странно живым. В его переливах вам чудятся странные узоры и неизвестные магические символы. Среди них можно заметить многочисленные изображения различных зверей, чудовищ и необычных существ.{/n}"
    },
    {
      "Key": "3fe7d2eb-532c-4b6d-a233-e1e64997a0c4",
      "Value": "«Ключ доставлен и уничтожен. Чудовища побеждены. Дверь открывается перед сильнейшим. Входи же!»"
    },
    {
      "Key": "27d76992-9341-4b20-9f5c-406978279ab4",
      "Value": "{n}Сияние преграды теперь гораздо заметнее, её поверхность тепла, как нагретый солнцем камень.{/n} «Кровь чудовищ на твоих руках. Дверь откроется перед сильнейшим»."
    },
    {
      "Key": "8b4985d0-5bb0-412d-bbab-e59851aa5dfa",
      "Value": "{n}Кажется, преграда изменилась с вашего прошлого визита — её окутывает едва заметное сияние, а шёпот стал громче:{/n} «Дверь откроется перед сильнейшим. Одолей чудовищ»."
    },
    {
      "Key": "eadd44a3-b8cf-4b80-863e-518d474e9f5a",
      "Value": "{n}Преграда источает жар и светится.{/n} «Ты близ{mf|ок|ка} к цели. Дверь откроется перед сильнейшим!»"
    },
    {
      "Key": "d28405d1-ad9a-453b-a2cb-e2a28f8591f7",
      "Value": "{n}Бубнящий голос продолжает твердить:{/n} «Откроется перед сильнейшим… только перед сильнейшим…»"
    },
    {
      "Key": "db859924-7df0-48b5-979d-640b0e94a65e",
      "Value": "{n}Шёпот молчит какое-то время, затем начинает говорить с иной, пронзительной интонацией:{/n} «Да. Ключ — больше чем ключ. Он — залог. Так было задумано. Заточённый может освободиться, только пожертвовав средоточием своей силы»."
    },
    {
      "Key": "eb65c971-61b1-4a01-ab36-532d6569ad7d",
      "Value": "«Цель близка. Испытание завершается. Одолей последних врагов, и дверь откроется перед тобой»."
    },
    {
      "Key": "7bdf5243-3504-44bb-a4c4-5129e558781d",
      "Value": "«Чудовища — испытание. И оно пройдено. Дверь откроется перед тобой»."
    },
    {
      "Key": "95900811-80b3-4d7f-8407-78d3f2986962",
      "Value": "«Ты одолел{mf||а} многих, но нужно больше. Испытание не пройдено»."
    },
    {
      "Key": "0e18c771-029a-495f-91ad-63081f2de8a0",
      "Value": "«Ты уже встречал{mf||а} их. Но нужно больше, много больше. Испытание не пройдено»."
    },
    {
      "Key": "0c02ae02-9965-47b7-9755-80f6662f9c7b",
      "Value": "{n}Чем ближе вы подходите к магической преграде, тем сильнее становится шепоток на самой грани слуха, повторяющий раз за разом:{/n} «Дверь откроется перед сильнейшим. Одолей чудовищ. Достань ключ из подземелья. Ключ спрятан меж двух рек, впадающих в одно озеро, на его берегу. Разыщи его и приходи. Дверь откроется перед сильнейшим»."
    }
  ]
}
