{
  "$id": "1",
  "strings": [
    {
      "Key": "44129045-8828-4d76-ba7e-3f7bd36dbc4e",
      "Value": "«Зачем вообще кобольдам понадобилось объединяться с троллями?»"
    },
    {
      "Key": "544c9616-49d3-4d47-bf5e-6a9b37ed4d02",
      "Value": "[Напасть] «Ты не заслужил пощады, монстр. Попрощайся со своей головой!»"
    },
    {
      "Key": "2618f213-eb87-4862-96ac-b88970abdfbb",
      "Value": "«Ладно, можешь идти. Но я больше никогда в жизни не хочу тебя видеть»."
    },
    {
      "Key": "4e9f14a8-04a2-4ea9-95ea-bcbdbca8c605",
      "Value": "[Напасть] «Сейчас ты умрёшь. Но сначала скажи мне: каково это — быть причиной смерти всех тех, кто пошёл за тобой и верил в тебя? Кто видел в тебе нечто большее, чем жалкого шута?»"
    },
    {
      "Key": "acb99a96-58a3-49f4-89f1-c54d37bf3db6",
      "Value": "«Вы не торопились щадить моих людей. Почему я долж{mf|ен|на} пощадить тебя?»"
    },
    {
      "Key": "60dc7148-9399-454d-993b-291847f1b8ff",
      "Value": "«Легко сваливать всё на троллей. Как будто это не ты ставил им клеймо и обманывал ложным бессмертием»."
    },
    {
      "Key": "d3dc8f9d-5d31-4e8e-ad5a-fc737bce24b1",
      "Value": "«И что ты будешь делать, если я тебя отпущу?»"
    },
    {
      "Key": "a874807a-3f53-4436-b430-4cfee7539915",
      "Value": "[Напасть] «Ты помог объединить троллей, что привело к смертям многих людей. Ты должен за это ответить»."
    },
    {
      "Key": "c5772d16-09e9-4d93-9d04-a4c9448d3e51",
      "Value": "«Знаешь что? Ты мне нравишься. Сильный, предприимчивый — ну прямо как я. Вот что: строй своё королевство прямо в моём баронстве. Будешь моим вассалом»."
    },
    {
      "Key": "c447646c-e5f9-4e48-b57b-93b64d006ab5",
      "Value": "«Почему бы и нет? Я здесь главн{mf|ый|ая}, как решу, так и будет. Ну что, пойдёшь ко мне в вассалы?»"
    },
    {
      "Key": "1d731027-ff80-4f66-8d10-f84a848c80b1",
      "Value": "«Кажется, я погорячил{mf|ся|ась}. Я не готов{mf||а} делить землю с тобой»."
    },
    {
      "Key": "f3f02920-28b0-46fa-bd4d-c537d9fe9368",
      "Value": "«В последний раз тебя спрашиваю — кто ты? Я хорошо помню гнома Тартуччио, принимавшего облик кобольда Тартука, и как убил{mf||а} его. Тебя»."
    },
    {
      "Key": "7a4a24c7-c65e-4e74-90e8-f9978a4f6729",
      "Value": "{n}Он грустно вздыхает — совсем как человек:{/n} «Я привёл с-свой народ на с-смерть»."
    },
    {
      "Key": "3f0f3dbd-59b6-4847-892a-383fa2894a9a",
      "Value": "«Отпус-скаешшь? Ты меня правда отпус-скаеш-шь?!» {n}— Тартук вскакивает, настороженно следя за вами, словно опасаясь, что вы его обманываете. Что это какая-то злая, изощрённая шутка.{/n}"
    },
    {
      "Key": "3dcdf871-7414-4782-9e32-b05825d9bfc0",
      "Value": "«Я уйду, как и обещ-щал. Никто больш-ше не усслыш-шит о кобольде Тартуке. Пус-сть обо мне забудут. Я больш-ше не хочу быть причиной с-смерти с-стольких кобольдов, троллей и людей», {n}— он делает быстрый шаг прочь, но вдруг замирает на месте и бросает на вас последний взгляд. В этом взгляде нет злости, испуга или гордыни — только пустота и покой.{/n}"
    },
    {
      "Key": "65f20e68-829c-42e1-8f79-c80e6d7539ad",
      "Value": "«Я рад, чшто вс-сё закончилос-сь. С-спас-сибо тебе, {name}»."
    },
    {
      "Key": "b3bfeb9d-dc65-46cf-a719-91147325b9fa",
      "Value": "{n}Тартук злобно шипит, распрямляя спину.{/n} «Я отвечу, {name}. Но тебе не понравитс-ся мой ответ. Подойди поближе, у меня ес-сть нес-сколько заклинаний с-специально для тебя, {n}— вокруг его лап появляется магическое сияние. —{/n} Раз-з уж я умру с-сегодня, то по крайне мере, я умру не один!»"
    },
    {
      "Key": "40e10b42-401d-4185-84dc-b471b4c65fff",
      "Value": "«Бес-сполезно. Бес-смыс-сленно. Ты победил{mf||а}, {name}. Я с-сдаюс-сь», {n}— тяжёлое дыхание сиплым свистом вырывается из его широко раскрытой пасти.{/n}"
    },
    {
      "Key": "d746532a-fd8f-4421-a0b0-a4cbcc2ee135",
      "Value": "{n}Тартук устало присаживается на корточки и нахохливается. Тряпьё, служащее ему одеждой, потрёпано в бою. Оно порвалось в нескольких местах, и в разрывах видны кровоточащие ссадины на фиолетовой шкуре кобольда. Сейчас Тартук напоминает побитого пса, изгнанного хозяевами из тёплого дома под дождь.{/n}"
    },
    {
      "Key": "a4f729b9-9b47-4b57-b15e-d16490744b4c",
      "Value": "«Кобольды не хотели войны. Я не хотел войны», {n}— он сокрушённо трясёт головой, от чего лошадиный череп на его морде сползает вбок. Тартук поправляет его и бросает взгляд на останки Харгулки:{/n} «Это вс-сё тролли. Я пыталс-ся запретить им убивать людей. Но меня не с-слушали»."
    },
    {
      "Key": "1e6342b1-7fa5-49be-9ed4-7355e8558616",
      "Value": "«Я не с-сваливаю!» {n}— Тартук ощеривается, собирая остатки своей гордости.{/n} «Я наш-шёл это мес-сто. Я раз-зжёг этот с-старый горн и ус-слышал его магию. Я с-стал клеймить троллей, защ-щищая их от огня, {n}— он не отрываясь смотрит вам в глаза, готовый принять свою судьбу. —{/n} Я виноват не меньш-ше их»."
    },
    {
      "Key": "14139a4d-b406-4d14-9d7a-14a1db30f4b8",
      "Value": "«Ты не поймёш-шь, {n}— он гортанно кашляет, отхаркивая на пол кровь. —{/n} Кобольды с-слабые. Кобольдов прогоняют, бьют, убивают. Не уважают. Как меня когда-то… Я вс-сего лишь хотел, чтобы кобольдов уважали»."
    },
    {
      "Key": "5a032ec3-3c26-421f-8e9d-d5cb3f091ca1",
      "Value": "{n}Тартук на секунду замолкает, смотря на мёртвого Харгулку.{/n} «Тролли с-слушали кобольдов. В первый раз с-с начала времён кто-то относ-силсся к кобольдам с-с уважением»."
    },
    {
      "Key": "f3956771-b217-4ca0-afd7-109a7f9248e1",
      "Value": "{n}Он опускает голову и тихо шепчет:{/n} «Ты не поймёш-шь, {name}»."
    },
    {
      "Key": "42c4a29f-f12e-4fdf-ad69-15b3837b9e9b",
      "Value": "«Отпус-стиш-шь? {n}— кобольд воодушевлённо распрямляет спину. —{/n} Я уйду. Далеко-далеко, так, чш-штобы никто меня больш-ше никогда не наш-шёл. Подальш-ше от троллей. От людей. От кобольдов»."
    },
    {
      "Key": "4077144d-03f6-4f29-91c8-ef7147bf3c7a",
      "Value": "{n}Воодушевление быстро проходит, и Тартук снова ссутуливается:{/n} «Я хотел с-создать королевс-ство кобольдов, {name}. Я хотел, чтобы у кобольдов было мес-сто в мире, где им были бы рады. Дом. Но я не с-справилс-ся»."
    },
    {
      "Key": "efec68c2-fde0-4165-ba62-5a9cd699092d",
      "Value": "{n}После гибели Харгулки заклинания кобольда слабеют, как будто их хозяин теряет концентрацию. Он перестаёт думать о нападении и уходит в глухую оборону. В конце концов он опускает лапы на середине заклинания, и оно просто рассеивается.{/n}"
    },
    {
      "Key": "d0a51618-74f5-44c7-b222-a85d20d2b741",
      "Value": "{n}Октавия осторожно трогает вас за плечо, как будто пытаясь остановить вашу занесённую для удара руку:{/n} «Я знаю, он твой враг. Но сейчас я почему-то верю ему. Прояви милосердие»."
    },
    {
      "Key": "38610df4-10fe-406b-9118-ef4f16208de9",
      "Value": "«Ну, не знаю. Я бы всё равно убил его. Наверное… хотя он вроде раскаивается. Я, может, и ограничился бы письменными извинениями, но эта тварь вряд ли грамотная»."
    },
    {
      "Key": "23fc5b9a-d976-4a5e-86df-709a2dd98f0f",
      "Value": "{n}Джубилост фыркает и машет на кобольда рукой: {/n}«Ну, отпусти его, если хочешь. Пусть проваливает с глаз моих, не хочу его больше видеть»."
    },
    {
      "Key": "adb61d13-f0d1-4655-af3d-bcd1fbd68a33",
      "Value": "«Добавь к этому ещё и попытку украсть мою повозку, зас-с-сранец! {n}— Джубилост плюёт на пол. —{/n} Тьфу ты! Кажется, его манера говорить заразна»."
    },
    {
      "Key": "68718e58-9176-4917-8760-880f8adcdf4f",
      "Value": "{n}Тартук яростно ощеривается:{/n} «Я не хотел нападать! Я прос-сто попрос-сил дать нам одежду». {n}Ярость быстро тухнет в его голосе:{/n} «Не с-стоило нам нападать»."
    },
    {
      "Key": "69645d26-9312-45b2-bc2f-37cfc54f6277",
      "Value": "{n}Джубилост поворачивается к вам:{/n} «Отрубим ему голову, и дело с концом. Нападения на прославленных картографов должны строго наказываться!»"
    },
    {
      "Key": "fa0244bf-f689-442c-90cf-a2ee84c8f69c",
      "Value": "«Ты {mf|уверен|уверена}? Конечно, мне жаль кобольдов… но из-за них погибло столько людей! Мне кажется, {mf|барону|баронессе} не стоит быть {mf|таким доверчивым|такой доверчивой}!»"
    },
    {
      "Key": "5878acc2-3d95-4967-a0b5-f5c62bb06326",
      "Value": "«Нет, вы только представьте себе! Баронство без дорог, без стражи, без какого-то намёка на цивилизацию, зато с якобы ручными кобольдами на поводке! Ну давай, удиви меня — угробь своё государство, не успев его даже как следует построить!»"
    },
    {
      "Key": "3982ca2c-94b2-4279-a0b9-c28748fd5b85",
      "Value": "«Кобольдское царство по соседству с людьми — какая нелепая и опасная затея! Только недальновидный правитель позволит таким хитрым диким тварям жить на окраине своих городов и деревень!»"
    },
    {
      "Key": "accd35eb-943a-482a-857d-f2426fbcb7b3",
      "Value": "{n}Амири в ярости плюёт под ноги:{/n} «Ты с кем дружить {mf|собрался|собралась}, а?! С мелюзгой чешуйчатой?! Этих тварей бить надо, а не селить под боком!»"
    },
    {
      "Key": "2724bc55-e1cf-440c-a8be-4c2b5643e137",
      "Value": "{n}Экан морщится и качает головой:{/n} «Зачем? Для чего терпеть эту тварь? Ты не нуждаешься в кобольдах». {n}Он качает головой и отворачивается.{/n}"
    },
    {
      "Key": "79f7a8fc-67ca-473b-b47a-6ec8c6e6b037",
      "Value": "«Ты {mf|сошёл|сошла} с ума? {n}— следопыт крепко сжимает челюсти и пристально смотрит на вас. —{/n} Не слушай чешуйчатую тварь! Она собрала троллей, напала на твоё владение, убивала твоих людей! Она предаст тебя, стоит только забыть проследить». {n}Экан молчит несколько секунд, затем говорит снова, медленнее:{/n} «Если… если позволишь ей жить, я уйду. Не буду терпеть эту грязь рядом». {n}Он отступает назад, но продолжает следить за вами.{/n}"
    },
    {
      "Key": "248d3415-cc46-4fbe-9012-f087dafd68d9",
      "Value": "{n}Кобольд наклоняет голову набок. Холодные глаза рептилии смотрят прямо на вас.{/n} «Королевс-ство? {n}— Тартук сглатывает и, старательно выговаривая слова, повторяет. —{/n} Ты предлагаешь мне ос-статься и построить своё королевс-ство?»"
    },
    {
      "Key": "e5678132-eed3-4f83-a348-b94caff77051",
      "Value": "{n}Тартук устало прикрывает глаза и опускает морду. Кажется, очередная обманутая надежда тяжёлым грузом легла ему на плечи: кобольд ещё сильнее нахохливается и замирает.{/n}"
    },
    {
      "Key": "acae6c18-cb50-4038-a003-08bc392f5b3d",
      "Value": "{n}Экан молча смотрит на вас. Сдвинутые брови, гримаса гнева, опущенные уголки губ — вам кажется, ещё чуть-чуть, и следопыт обрушится на вас с ругательствами. Но он только разочарованно качает головой и отворачивается.{/n}\n«Прощай»."
    },
    {
      "Key": "d6d16525-aa63-4735-94c1-ef73e8fb9850",
      "Value": "{n}Тартук медлит несколько секунд, обдумывая ваши слова. Он бросает ещё один взгляд на останки Харгулки — а затем медленно поднимается, выпрямляет спину, поправляет череп на голове и совершенно человеческим жестом отряхивает окровавленные лохмотья.{/n}"
    },
    {
      "Key": "af29c9ee-b298-4aa4-a1cb-805663ca25aa",
      "Value": "«Ты не пожалееш-шь, {name}, {n}— голос кобольда отражается от стен, наполняет тёмное помещение эхом. —{/n} Я, Тартук, прис-сягаю тебе на верность. Сами боги с-свидетели моей клятвы верности! Свидетели договора людей и драконьих нас-следников!»"
    },
    {
      "Key": "780e213f-cc6f-4c8f-92ba-a80634935977",
      "Value": "«Уйдём отс-сюда. Мес-сто людей под солнцем. А мы построим с-свой дом здесь, в глубине. Во тьме. Под твоей защ-щитой»."
    },
    {
      "Key": "0cf3520e-96af-45cd-b4f5-eff064d61a76",
      "Value": "{n}Кобольд испускает глубокий тяжёлый вздох:{/n} «Зачем ты зас-ставляешь меня помнить? Я не хочу! Память… она приходит, потом уходит, потом приходит с-снова. Но не вс-сё ли тебе равно, кто я? Пощ-щади или убей, но не тяни…»"
    },
    {
      "Key": "1b939bee-9dd3-4e71-8c8b-c3187eabcebe",
      "Value": "«Знаешь что! Ты пытался осчастливить свой народ, разорив и замучив все соседние! Брал бы пример с вождя Углекожа — он заключил союз с наш{mf|им|ей} барон{mf|ом|ессой} и живёт вместе со своими кобольдами припеваючи!»"
    },
    {
      "Key": "b82a4eb5-f028-4fbc-a4ce-d7fd56f7240e",
      "Value": "«Но теперь всё кончено. Ведь ты меня не пощадиш-шь…»"
    },
    {
      "Key": "46b84208-dc86-4fb4-95be-6aef6eb09fec",
      "Value": "«Немудрено! Да ты кому угодно поверишь!»"
    },
    {
      "Key": "c96bb477-2e8c-43cc-9b40-5d12e347ed07",
      "Value": "«Игры в великодушие — это развлечение для очень сильных и богатых. Тебе это пока не по карману. Снеси уроду голову, и пошли праздновать победу!»"
    },
    {
      "Key": "b81fc5fc-1a8c-45ce-a253-b4498ca35db1",
      "Value": "{n}Тристиан поворачивается к вам:{/n} «Твоё милосердие заставило бы улыбнуться саму {g|Sarenrae}Саренрэй{/g}. Я восхищаюсь твоей добротой»."
    },
    {
      "Key": "b70361c5-75aa-451a-8f1c-8f57fab5e5e4",
      "Value": "{n}Тартук злобно шипит, распрямляя спину.{/n} «Подойди поближе, у меня ес-сть нес-сколько заклинаний с-специально для тебя, {n}— вокруг его лап появляется магическое сияние. —{/n} Раз уж я умру с-сегодня, то по крайней мере умру не один!»"
    },
    {
      "Key": "153b4e46-6b92-4121-94ee-ad45c1814e0a",
      "Value": "«Только подумай — ты уже однажды победил{mf||а} Тартуччио, но он восстал из пепла и построил своё дикое королевство из ничего, без помощи Питакса или Рестова. Он безусловно заслуживает уважения. И именно потому я скажу — убей его. Убей сейчас, пока он не попытался покончить с тобой в третий раз. Кто знает, кто победит в этом случае…»"
    },
    {
      "Key": "1aa3f44e-54a7-4180-a1ac-980f32127502",
      "Value": "«Нас, тифлингов, держат за презренных изгоев в большей части цивилизованного мира. Возможно, во мне говорят собственные уязвлённые чувства, но я верю, что Тартук и его кобольды заслуживают ещё одного шанса. Сохрани им жизнь!»"
    },
    {
      "Key": "45fcb6c8-f8e8-43d6-90ef-9df7664e7de9",
      "Value": "«Я тебя поддерживаю. Иногда нужно ломать привычный порядок вещей и показывать миру, что всегда найдётся иной путь. Пусть королевство кобольдов в твоих землях будет таким примером. И в конце концов, разве история Тартуччио — не подлинное чудо? Почему не начертать для неё счастливый конец?»"
    }
  ]
}
