{
  "$id": "1",
  "strings": [
    {
      "Key": "8415b53e-8868-4be1-a99c-c3f27f0cc358",
      "Value": "[Отдать Нириссе Тёрн] «Я хочу вернуть тебе то, что было у тебя отнято»."
    },
    {
      "Key": "5550cca0-a199-44d1-8600-c951a8b8f353",
      "Value": "[Предложить Нириссе альянс] «Война окончена, Нирисса. Послушай меня — не проси унизительного прощения у тех, кто тебя проклял. Стань моей соратницей. Вместе мы сможем много достичь»."
    },
    {
      "Key": "f90429e9-090d-44a8-8065-ed58ef2c5e5b",
      "Value": "[Отпустить Нириссу] «Пообещай больше не вторгаться в мои земли — и я отпущу тебя. Так или иначе, но тысяча крупинок собрана. Ты можешь забрать чашу и получить прощение у Извечных»."
    },
    {
      "Key": "f1e8bafd-6035-433c-80cc-f55f0ccec583",
      "Value": "[Добить Нириссу] «Твоей власти над Украденными Землями пришёл конец. Раз и навсегда!»"
    },
    {
      "Key": "9ff4f5cb-edf3-4387-8352-968fa51995bf",
      "Value": "«Потому что ты мне небезразлична. И если у меня есть шанс, пусть даже один из тысячи, вернуть тебе твоё сердце, Нириcса — я хочу им воспользоваться»."
    },
    {
      "Key": "58376138-df7d-4f70-ac1e-bfeb334008e8",
      "Value": "«Потому что хочу справедливости. Тёрн — это часть твоей души, и она должна быть возвращена тебе»."
    },
    {
      "Key": "52cc32ea-1c41-40a2-8a55-0d9558bfd661",
      "Value": "«Да просто интересно посмотреть, что получится»."
    },
    {
      "Key": "51ee2434-7638-4a16-b728-f0d0b3050aa3",
      "Value": "«У тебя есть шанс высказаться — прежде чем я решу твою судьбу»."
    },
    {
      "Key": "b1e4b7bf-3b69-4c42-aa1b-b19c01dd68fa",
      "Value": "«Я не люблю, когда мне навязывают „правила“. Моё предложение в силе»."
    },
    {
      "Key": "6ac7bbaa-6cb8-41b0-859f-d3fddbed1841",
      "Value": "«Что ж, раз так — забудь о предложении. Я не хочу рисковать из-за создания вроде тебя»."
    },
    {
      "Key": "62fae86c-6479-4131-b2ee-20bfc7240521",
      "Value": "«Ты сотворила много зла, Нирисса, но в нём виновата не ты одна. Теперь ты — снова ты. Используй этот шанс, чтобы искупить вину»."
    },
    {
      "Key": "c3ad9e9d-7dbb-41a0-95a9-32490ac1ecc7",
      "Value": "«Я никогда не смогу простить тебе то зло, что ты совершила, Нирисса. Но я обязан{mf||а} был{mf||а} дать тебе шанс на раскаяние»."
    },
    {
      "Key": "9d1c2677-9ef0-4905-bec1-4e4d564b6d63",
      "Value": "«Я тебя ни в чём не виню. У тебя отняли часть души, позволив злу заполнить то, что осталось. Но я знал{mf||а}, что смогу это исправить — и исправил{mf||а}»."
    },
    {
      "Key": "4e7c58bf-e8b8-4958-8981-3b214a9fb676",
      "Value": "«Ты в моём сердце, Нирисса. Я хочу разделить с тобой дорогу, что бы ни выпало нам впереди»."
    },
    {
      "Key": "b7e1d351-fdb1-483d-845b-1f16c2e1a341",
      "Value": "«Я сделал{mf||а} для тебя, что мог{mf||ла}, и большего дать не могу»."
    },
    {
      "Key": "0aaaec92-00a9-4034-bc8c-f164736f304a",
      "Value": "«Меня не волнуют твои злодеяния, прошлые или будущие. Я и сам{mf||а} — не праведни{mf|к|ца}. Мне важна только ты сама. Будем вместе, и мир покорится нам»."
    },
    {
      "Key": "33a61509-f2d6-4e89-963b-d5ab91337124",
      "Value": "{n}Нирисса поворачивает голову к чаше и смотрит, будто не веря.{/n} «Моё королевство… моё собственное королевство… обращено в пыль… стало тысячной крупинкой для Прощения…»{n} — нимфа запрокидывает голову и глухо, тоскливо смеётся.{/n}"
    },
    {
      "Key": "997169f6-9a87-4e7a-9838-555e5c164de6",
      "Value": "{n}Нирисса встречается с вами взглядом.{/n} «То ли это, о чём я думаю? То ли это, что я чувствую… или могла бы чувствовать… То, что было отнято у меня — может ли быть возвращено? Если отдано добровольно. Если принято добровольно. Если…» {n}— нимфа протягивает руки и касается Тёрна. Под её ладонями он загорается мягким зеленоватым светом.{/n}"
    },
    {
      "Key": "d3bdc8a2-f9db-4fbf-bc9b-eeb8a1f01651",
      "Value": "{n}Нирисса качает головой:{/n} «Твоё сердце ничего не знает о любви, как и моё. Оставь себе этот подарок. Едва ли он что-то изменит»."
    },
    {
      "Key": "f8cac2c4-cc16-432e-9b1f-eef925839f9d",
      "Value": "{n}Нирисса горько улыбается:{/n} «Ты говоришь неправду. Я вижу по твоему {d|c61 Romance}сердцу{/d}, кому оно на самом деле принадлежит. Прибереги такие подарки для тех, кто действительно дорог»."
    },
    {
      "Key": "b7c71002-9e2b-4b34-bb2f-96375caf6f9d",
      "Value": "«Что значит „справедливость“ в делах души? В играх великих сил? В биении живого сердца? Это просто слово, и не больше. Если это всё, что тобой движет — забудь. Этот дар мне не нужен»."
    },
    {
      "Key": "ceb6b13e-c3da-4f1b-a15d-d4940733a9aa",
      "Value": "«Какая любовь к развлечениям и экспериментам! Могу ли я осуждать её? Едва ли. Но оставь себе этот дар. Мне он ничего не даст теперь. Как и твоё равнодушное любопытство»."
    },
    {
      "Key": "8087fac5-ce84-4c86-807e-95862b143f8f",
      "Value": "{n}Нирисса недоверчиво смотрит на Тёрн, протягивает руку, но так и не решается его коснуться:{/n} «Я искала его так давно… что успела забыть, зачем он мне нужен. Но ты… почему ты… почему хочешь вернуть мне утраченное?»"
    },
    {
      "Key": "b2d01dc7-fcfc-47ea-9b01-1bb31187cc53",
      "Value": "{n}Всё вокруг сотрясается от крика тысячи голосов, беззвучного, но отдающегося трепетом в душах. На ваших глазах над Прощением возникает крошечная точка света, крупинка — и медленно падает вниз.{/n}"
    },
    {
      "Key": "439cbf05-0d67-4652-8aec-d7b413baa5bd",
      "Value": "{n}Нирисса подбирается, как хищный зверь, почуявший добычу:{/n} «Знаешь ли ты, о чём просишь? Я — пленница игры, придуманной не мною, и не могу нарушить правила. Если я рискну, наказание может быть ужасным для нас обоих. Мне больше нечего терять. Что насчёт тебя?»"
    },
    {
      "Key": "3b090edc-2101-4b3a-8d88-9a036a1689df",
      "Value": "{n}Нирисса смотрит недоверчиво:{/n} «Это… милосердие? Или жестокая шутка, смысла которой мне не понять? Пусть так! Я приму твой дар. Я отправлюсь на суд {g|Eldest}Извечных{/g} и отдам им Прощение. Тысячи лет безумия плещутся в нём. Пусть они завершатся!»"
    },
    {
      "Key": "95820051-2f39-4795-a97e-6c45f8514911",
      "Value": "{n}Нирисса запрокидывает голову и смеётся:{/n} «Пусть умолкнет эта песня. Пусть погаснет это пламя. Пусть зачахнут цветы и поникнут травы. То, чем я жила, с моею жизнью и завершится!»"
    },
    {
      "Key": "8aa5aed6-5531-4def-a2bc-7add7134c466",
      "Value": "«Что ты хочешь от меня услышать? Просьбу о прощении? Мольбы о пощаде? О нет, я не стану молить. Я, как никто, знаю, что значит проиграть, что значит потерять, что значит — лишиться всего. Я не просила о пощаде {g|Eldest}Извечных{/g}, смеявшихся над моей глупой дерзостью, не стану просить и тебя.\nТы — моё отражение, {name}, только более удачливое. Если однажды тебе придётся предстать перед неизмеримой силой, сметающей всё, что тебе дорого — не склоняй головы, как не склонила я»."
    },
    {
      "Key": "f330a68d-5467-455b-b67a-ffb3bf0930f1",
      "Value": "«Я ждала, что ты будешь… смелее. Что ж, не трать больше слов. Решай, как поступишь со мной»."
    },
    {
      "Key": "488beec7-ae70-4e6b-b1a9-dc85989fd802",
      "Value": "«О, что это? Слыша твой голос, я будто слышу себя, дерзкую и юную, не сломленную проклятьем… Я рискнула тогда и была повержена, но должна ли я подчиниться тем, кто меня уничтожил? Нет, нет, ты прав{mf||а}. Пусть {g|LanternKing}Сияющий король{/g} сгинет вместе со своими условиями! Я не стану просить прощения. Я останусь с тобой, мо{mf|й|я} победитель{mf||ница}. Посмотрим, получится ли у нас перевернуть мир вместе!»"
    },
    {
      "Key": "fb747501-b335-4fbb-a11f-3312006bfa1d",
      "Value": "«Какое значение это имеет теперь! Он бесполезен! Он не может по-настоящему вернуться ко мне!»{n} — с внезапной яростью говорит Нирисса. Но порыв быстро проходит — она продолжает куда более спокойным голосом:{/n} «Зачем это тебе? Зачем ты хочешь мне вернуть… утраченное?»"
    },
    {
      "Key": "890f8afd-8e60-4b9d-86ef-0dea8d034a4d",
      "Value": "{n}Нирисса поднимает на вас взгляд и смотрит изумленно, так, будто видит впервые. Она прижимает ладонь к сердцу и замирает, будто пытаясь вслушаться в его биение. Из её глаз беззвучно катятся слёзы:{/n} «Что это… почему так больно, почему… вспоминать… сознавать…\nЯ вижу её — отраву, пожравшую моё прекрасное владение, моих дорогих сестёр, друзей, соратников… и все несметные тысячи существ, которых коснулась. Была ли это чума? Яд? Нет, нет… это была я сама»."
    },
    {
      "Key": "e47970b7-22d3-4a34-bfdb-83ab47ee2cb9",
      "Value": "{n}Нирисса поднимается на ноги и пристально смотрит вам в глаза:{/n} «Что если я скажу, что хочу заслужить твоё прощение? Со всем огнём и болью, что горят в моём вновь ожившем сердце»."
    },
    {
      "Key": "eed4d1dd-660e-47f8-825d-3b2308d4597a",
      "Value": "{n}Нимфа слабо улыбается:{/n} «Ты очень многое отдал{mf||а} ради той, кто лишь терзал и мучил тебя с первой встречи…»"
    },
    {
      "Key": "a0b4506a-5986-41bc-b7d7-52fd30db64da",
      "Value": "«Боль и вина терзают меня, скрывают солнце надежды, как грозовая туча. Но я найду силы идти дальше. Но ты… ты поможешь мне?»"
    },
    {
      "Key": "cc49ea51-a166-430c-8d81-344bb53e72a4",
      "Value": "«Что бы ни выпало нам… „нам“… Соединял ли меня вот так в одном слове с собой хоть кто-то, хоть когда-то?» {n}— Нирисса мелодично смеётся. —{/n} «Мои сны снова со мной, но они стократ прекрасней в реальности. И моё сердце снова бьётся так, как должно. И теперь я вижу, я знаю: принять обратно Тёрн я могла только от то{mf|го|й}, кто отдавал то же, что принимал{mf||а}: мою любовь»."
    },
    {
      "Key": "5a23034c-78d9-408e-bfa9-96151c3d386c",
      "Value": "«Жаль…»{n} — шепчет Нирисса.{/n} «Я чувствую, будто осень сразила мою едва зародившуюся весну. Но пусть, пусть! Это больше, чем всё, на что я могла рассчитывать. Позволь мне хотя бы отблагодарить тебя. Помочь в твоих делах. Я хочу…» {n}— договорить нимфа не успевает.{/n}"
    },
    {
      "Key": "033cd4bd-2682-4507-a07e-24b96e51ffc5",
      "Value": "{n}Нимфа слабо улыбается:{/n} «Не знаю, чем я заслужила подобный дар. Но он греет моё израненное сердце»."
    }
  ]
}
