{
  "$id": "1",
  "strings": [
    {
      "Key": "10b68eb4-1966-4d0f-a4c2-34e3b9a7bb18",
      "Value": "«Нам повезло, что в отряде есть такой предприимчивый человек, как ты»."
    },
    {
      "Key": "cca552b3-813c-418c-b289-4589ccd255af",
      "Value": "«Ты как всегда жизнерадостна!»"
    },
    {
      "Key": "76aa90e1-3b07-4ed4-92c9-870f8d47ce8d",
      "Value": "«Я хочу взять в поход кого-нибудь из отряда»."
    },
    {
      "Key": "90b0d887-8fdb-43c2-9597-792b51a724e1",
      "Value": "«Мне нужно снаряжение. Покажи мне, что у тебя есть»."
    },
    {
      "Key": "8439d1df-a656-4637-8ec0-074fe0112b36",
      "Value": "«Мне пора»."
    },
    {
      "Key": "8c5a9a03-c2bc-409e-a91c-37752547e67e",
      "Value": "«Мне нужна помощь жреца»."
    },
    {
      "Key": "d70dbe02-cfc1-4cb3-8f69-43ea82c9301c",
      "Value": "«Хорошо, возьму этих троих»."
    },
    {
      "Key": "593256a4-df42-4b63-a5be-6db33a222300",
      "Value": "«Нет, я лучше сам{mf||а} выберу»."
    },
    {
      "Key": "15ea6c9d-1140-4dca-bde6-4740f629cf15",
      "Value": "«Знаешь, я передумал{mf||а} — возьму с собой Геккора, Забияку и Техару»."
    },
    {
      "Key": "52c05170-de83-4282-8029-fd4ced51982d",
      "Value": "{n}Кьерди Айсбок — прежде квартирмейстер и капеллан {g|Varnling Host}Варнова полчища{/g}, а теперь казначей Варнхолда — приветствует вас коротким кивком. За все годы, которые вы провели с этой деловитой дварфийкой в одном отряде, она улыбалась лишь три или четыре раза и никогда — в трезвом виде.{/n} «Ну что, отпраздновали? Повеселились? Тогда давай уже за дело. Чую я, не видать нам на этой земле спокойной жизни!»"
    },
    {
      "Key": "f27ec9bf-f2da-4b34-98df-1a1d7fdcc338",
      "Value": "«Ну что, как у нас дела? Ещё не угробили баронство?»"
    },
    {
      "Key": "08165bee-931e-41db-a597-093ce49580c3",
      "Value": "«Конечно, повезло! Без меня вы бы давно по миру пошли! А что это ты подлизываешься? Пива хочешь из моих запасов? Не налью, и не надейся!»"
    },
    {
      "Key": "d9a3fa02-a55c-4e20-a406-15a8738d5c20",
      "Value": "«Было бы чему радоваться. Баронство — это, конечно, предприятие выгодное, а только знаешь, каково здесь быть казначеем? Если должность квартирмейстера была как заноза в заднице, то это — как коготь виверны там же. Или нет, как вся виверна!»"
    },
    {
      "Key": "fd3dc993-c72f-448c-8ed0-6a2b62256a57",
      "Value": "«Вот, гляди. Только не думай, что если ты теперь генерал, то, значит, можешь брать бесплатно что хочешь! Порядок есть порядок!»"
    },
    {
      "Key": "5cab087d-7443-4d38-adb9-023939aa50d0",
      "Value": "«Хорошо. Нечего нашим ребятам в крепости сидеть, бока наедать!»"
    },
    {
      "Key": "4fafbea9-8a1c-4a06-9569-a9657d13faba",
      "Value": "«И почему {g|Torag}Отец Созидания{/g} ещё с нами, охламонами, возится? Помяни моё слово: когда-нибудь лопнет его терпение, и вот тогда нам всем конец! Ладно, купи у меня свиток, какой тебе нужен — я его прочитаю. Только не надейся, что я буду бегать за тобой вне города! Как отправишься в путь — возьми с собой жреца!»"
    },
    {
      "Key": "3ee34ce9-1f97-4d1f-bc47-9bcbfec7dd37",
      "Value": "«Смотри не убейся там!»"
    },
    {
      "Key": "4479ca6b-18ea-4c6b-979e-c0ca0565e35e",
      "Value": "«Я бы посоветовала Геккора, Забияку и Техару с собой взять. Не дело, когда такой сильный жрец вместе с мастером разделывать врагов голыми руками просто улицы патрулируют. А Техару, эту наглую морду, я просто боюсь в Варнхолде оставлять — а ну как вспомнит былые пиратские времена?»"
    },
    {
      "Key": "3ecd8859-685d-419b-865f-0ee0bf558e58",
      "Value": "«Вот и славно!»"
    }
  ]
}
