{
  "$id": "1",
  "strings": [
    {
      "Key": "c1580ae4-e8db-4d8d-b148-da6b2ba2531e",
      "Value": "\"Кто ты такой?\""
    },
    {
      "Key": "308182d8-c8dd-4427-9c73-dfd1c0c09c89",
      "Value": "\"Помочь вам потушить пожар?\""
    },
    {
      "Key": "de748e5d-36f7-4e3e-a14b-6b75ea6d0cd6",
      "Value": "\"Где большой зал?\""
    },
    {
      "Key": "6f0748a0-c0a0-4c58-b853-eb3e795a4c19",
      "Value": "\"Я поспешу к Джаманди!\""
    },
    {
      "Key": "3efdb93f-daec-4747-b238-4fa139085a12",
      "Value": "\"Что тут происходит?\""
    },
    {
      "Key": "81cf70af-1e9c-488b-9dac-baa463c3ee97",
      "Value": "{n}Небритое лицо этого крепкого мужчины пересечено шрамами. На его доспехах кровь, но он словно не замечает своих ран, уверенно отдавая команды стражникам.{/n} \"Ты — бегом за топором. Вы — принесите воды. Вы — никуда не отходите, займите оборону: убийцы еще рядом!\""
    },
    {
      "Key": "f25de136-a48a-4bd5-9afe-080dce0300ac",
      "Value": "{n}Он поворачивается к вам.{/n} \"Ага! Значит, кто-то из наших гостей все-таки выжил. Отлично. Бегите в большой зал, к леди Джаманди!\""
    },
    {
      "Key": "f16839e4-f9ce-425f-ba80-211953ffe9b5",
      "Value": "\"Кестен {g|House Garess}Гаресс{/g}, боец на службе {g|Swordlords}владыки мечей{/g} Джаманди Алдори. Сейчас я возглавляю охрану ее особняка. И, как видите, дел у меня по горло!\""
    },
    {
      "Key": "c9d93971-ac98-46ae-b633-2c28d05c290e",
      "Value": "\"Не надо, сами справимся! Тут мои лучшие люди... Все, кто еще жив. Ваше место сейчас рядом с госпожой Алдори!\""
    },
    {
      "Key": "41885d98-8ee2-4b57-94ea-290b6246fa92",
      "Value": "\"Как-то нехорошо... А вдруг кто-то из стражников пострадал? Надо все-таки им помочь!\""
    },
    {
      "Key": "09233713-cde1-4878-81ed-78d615087493",
      "Value": "\"Линдзи, ты уверена, что ты бард? Кажется, ты глухая на оба уха! Тебе же сказали: бегом к Джаманди! Какое из слов тут непонятно, а?\""
    },
    {
      "Key": "79f02d51-5588-42c6-a014-48fd6a6ea199",
      "Value": "{n}Кестен указывает на горящее здание.{/n} \"Вам придется проскочить сквозь огонь. Мы почти потушили вход, так что главное для вас — не наглотаться дыма. Задержите дыхание, бегите сразу направо — а там дальше по коридору!\""
    },
    {
      "Key": "8f9aa37d-e57a-436b-be5f-e9ee8ad9418a",
      "Value": "\"Чего вы ждете? Бегите скорее к леди Джаманди в большой зал!\""
    },
    {
      "Key": "61617d58-0f35-4422-ab10-9f82c911f7f0",
      "Value": "\"Храни вас {g|Abadar}Абадар{/g}\"."
    },
    {
      "Key": "4d497fba-9eeb-4ac4-b92a-b46924ff4616",
      "Value": "\"Кто-то открыл ворота и впустил сюда среди ночи целую банду убийц! Они подожгли особняк, чтобы отрезать подходы к большому залу и не пустить подкрепление к госпоже Джаманди. Мы расчистили путь, так что вы справитесь — только дыма не наглотайтесь! Сейчас только потушим пламя, чтобы весь особняк не сгорел, и поспешим за вами!\""
    },
    {
      "Key": "06e0f4de-729f-4349-bbe9-10113341e837",
      "Value": "\"Огонь меня не пугает — спасибо крови {g|Hell}Ада{/g} в моих жилах. Я двинусь вперед и подожду вас с той стороны. Догоняйте!\" {n}Девушка-тифлинг срывается с места и стремительно проносится сквозь пламя.{/n}"
    },
    {
      "Key": "7c657196-9018-40a2-a1fd-ebba5c94f0cf",
      "Value": "\"Учитывая славу леди Джаманди, я не удивлена, что на нее натравили целую свору убийц, да еще и с великаном. Но что же на кону? Что может окупить затраты на такую операцию?\" {n}Тифлинг заинтересованно прищуривается, явно что-то стремительно обдумывая.{/n}"
    },
    {
      "Key": "7216bda7-79d6-4e97-b496-f7f9d2e42943",
      "Value": "{n}Девушка бросает лукавый взгляд на Кестена и вкрадчиво замечает:{/n} \"Будь я богатой и влиятельной леди, как Джаманди, тоже первым делом завела бы себе... мужественного капитана охраны. Или двух\"."
    }
  ]
}