{
  "$id": "1",
  "strings": [
    {
      "Key": "f130c8ea-2321-4224-b278-e4cfa2c1929c",
      "Value": "«Что лучший ювелир Рестова делает в этой глуши?»"
    },
    {
      "Key": "4d9ce03a-ce19-47cb-a949-8ec203548ea7",
      "Value": "«С какой стати мне тебе помогать?»"
    },
    {
      "Key": "9918a383-e04f-435e-9651-30d793095b90",
      "Value": "«Хорошо, я принесу тебе твой камень»."
    },
    {
      "Key": "1e14bef6-1d1b-437c-8554-1482c99f5cc2",
      "Value": "«Я подумаю о твоей просьбе»."
    },
    {
      "Key": "3fc22697-28b2-4c7c-9678-58a4ff2860a1",
      "Value": "«У меня много важных дел. Прости, я не могу тебе помочь»."
    },
    {
      "Key": "4a4efe38-546c-402d-aa0a-6a5e83564dcb",
      "Value": "«Напомни, о чём ты просила меня?»"
    },
    {
      "Key": "ad7bcfa3-968e-4597-b1fe-3c855efb27cf",
      "Value": "«Я всё ещё ищу подходящий камень»."
    },
    {
      "Key": "4545b456-7cda-4d06-a193-c689242e7d11",
      "Value": "«Держи свой изумруд»."
    },
    {
      "Key": "a11dc391-3713-46b9-a8f0-51ebacbcb37b",
      "Value": "«А вот и вы! Давно хотела посмотреть на вас вживую — последнее время в {g|Brevoy}Бревое{/g} только и разговоров, что о ваших подвигах…» {n}— на лице девушки играет любопытная улыбка. Окинув вас с ног до головы взглядом, она наконец кивает вам:{/n} «Мим Вобблгандер, лучший ювелир {g|Restov}Рестова{/g}, к вашим услугам! Счастлива знакомству с правител{mf|ем|ьницей} этого края!»"
    },
    {
      "Key": "72e98800-8f38-44b6-8eb2-d861c822f633",
      "Value": "«Что ж, дело ваше. А я подумывала задержаться здесь на подольше… С другой стороны, в мире ещё столько живописных местечек, которые я могла бы посетить!»"
    },
    {
      "Key": "d8b575ab-7735-4119-89ed-706103677348",
      "Value": "«Хм. Ну, пожалуй, сойдёт и так. Я всё равно пока не собираюсь никуда уезжать — здесь слишком красиво»."
    },
    {
      "Key": "47447728-997b-43b0-aa01-8d5368bbe317",
      "Value": "«Прекрасно! Буду с нетерпением ждать вашего возвращения!»"
    },
    {
      "Key": "d4016c8e-97e4-4d2b-9592-83a9cf2b1bef",
      "Value": "«Скажем так — если мне предоставят соответствующие условия, то я была бы вовсе не против остаться здесь на подольше, чтобы наслаждаться особым вдохновением, которые даруют эти места. Разумеется, периодически выражая благодарность мое{mf|му покровителю|й покровительнице} приличествующими е{mf|го|ё} положению и моему мастерству дарами»."
    },
    {
      "Key": "696e09f8-7d33-46b3-aec1-85a8e68e2c04",
      "Value": "«Ищет признания и вдохновения! Видите ли, не все в {g|Restov}Рестове{/g} ещё осознают, насколько несправедливо судьба распределила свои дары между мной и моими конкурентами — мне достался весь талант, а им вся слава и весь почёт. Впрочем, это всё вздор — очень скоро я исправлю это досадное недоразумение…»"
    },
    {
      "Key": "a9620594-f3d1-4426-853f-8e6b8fbc2a20",
      "Value": "«У вас тут, надо сказать, весьма красиво! Вид озера, окружённого живописным зелёным лесом, так вдохновил меня, что у меня появилась идея для одной премиленькой брошки… Вот только сапфир я с собой прихватила, а зелёного камня у меня нет. Ума не приложу, к кому бы здесь обратиться, чтобы мне с этой проблемой помогли. Вокруг только простые люди, и понятия не имеющие о делах возвышенных… кроме вас, конечно же!» {n}— Мим выразительно смотрит на вас.{/n}"
    },
    {
      "Key": "428f1421-f129-4c0d-8d8f-c8a88300c6b7",
      "Value": "«Ага!» {n}— девушка смотрит на вас с надеждой и нетерпением. —{/n} «Так как насчёт моей просьбы?»"
    },
    {
      "Key": "5a370afa-f97a-4e73-ad18-974d0a9c9b0a",
      "Value": "«Принести мне изумруд. Хочу сделать брошь, в которой соединились бы оттенки этих мест — синева прохладного озера и зелень молодой хвои. Сапфир у меня уже есть, а вот зелёного камня не хватает…»"
    },
    {
      "Key": "475ec262-26a1-45f6-9078-54778450b0a6",
      "Value": "{n}Глаза Мим загораются:{/n} «Какой цвет! Какой размер! Отличный экземпляр… Наконец-то я смогу воплотить свой замысел в жизнь!»"
    },
    {
      "Key": "c06d1928-998d-47e1-af78-bc118c9c815d",
      "Value": "«Ясно…» {n}— Мим вздыхает.{/n}"
    },
    {
      "Key": "ebe4200c-e9c8-4e13-9cd0-db3f6b5a9538",
      "Value": "«Чудесно. Я готова остаться здесь и работать на {mf|вашу милость|вашу милость|ваше величество|ваше величество}. Теперь дело за малым — мне нужно помещение, в котором я могла бы жить и трудиться. Все необходимые инструменты у меня с собой. С вас четыре стены и крыша — ну и жалованье, само собой, не умирать же мне с голоду. Но и я в долгу не останусь!»"
    },
    {
      "Key": "287f84ea-3e60-4a03-ac1c-56475bbb8754",
      "Value": "«К тому же я смертельно устала от {g|Restov}рестовской{/g} пыли и серости. А вид, открывающийся отсюда на {g|Tors of Levenies}Левенисские горы{/g}, ни с чем не сравнить! Как горделиво возвышаются эти пики! Какая таинственная мощь в их величавой невозмутимости!»"
    }
  ]
}
