{
  "$id": "1",
  "strings": [
    {
      "Key": "20a6e8fd-6ae7-4d98-af75-32920255c455",
      "Value": "Немедленно разбил{mf||а} кувшины, освободив заключенные в них души."
    },
    {
      "Key": "2cfc71b7-5d9f-4bcf-9480-7f8d99f9bd17",
      "Value": "Распорядил{mf|ся|ась} перевезти кувшины душ в город и тайно выставил{mf||а} столь редкий товар на продажу."
    },
    {
      "Key": "0a45b9bf-ebcf-4d72-a4a5-a6b3d2550287",
      "Value": "Завершить."
    },
    {
      "Key": "b45c410a-7a4c-4ebc-b340-42a3391eee88",
      "Value": "Завершить."
    },
    {
      "Key": "3e56e7d3-0386-4b7e-956d-884dd9d0e887",
      "Value": "Темная зала перед нами была полна сияющих прозрачных сосудов. Мерцание заключенных в них душ разгоняло угрюмый мрак гробницы; жидкие тени причудливо плясали и изгибались на каменных стенах с каждым движением ярких огоньков, бьющихся о стены своих изящных прозрачных темниц."
    },
    {
      "Key": "5a1f2a5d-c970-4dd4-9b64-a9a4c4778ab8",
      "Value": "Путешествие к разгадке тайны {g|Varnhold}Варнхолда{/g} близилось к концу. Узнав о судьбе, постигшей несчастных жителей, мы устремились к цели нашего похода: мрачной комнате, скрытой за тронной залой Вордакая. Стоило нам переступить ее порог, как от открывшегося вида у нас перехватило дыхание."
    },
    {
      "Key": "145e4a07-fc86-441e-be78-4638c3858e60",
      "Value": "Что же сделал{mf||а} барон{mf||есса}, своими глазами увидев жестокую судьбу обитателей {g|Varnhold}Варнхолда{/g}?"
    },
    {
      "Key": "7366c732-0d6c-4302-b2d0-5cb1c5a0616f",
      "Value": "Стоило разбить первый же кувшин, как яркая вспышка возвестила о том, что заключенная в узилище душа вновь обрела свободу. Описав дугу над нашими головами, ослепительный светлячок опустился на пол и..."
    },
    {
      "Key": "eab7eee2-de44-49e7-a20a-ce18bc8dfac2",
      "Value": "Даже мой словесный талант бессилен перед зрелищем, открывшимся нашим глазам. Освобожденная душа воскресла — мгновение спустя там, где мерцал маленький огонек, уже стоял мужчина в пыльной от полевой работы одежде и с выражением полного и абсолютного потрясения на лице. Бедолага жутко перепугался, очнувшись после тревожного и бредового сна в древней гробнице!"
    },
    {
      "Key": "7c72864d-26a3-4968-8792-44df08e90685",
      "Value": "Освободить остальных не составило много труда. Со звоном каждого нового кувшина душ вокруг нас появлялись все новые и новые люди — стражники, рыбаки, матери с детьми, земледельцы, пьянчужки, сварливые бабки, охающие кумушки... Словом, все, кого Око {g|Abaddon}Абаддона{/g} похитило из своих домов! Эх, вот бы битье посуды всегда приносило столько добра и радости, как в этот раз!"
    },
    {
      "Key": "301def28-587f-4ab6-92ac-e7c8f10a4f64",
      "Value": "Причитая, плача и радостно вскрикивая, толпа устремилась к выходу из гробницы. Следом направились и мы, оставляя за спиной очередную главу нашей героической летописи."
    },
    {
      "Key": "5e724c8f-ee33-4bcd-b471-96e128166120",
      "Value": "Что именно случилось в тот день в темной зале, полной десятков кувшинов душ, останется тайной: оглядев мрачную кладовую, барон{mf||есса} повелел{mf||а} всем выйти вон. С тех пор о кувшинах и заточенных в них душах жителей {g|Varnhold}Варнхолда{/g} я и не слышала."
    },
    {
      "Key": "6af3e84b-8efa-4f3c-aaee-f0d0656c4db6",
      "Value": "В любой летописи есть мрачные и даже трагические страницы. Гибель целого города — катастрофа, о которой будут помнить многие поколения."
    },
    {
      "Key": "142aca53-0cb0-404e-a2f4-b08a4eeb3076",
      "Value": "Но на смену погибшим приходят живые. Так было всегда, так будет и впредь. Тем более что после обнаружения кувшинов душ казна наш{mf|его|ей} {mf|барона|баронессы} загадочным образом пополнилась... Но кто я такая, чтобы повторять досужие домыслы?"
    },
    {
      "Key": "ab76b103-c579-4d8b-806e-4d16b9bfa139",
      "Value": "Но все это случилось потом, а сейчас мы направились к выходу из гробницы, оставляя за спиной очередную главу этой мрачной летописи."
    }
  ]
}