{
  "$id": "1",
  "strings": [
    {
      "Key": "e3c46a99-d684-4ffe-949a-11164b070888",
      "Value": "[Присмотреться к банде]"
    },
    {
      "Key": "2bfa3cbc-9f26-418e-8d65-b148b45b89c2",
      "Value": "«Если хочешь знать моё мнение, командир, — думаю, стоит их выслушать»."
    },
    {
      "Key": "b7fcd48a-1291-4770-a796-933707b2ddb0",
      "Value": "[Обнажить оружие] «Мы не бандитская сволочь вроде вас и с такими, как вы, не договариваемся!»"
    },
    {
      "Key": "4e020e50-1645-48a6-9db3-6cb69232082e",
      "Value": "«Я верно понимаю, что некая особа или существо слегка поджарило вашей банде пятки и теперь вы ищете нашей помощи, чтобы с ним справиться?»"
    },
    {
      "Key": "af62eece-0375-4432-9ca7-f001d6686ef2",
      "Value": "[Приглядеться к вашим спутникам]"
    },
    {
      "Key": "ed5265f9-c2c2-4860-90e0-574e05adaf23",
      "Value": "«Зачем нам делиться добычей с этим сбродом? Прикончим их, а потом — дракона»."
    },
    {
      "Key": "93855df2-fb46-4791-a206-b8e00d74b6fa",
      "Value": "«В другой ситуации я бы не стал{mf||а} слушать эту шваль, но дракон — это слишком опасно. Нам стоит объединиться с ними хотя бы ради защиты наших земель»."
    },
    {
      "Key": "80ed4d53-05ec-4dc3-9001-09d4a9038ffe",
      "Value": "«Нельзя поступаться принципами, что бы ни было на кону. Никаких договоров с разбойниками»."
    },
    {
      "Key": "15d61092-32f3-42e9-a06d-22eb8a7029c7",
      "Value": "«Никогда не стоит отказываться от выгодного предложения. От кого бы оно ни исходило»."
    },
    {
      "Key": "9ca07d22-bd0b-469f-8b88-c64cb4348c21",
      "Value": "[Промолчать]"
    },
    {
      "Key": "74d24ae1-2733-4367-9f42-bbd02cfc4a3f",
      "Value": "«Люблю, когда разбойники сами приходят и буквально просят угостить их клинком»."
    },
    {
      "Key": "ff9ec7b0-0d55-445e-9e2e-e11da40a4c14",
      "Value": "«Нам незачем сражаться. В конце концов, Ян открыто пришёл к нам для разговора — так пусть уводит людей из баронства и идёт своей дорогой»."
    },
    {
      "Key": "112c7f42-282b-4102-8c23-8e14024281b1",
      "Value": "{n}Большая группа вооружённых до зубов головорезов приближается к вам совершенно открыто. Впереди, шагая вразвалочку, идёт рослый мужчина с лицом, правую половину которого пересекает хитрая вязь шрамов и татуировок.{/n} «Капитан Варн — или, вернее, барон Варн! Я догадывался, что вы рано или поздно появитесь здесь, и очень рассчитывал на встречу. Можете звать меня Бледный Ян. Я — предводитель этого достойного общества свободолюбивых путешественников, хе-хе»."
    },
    {
      "Key": "9d5e2eec-75be-4ebe-be5d-3e710d4240f4",
      "Value": "«Поразительное место — моё баронство. Даже разбойники здесь — удивительно вежливые и разговорчивые ребята», {n}— Маэгар кажется совершенно невозмутимым.{/n}"
    },
    {
      "Key": "8c9dcff7-5bce-4838-bd1b-8a5ad88c0c1b",
      "Value": "«Вотчина обычно подстать правителю, {n}— бандит широко улыбается, затем фыркает. —{/n} Я не стал бы вести разговор ни с кем из напыщенных аристократов Бревоя или Питакса. Но слава Варнова полчища бежит далеко впереди вас, и ради вас я сделаю исключение. У меня к вам предложение делового характера: информация и клинки моих ребят в обмен на раздел добычи… и временную слепоту правосудия в нашем отношении»."
    },
    {
      "Key": "4da5ef46-5a94-4e54-85ca-773b32b8b157",
      "Value": "{n}Нетрудно заметить, что банда прекрасно вооружена и экипирована. Однако бандиты явно недавно побывали в бою: некоторые из них легко ранены, на одежде виднеются разрывы, и, что интереснее — сразу у нескольких заметны ожоги, оставленные огнём или электричеством.{/n}"
    },
    {
      "Key": "bbacedec-2873-42f6-9c57-6e7eabdec693",
      "Value": "{n}Банда хорошо вооружена и экипирована, но большего вы на взгляд определить не можете.{/n}"
    },
    {
      "Key": "6142bfe4-c0f4-40b6-af24-56196a71ee17",
      "Value": "«Во имя Асмодея, прекратим ли мы когда-нибудь решать вопросы как кабацкая пьянь, устраивающая драки из-за каждого мнимого оскорбления?!»"
    },
    {
      "Key": "646df65e-4c3f-48e1-b62b-1215baec39ff",
      "Value": "«В обычной ситуации я бы пожурил тебя за нарушение субординации, генерал. Но сейчас что-то не тянет. К мечу!»"
    },
    {
      "Key": "a809647b-2172-4796-a725-c27808bd5988",
      "Value": "«Какая жалость. Ладно, посмотрим, так ли вы хороши в бою, как о вас говорят!»"
    },
    {
      "Key": "3575a51c-bfd2-48af-b847-7516f9adf246",
      "Value": "{n}Маэгар приглушённо смеётся:{/n} «Генерал, не проглатывай его сразу целиком, оставь нам хоть по кусочку!»"
    },
    {
      "Key": "6694f1fd-5786-49ff-ac86-9aa236d37dff",
      "Value": "{n}Маэгар морщится, но кивает:{/n} «И что же ты хотел мне сказать?»"
    },
    {
      "Key": "df9e0aaa-4665-46cc-9a76-6f812793b8aa",
      "Value": "«У вас хорошие глаза, генерал. Интересно, видят ли они возможную выгоду так же хорошо, как мою подпалённую гордость?»"
    },
    {
      "Key": "8104ca46-d89f-426d-b8ed-15ace715d909",
      "Value": "«Расскажу всё как есть. Некоторое время назад небольшой группе жителей Украденных Земель посчастливилось пронаблюдать невероятное зрелище: над пустошами подрались два дракона. Одной из них была, похоже, легендарная Илфалиак. Давно старая гадюка не вылезала из гнезда! Она, конечно же, и вышла победителем, а её противник еле унёс ноги, то бишь крылья. Раненый, он короткими перелётами двигался на восток, кое-как перевалил через Левенисские горы и в конце концов оказался здесь. Он сидит среди циклопских руин уже несколько дней и, кажется, улетать не собирается»."
    },
    {
      "Key": "b8a50715-1f93-4914-9e3b-2fa82156d0a5",
      "Value": "«Вот такие вот дела, господин Варн. У вас в баронстве сидит дьяволов дракон, раненый, но всё ещё смертельно опасный. Уже убил нескольких кентавров, мы видели. Ещё немного, и на него напорются и ваши селяне, тогда будет бойня. Чудище не далось даже моим ребятам, хоть мы и готовились к бою. Вам с нынешним отрядом оно тоже не дастся. Но мы можем объединить силы и убить тварь, а после честно поделить те сокровища и артефакты, что она повытаскивала из руин. Обещаю, что после мы покинем ваши земли и будем вести свой нелёгкий промысел где-то далеко-далеко»."
    },
    {
      "Key": "bce6453e-dc01-4f73-a52b-ad8b09442b8f",
      "Value": "{n}По мере того, как разбойник излагает свои мысли, Маэгар становится всё мрачнее. Можно даже не сомневаться: он готов скомандовать атаку и сцепиться с бандой здесь и сейчас.{/n}"
    },
    {
      "Key": "bcd45365-fcfa-4316-9791-e4f7f171aa6a",
      "Value": "{n}Сепал внимательно следит за лицом предводителя и весь подбирается, без сомнения готовясь к ожесточённому спору. Но заговорить первым и устроить склоку на глазах разбойников он не готов.{/n}"
    },
    {
      "Key": "e0c7d001-6222-401d-bc3f-9053d7616953",
      "Value": "{n}Сепал начинает растирать руки, явно готовясь к бою.{/n}"
    },
    {
      "Key": "1f1086c2-434a-4c26-8814-1d9d4d5d431d",
      "Value": "«Слушай своего генерала, барон, раз уж не хочешь слушать меня», {n}— вполголоса говорит маг.{/n}"
    },
    {
      "Key": "ad01b0cf-e272-4531-a11f-bdf25d8b011c",
      "Value": "«Капитан Варн большую часть своей жизни провёл, сражаясь с разбойниками и душегубами. Мне бы не хотелось, чтобы барон Варн начинал правление с акта нежной дружбы с ними. Вы уж простите, господин Бледный Ян. В знак признательности за галантность я, пожалуй, отпишу пенсию вашей вдове — если таковая у вас, конечно, имеется!»"
    },
    {
      "Key": "c36837ca-f006-47f0-bdd3-a18db0f5787d",
      "Value": "{n}Маэгар переводит взгляд с Сепала на вас и обратно:{/n} «Выступили единым фронтом, надо же. Мне не нравится это предложение, но я привык прислушиваться к вашим советам и отступать от этого правила не хочу». {n}Он оборачивается к бандиту:{/n} «Вот вам моё слово, господин Бледный Ян: мы убьём дракона вместе, и вы можете уйти с половиной добычи»."
    },
    {
      "Key": "93dff829-31f0-46a7-aa7d-33483dc3fe15",
      "Value": "{n}Разбойник салютует:{/n} «Гадина засела к юго-западу отсюда. Мы будем ждать вас неподалёку от неё. Присоединяйтесь к веселью!»"
    },
    {
      "Key": "fd63e5eb-f36c-4f49-bbf5-2bc33d96589f",
      "Value": "{n}Повисает напряжённая тишина. Маэгар молчит, то ли что-то взвешивая, то ли ожидая вашей с Сепалом реакции.{/n}"
    },
    {
      "Key": "74798770-67f5-43a2-80fc-d9ceb3da7539",
      "Value": "{n}Маэгар изображает дружелюбную ухмылочку:{/n} «Боюсь, господин Бледный Ян, что ваша отрепетированная речь, призванная меня впечатлить, несколько запоздала. Дракон, как бы это выразиться — уже не проблема. А вот ваша банда на моих землях…» {n}Маэгар выразительно замолкает, будто давая всем желающим возможность высказаться.{/n}"
    },
    {
      "Key": "f71643d1-49f2-4a6f-af22-199bd0b76272",
      "Value": "{n}Маэгар хмурится:{/n} «И что, просто так дадим им грабить кого-то, пусть и в чужих землях?»"
    },
    {
      "Key": "65d0ebd2-b258-45c5-a940-9601b64321fb",
      "Value": "«А почему тебя волнует, что будет происходить где-то там, за пределами твоих земель? Заботься о своих подданных, не подвергай себя риску ради сомнительного благородства»."
    },
    {
      "Key": "ad436ef1-0796-4311-8878-2d91e6cdfaa1",
      "Value": "«Ну надо же — вы с генералом выступили единым фронтом! Хорошо, так и быть, я к вам прислушаюсь. Слышали, господин Бледный Ян? Собирайте свой сброд и проваливайте прочь из моих земель. Если я вас ещё раз встречу где-то в границах баронства — разговаривать уже не стану!»"
    },
    {
      "Key": "5c2c6bf6-74a2-4510-8d68-26be1d845ce2",
      "Value": "{n}Разбойник мрачно салютует:{/n} «И вам всего хорошего, барон!»"
    }
  ]
}
