{
  "$id": "1",
  "strings": [
    {
      "Key": "374e7673-21cf-4ecf-923f-b25f47c9252c",
      "Value": "{g|Divine2_1}[Эффекты выбора]{/g} \"Сройте эти идолы. Я не хочу никаких странных капищ у себя под боком\"."
    },
    {
      "Key": "f16147e4-498c-42a9-9b87-5fe6cd7fcfe5",
      "Value": "{g|Divine2_2}[Эффекты выбора]{/g} \"Оставьте идолы. Кто-то поклоняется им, и мы не вправе мешать в этом\"."
    },
    {
      "Key": "c838b767-a2bb-48e8-9e80-13f03d80ed06",
      "Value": "\"Поступай как знаешь\"."
    },
    {
      "Key": "45d92f22-35f6-4549-80ea-942fc2524cef",
      "Value": "\"Я с плохими новостями, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вокруг вашей новоиспеченной столицы, оказывается, полно поганых идолов! Ни к какому известному мне богу они не относятся, да и кланяются им какие-то странные одиночки. От этого меня еще больше тревожит эта находка\"."
    },
    {
      "Key": "52ecc344-b7f0-4903-b7ca-2aa681e2f790",
      "Value": "\"По мне — так срыть их, и дело с концом. Мало ли какую дрянь в стародавние времена в {g|Stolen Lands}Украденные земли{/g} натащили — не место им тут!\""
    },
    {
      "Key": "1fc42a22-35e4-4853-bfb8-5420e17838f4",
      "Value": "{n}Харрим бормочет себе под нос, дергая себя за бороду. Наконец он словно бы замечает вас:{/n} \"{name}! Дай право сказать за тех, кто не может защитить себя и свою веру! Жрецы {g|Erastil}Эрастила{/g}, жрецы других богов — все они ополчились против старинной веры, некогда расцветшей в {g|Stolen Lands}Украденных землях{/g}, а ныне ушедшей в вечность. Последние ее следы — древние капища и идолы, спрятанные среди болот и лесов, символ преходящего, символ угасания...\""
    },
    {
      "Key": "8c36910c-12be-4110-a71f-6d0deb6b616f",
      "Value": "\"Они хотят срыть идолы! Мечтают предать огню и зубилам то, что напоминает о исходе всего сущего\", {n}— Харрим задумчиво приглаживает бороду. —{/n} \"Кто бы не поклонялся когда-то этим идолам, его вера заслуживает уважения. Решать тебе, но я бы не стал уничтожать ритуальные места лишь потому, что бог, которому они посвящены, недостаточно известен — ведь я сам служу такому же божеству, скрытому за пеленой невежества\"."
    },
    {
      "Key": "1c6b564b-c58e-4cd8-8283-5c95660deabf",
      "Value": "\"{name}, твоя стая трясется от страха. Вокруг столицы полно странных идолов. Говорят, они здесь с незапамятных времен, но запах крови от них все еще свеж и сладок. Недавно вокруг одного из идолов видели странные огни. Эти остатки мертвого культа пугают народ, люди готовы срыть идолы и сжечь\"."
    },
    {
      "Key": "a33d6303-6719-4f75-b022-f1bb7955f012",
      "Value": "\"Я не советую тебе этого делать. Поверь, у мертвых богов есть привычка оставлять неприятные подарки тем, кто уничтожает последнюю память о них\"."
    },
    {
      "Key": "ff21c7e2-8ec5-468f-b432-36585adc4952",
      "Value": "\"То-то же! Сейчас же вас от них избавлю, будьте спокойны!\""
    },
    {
      "Key": "2976b70f-addf-4e38-801c-1ad4323a4114",
      "Value": "{n}Харрим обреченно вздыхает:{/n} \"Еще одна тень прошлого растворится раньше положенного. Жаль\"."
    },
    {
      "Key": "f08c0091-1fc1-4fef-a796-63f53b75bc11",
      "Value": "\"Опасно. Мое нутро сжимается при твоих словах. Уверена, твое тоже. Но ты игнорируешь это, хотя твои инстинкты кричат тебе: \"Беги!\" Уверен{mf||а}, что это мудро?\""
    },
    {
      "Key": "cf1f4143-8ee9-47a8-876a-cb91217faa42",
      "Value": "{n}Джод фыркает:{/n} \"Вон что выдумали! А если из-под них полезет кто? Какой-нибудь даймон или еще кто похуже... Вы слишком добры, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Слишком добры и недостаточно тверды!\""
    },
    {
      "Key": "5e2d12ee-0bfa-42a5-85d8-70eaa5c6b362",
      "Value": "{n}Харрим степенно кивает:{/n} \"Это ты правильно решил, {name}\"."
    },
    {
      "Key": "249d9936-ecf9-4107-ad71-8e30a6b29cfb",
      "Value": "\"Разумно. Не стоит будить то, что крепко спит. У него могут оказаться зубы побольше твоих\"."
    },
    {
      "Key": "a0981828-740d-4868-b421-df8533e85082",
      "Value": "\"Значит, пора послать за работниками и выкорчевать следы этой ереси\"."
    },
    {
      "Key": "9ddea267-e8d5-4239-a920-16a13689a7ee",
      "Value": "\"Я сохраню капища. Пусть твои подданные помнят о том, что это — будущее любой веры\"."
    },
    {
      "Key": "b2af59c9-2c9e-41eb-9e69-fd0331fb4829",
      "Value": "\"Я запрещу трогать идолы. Кто знает, что там под ними\"."
    }
  ]
}