{
  "$id": "1",
  "strings": [
    {
      "Key": "16a3b8d2-68e8-4a35-bfc1-671c05ac4f2f",
      "Value": "{g|Population2_1}[Эффекты выбора]{/g} «Вышвырните разбойника из моих земель и впредь поступайте так со всеми подобными просителями!»"
    },
    {
      "Key": "e837d05b-60fb-4d05-bb5a-220812eb7a77",
      "Value": "{g|Population2_2}[Эффекты выбора]{/g} [Получить 50 ОС] «Арестуйте разбойника и бросьте его в тюрьму, имущество конфисковать. В будущем та же судьба ждёт и остальных, подобных ему!»"
    },
    {
      "Key": "7f4c8270-0958-46f8-8529-4fc5c41a495c",
      "Value": "{g|Population2_3}[Эффекты выбора]{/g} «Я приму дань. Надеюсь, в будущем этот господин и его коллеги будут делиться своими доходами»."
    },
    {
      "Key": "e0419cb6-4a5e-449c-acfe-ecd1f5f66b0e",
      "Value": "«Тебе виднее, как поступить»."
    },
    {
      "Key": "4fe31cf7-1143-4987-bc5f-94235cd3e876",
      "Value": "{n}Октавия выглядит взволнованной:{/n} «Ты не поверишь, что сейчас случилось! К твоим воротам пришёл какой-то мутный тип, Давор Серый, и настаивает на том, чтобы увидеть „{mf|парня|девку}, котор{mf|ый Рогача мочканул|ая Рогача мочканула}“! Якобы он принёс дань новому главарю {g|Stolen Lands}Украденных Земель{/g} и просит дозволения вести свои „дела“ под твоим покровительством!»"
    },
    {
      "Key": "03d97f31-3050-45c6-8579-fc89b303b957",
      "Value": "«Ты же не хочешь, чтобы тебя считали очередным Рогачом, а твои земли — делянкой для свободного бандитизма?! Тогда выгони этого негодяя взашей, вместе с его данью!»"
    },
    {
      "Key": "1a968543-3710-4aac-8a12-82c458f1941e",
      "Value": "{n}Валери только входит в тронный зал, а вы уже видите, как она яростно впечатывает каблуки в пол на пути к вам. Сейчас девушка стоит прямо перед вами и явно кипит от гнева:{/n} «Никогда бы не подумала, что начну свою службу в качестве регента с такого дела, но… у тебя под дверями замка стоит предводитель местной банды, некто Давор Серый. У него с собой сундук, набитый краденым добром, которым он намерен поделиться с тобой — как с новым главарём {g|Stolen Lands}Украденных Земель{/g}!»"
    },
    {
      "Key": "5e0bd067-724c-4a7e-8418-b65b699695be",
      "Value": "«Я настаиваю, чтобы этого наглеца немедленно арестовали и предали суду. Тебе достались земли с непростым наследием — видимо, твои подданные никак не поймут, что времена головорезов и вымогателей закончились, и теперь здесь воцарится закон! {n}— Валери возмущённо раздувает ноздри. —{/n} Нет, ну в самом деле, не будешь же ты покровительствовать бандитам вроде Рогача!»"
    },
    {
      "Key": "858b014c-bfe4-4d71-84c6-8f6fafe3e28b",
      "Value": "{n}Ландер улыбается:{/n} «Презабавнейшая история, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! К вам с визитом явился один из тех, кто раньше зарился на земли Рогача — иными словами, местный бандит, Давор Серый. Похоже, все окрестные разбойники приняли вас за нового главаря {g|Stolen Lands}Украденных Земель{/g}, и один из них явился к вам с поклоном — и богатыми дарами!»"
    },
    {
      "Key": "5b662cb0-cfb3-4f3b-8802-69bdf8de3209",
      "Value": "«Он хочет поделиться своей добычей, чтобы вы в ответ дозволили ему вести свои, кхм, дела на вашей территории. На мой взгляд, неплохое решение — уверен, что разбойники будут щедро платить за право выступать частными сборщиками податей в свой карман. Конечно, за пределами ваших земель это будет выглядеть как организованное вымогательство — но есть ли вам дело до зануд из {g|Brevoy}Бревоя{/g}?»"
    },
    {
      "Key": "2c29e352-142f-4cf2-bf57-b675b667c211",
      "Value": "{n}Октавия кивает:{/n} «Разумеется! Не откажу себе в удовольствии и предоставлю жителям столицы самим прогнать этого гада до городских ворот!»"
    },
    {
      "Key": "2471935e-6cdc-4c90-af3a-e7322bd2df0c",
      "Value": "«Чтобы этот наглец бесчинствовал в других краях? Я не сторонница полумер. По крайней мере, мы продемонстрируем другим бандитам, что не потерпим подобного в наших землях»."
    },
    {
      "Key": "17accc32-616f-436f-b340-6ebd30728188",
      "Value": "{n}Мина Ландера становится кислой.{/n} «Ну как же так! Нельзя так реагировать на каждое деловое предложение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! {n}— Ландер вздыхает. —{/n} Но я, конечно, сделаю, как вы велели»."
    },
    {
      "Key": "a31ba33a-8b67-412c-ba75-6dc4322faf24",
      "Value": "«А ты сегодня не в духе, как я посмотрю! Ладно, пусть будет так»."
    },
    {
      "Key": "351d6e4a-8fe8-43a4-b4ab-c951e976f7fc",
      "Value": "{n}Валери переводит дух и позволяет улыбке появиться на своём лице:{/n} «С величайшим удовольствием исполню твой приказ, {name}»."
    },
    {
      "Key": "dfe694e4-e873-44cf-bafe-52d62a7e8b77",
      "Value": "{n}Улыбка исчезает с лица Ландера:{/n} «Вот как? Не могу сказать, что это действительно мудрое решение: бандитов в твоих землях от этого жеста меньше не станет, а вот казна за их счёт пополняться не будет. Впрочем, дело твоё»."
    },
    {
      "Key": "07d0401a-5180-46b9-87ac-ce999c1ffaa0",
      "Value": "{n}Октавия от изумления открывает рот и, кажется, теряет дар речи:{/n} «Это… это что, мы просто позволим таким подлецам, как этот, грабить бедных людей без зазрения совести? Да как можно!» {n}Девушка тревожно оглядывает вас:{/n} «Не знаю, что в тебя вселилось, но мне это „что-то“ не нравится!»"
    },
    {
      "Key": "1f4c3860-7756-4d17-9fd8-d3391fdf685e",
      "Value": "{n}Валери смертельно бледнеет. Она несколько раз порывается что-то сказать, но в итоге может только выдавить сквозь сжатые зубы:{/n} «Как тебе будет угодно»."
    },
    {
      "Key": "5fb9d11b-3502-48ed-a952-ee2ae8239d77",
      "Value": "{n}Ландер потирает руки:{/n} «Уверен, что твой казначей порадуется такому решению! Подданные — это не только землепашцы, но и такие предприимчивые люди, как этот — нельзя же просто отнимать у них заработок!»"
    },
    {
      "Key": "40bafd90-c68a-4775-93c1-68213cf233af",
      "Value": "«Решу, и решу так, что этот гад и ему подобные даже дорогу в твои земли забудут!»"
    },
    {
      "Key": "ac5bd6c8-30c5-43aa-a8c5-82efca9f4a89",
      "Value": "«Я лично арестую подлеца и прослежу, чтобы его подельники в ближайшее время оказались вместе с ним в тюрьме»."
    },
    {
      "Key": "19e02bd4-6587-439a-aaa8-598de8716288",
      "Value": "«В таком случае я приму дары просителя и обсужу с ним будущие денежные возмещения»."
    }
  ]
}
