{
  "$id": "1",
  "strings": [
    {
      "Key": "0228ed51-bcc2-4031-906b-4f5ba7a6db5e",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "fa436f01-0654-46d4-a78b-66bdc9e0ab80",
      "Value": "«Что это за место?»"
    },
    {
      "Key": "a5fe041b-407c-409d-a902-342e56fcc9b5",
      "Value": "«Зачем? Для чего тебе всё это?»"
    },
    {
      "Key": "06bd1e67-94c1-4a30-ac96-656d1543ae25",
      "Value": "«Поверю. Феи известны своими злыми и бессмысленными шутками»."
    },
    {
      "Key": "6ab7a664-a840-4d2e-968d-b483d0dd7d32",
      "Value": "«Не поверю. Всё это, должно быть, часть какого-то большого плана, подробности которого ты не желаешь мне раскрывать»."
    },
    {
      "Key": "886c6ecf-761d-45db-9323-02b578e84356",
      "Value": "«Я уже не знаю, во что верить»."
    },
    {
      "Key": "3834a6f8-7d1b-4105-aa33-e8cc1d90cb73",
      "Value": "«Значит, не было никакой гробницы владыки циклопов и никакого дара Харона?»"
    },
    {
      "Key": "95e82158-777d-4009-9a96-f0d12471cdc3",
      "Value": "«Что ты сделал с Варнхолдом? С моими соратниками?»"
    },
    {
      "Key": "438a4433-19c5-400e-9f6b-51d09b7f00ca",
      "Value": "«Ты рассказал мне о своей игре — чего же ты хочешь от меня теперь?»"
    },
    {
      "Key": "3ce459ec-65ab-4b7e-a0b2-0dec8e659ccd",
      "Value": "[Отступить в портал] «Не приближайся ко мне, чудовище!»"
    },
    {
      "Key": "a6c49ecf-748e-48d5-b708-27e5f56f73ae",
      "Value": "[Напасть] «Нам не о чём говорить, чудовище!»"
    },
    {
      "Key": "846eaa1a-ccd6-4969-b70f-21dbbb681111",
      "Value": "«Я соглас{mf|ен|на}. Дай мне силу защитить Варнхолд!»"
    },
    {
      "Key": "a88fbdc5-26d7-4913-9398-bd69c54639ce",
      "Value": "[Войти в портал] «Мне от тебя ничего не нужно. Я возвращаюсь домой»."
    },
    {
      "Key": "c2e0d481-d6ab-4d08-bbdf-674171acc336",
      "Value": "[Напасть] «Ты чудовище. Умри!»"
    },
    {
      "Key": "64e5d867-383a-47f4-97d9-dd66635bbf5d",
      "Value": "«Я соглас{mf|ен|на}. Дай мне величие!»"
    },
    {
      "Key": "ff39a4f7-fe3c-4bd2-b185-38414ed5c481",
      "Value": "«Я соглас{mf|ен|на}. Сделай меня правител{mf|ем|ьницей} Варнхолда!»"
    },
    {
      "Key": "e57fecbe-170b-4079-a863-3b2a58704485",
      "Value": "«Маэгар Варн?»"
    },
    {
      "Key": "ab8b3300-5a04-4b87-84db-5167d6449d70",
      "Value": "«Сепал Лорентус?»"
    },
    {
      "Key": "40ac4e01-c70f-495c-9535-61a5a4eed6f8",
      "Value": "«Виллас Гундерсон?»"
    },
    {
      "Key": "6d747e2d-433d-421a-ac5a-1684b7117980",
      "Value": "«Я?»"
    },
    {
      "Key": "2f0c1793-1efc-4a44-bba2-8f71f150e21f",
      "Value": "«Не знаю и знать не хочу!»"
    },
    {
      "Key": "9921e0c8-4af9-451a-88a3-38b0378c8517",
      "Value": "{n}Чудовища мертвы. Шум битвы стих. Вы слышите лишь кровь, пульсирующую в ушах, и шелест странной листвы чужих, незнакомых растений вокруг.{/n}"
    },
    {
      "Key": "faae0bee-ee56-49f2-b4dc-b46d0b76e315",
      "Value": "{n}Тишину нарушают размеренные хлопки тяжёлых ладоней. Медленно аплодируя, на поляну выходит существо, похожее на человека, в глухом шлеме, увенчанном тяжёлыми рогами. Вы не видите его глаз, но чувствуете, как густая тьма под шлемом с любопытством изучает вас.{/n}"
    },
    {
      "Key": "5c75a8ce-e56d-4546-8c86-c972a4f88afc",
      "Value": "«Браво. Это была выдающаяся победа. Немногим смертным удалось бы дойти сюда — а тем более убить двух моих вассалов. Я впечатлён. Такой подвиг заслуживает награды»."
    },
    {
      "Key": "2173cdf7-cb65-4bb4-939a-12e6292a35fc",
      "Value": "«Называй меня Ловчий. У меня есть и другие имена, но тебе придётся довольствоваться этим. Я — настоящий создатель и хозяин этого подземелья»."
    },
    {
      "Key": "8d1e4126-0f53-4674-8171-a14e73b5bd19",
      "Value": "«Хочешь спросить меня ещё о чём-то? Спрашивай. Ты заслужил{mf||а} это право»."
    },
    {
      "Key": "9fb3f00a-2077-4f14-b825-7c7e22749087",
      "Value": "«То, где мы сейчас? Это иной план, мир фей — его ещё называют Первым Миром. Или ты спрашиваешь о подземелье, через которое только что прош{mf|ёл|ла}? Это Позаброшенная крепость — мои ворота между двумя мирами»."
    },
    {
      "Key": "256850e2-7be3-453c-9cb5-5273bceb007f",
      "Value": "«Когда-то это был замок горделивой Талдорской империи. Потом он стал зверинцем колдуньи, что грезила иными мирами. И наконец превратился в мою игрушку — я спрятал его под землю и убедил местных жителей, что именно здесь находится их драгоценная могила повелителя циклопов»."
    },
    {
      "Key": "ac44658a-c01b-429d-957a-87bcfaf3fb89",
      "Value": "«Поверишь ли ты, если я отвечу: просто так? По капризу? Шутки ради? Поверишь ли, что я веками вёл эту игру лишь ради того, чтобы сейчас насладиться выражением на твоём лице?»"
    },
    {
      "Key": "c65aeacd-e8d6-499f-8dea-82bed2ac5f5a",
      "Value": "«О, всё это не бессмысленно. Просто ты не можешь оценить всю красоту иронии. Жизни таких, как ты, слишком коротки, чтобы насладиться глубиной подлинной долгой шутки!»"
    },
    {
      "Key": "14f60e20-4f56-4d65-846d-bbff346ebaa5",
      "Value": "«Ты проницател{mf|ен|ьна}! Да, большая игра есть, и все вы сыграли в ней свою роль… И всё же я умею наслаждаться моментом»."
    },
    {
      "Key": "0e2e2d3e-3eb1-4008-abc5-c4949505f305",
      "Value": "«Тогда выбери безумие! Если рассудок подвёл тебя — попробуй обойтись без него. Может быть, это поможет тебе хотя бы отчасти понять всю глубину моей шутки!»"
    },
    {
      "Key": "c1ba76f5-ce64-4a1d-b6e0-135e2db040a9",
      "Value": "«Я не теряю красоту мимолётного события за нагромождением долгосрочных планов. Клянусь тебе, я наслаждаюсь сейчас нашим разговором, словно бокалом вина тысячелетней выдержки!»"
    },
    {
      "Key": "057434d9-dc52-4daf-9568-bc864d06fe53",
      "Value": "«О нет! И то и другое существует. Они не так уж далеко — в горах к юго-западу отсюда. Скажу тебе больше: древний лич уже пробудился, а за его сокровищем вот-вот начнётся охота… но увы, уже без твоего участия»."
    },
    {
      "Key": "6a410135-95fb-4bb1-b6cc-bf9559f10f46",
      "Value": "{n}Словно из ниоткуда до ваших ушей доносится глумливый голос Ловчего:{/n} «Я надеялся наградить тебя вдогонку проклятием… но ты и сам{mf||а} отлично над собой подшутил{mf||а}! Счастливого пути! Посмотрим, найдёшь ли ты дорогу домой…»"
    },
    {
      "Key": "63db127b-cbde-4907-8796-842daea4ef00",
      "Value": "«Я? Ничего. То жуткое видение, которое увидел твой командир, было всего лишь видением. Вернувшись домой, он обнаружил Варнхолд целым и невредимым. А следом за ним в город прибыл и маг. Эти двое хотели уже начать собирать людей, чтобы откопать тебя… но неожиданно передумали и отправились совсем в другую сторону. Их ждёт множество новых увлекательных приключений!»"
    },
    {
      "Key": "311e1344-7dc7-4923-8a55-b0a97ec54b9e",
      "Value": "{n}Словно из ниоткуда до ваших ушей доносится глумливый голос Ловчего:{/n} «Пока есть на свете монстры, не пропадёт и нужда в герое. Пока стоит на страже герой, не иссякнет череда монстров. Защищай же Варнхолд, не зная отдыха и сна, пока владыка этих земель не позволит тебе оставить свой пост!»"
    },
    {
      "Key": "4dfe3803-1880-42cf-adf6-ac216986038a",
      "Value": "{n}Последнее, что вы слышите — это глумливый голос Ловчего:{/n} «О да, ты получишь могущество. Ты будешь внушать страх. Я так щедр, что даже дарую тебе титул и владения! Нарекаю тебя Маркиз{mf|ом|ой} Пожиралой, нов{mf|ым|ой} правител{mf|ем|ьницей} Позаброшенной крепости!»"
    },
    {
      "Key": "60f34a7a-ea71-43e8-8a6a-aa75c21174d3",
      "Value": "«Ты не наш{mf|ёл|ла} здесь того, что искал{mf||а}, но всё же заслужил{mf||а} награду. Я знаю, чего ты хочешь на самом деле, в глубине души. И я исполню твоё желание»."
    },
    {
      "Key": "ad056be1-8866-4830-8712-47629b97773a",
      "Value": "«Как грубо! Что ж, прощай! Только будь осторож{mf|ен|на} в пути. Эти порталы такие ненадёжные — кто знает, куда они тебя заведут?!»"
    },
    {
      "Key": "584dd5d5-36f2-4803-b57a-675fb24b39f4",
      "Value": "{n}Расхохотавшись, Ловчий исчезает… а вместе с ним — и портал за вашей спиной!{/n}"
    },
    {
      "Key": "410a7ee2-2907-4a7d-948d-f73eab92f898",
      "Value": "«Ведь ты в душе геро{mf|й|иня}, верно? Тебе не по вкусу сделки с чудовищами и последователями тёмных богов. Ты ищешь силы — но не для того, чтобы навязывать другим свою волю. Нет, она нужна тебе, чтобы истреблять монстров. Что ж, я могу даровать тебе эту силу! Возьми её из моих рук и стань т{mf|ем|ой} защитни{mf|ком|цей}, котор{mf|ого|ую} заслуживает Варнхолд!»"
    },
    {
      "Key": "5dd692e5-ef5e-4572-bfd9-4aff3093a78f",
      "Value": "«Ты не из тех, кто довольствуется малым. Ты ищешь могущества — и готов{mf||а} идти за ним куда угодно, даже к богу зла и смерти! Я уважаю таких, как ты. Почему бы тебе не взять это могущество из моих рук? Прими его — и обрети величие, перед которым содрогнулись бы даже прежние хозяева этой земли!»"
    },
    {
      "Key": "3f20c352-9e6e-4a0f-9616-8666690b8832",
      "Value": "«Ты долго и верно служил{mf||а} своему предводителю — но {mf|рождён|рождена} ты не для службы! Нет, твоя судьба — править! Этот старый дурень Сепал отказался участвовать в перевороте — но я поддержу тебя! Я помогу тебе избавиться от Маэгара Варна и сделаю тебя единоличн{mf|ым|ой} правител{mf|ем|ьницей} Варнхолда!»"
    },
    {
      "Key": "1ff1fe3a-813c-4716-9e76-e3074303a365",
      "Value": "{n}Ловчий протягивает руку, и вы чувствуете, как вас куда-то уносит…{/n}"
    },
    {
      "Key": "9dab2e7f-9ac6-46c7-ba13-7c25266e10ae",
      "Value": "{n}Ловчий протягивает руку, и всё вокруг заливает яркий свет…{/n}"
    },
    {
      "Key": "f57749cd-3d1f-4ed5-9e7f-580c5984eebb",
      "Value": "{n}Ловчий протягивает руку, и вы чувствуете, как у вас в глазах темнеет…{/n}"
    },
    {
      "Key": "2dc4a6f9-04f9-4c3a-9f2f-a054862578b4",
      "Value": "«Ах, если бы ты знал{mf||а}, какой прекрасный этюд я спланировал… А знаешь, что? Пожалуй, не будет вреда, если я открою тебе и эту тайну. Но прежде попробуй угадать: кто был ключевой фигурой в той шахматной партии, что я разыграл в Варнхолде?»"
    },
    {
      "Key": "b7196a36-000d-4e1f-b1ac-731f00ad0af2",
      "Value": "«Жаль, жаль. Что ж — это не первая тайна, которой мне будет не с кем поделиться»."
    },
    {
      "Key": "7b3cd9dc-a0a0-4dac-9140-f2a85db761aa",
      "Value": "«Этот седовласый ферзь, мнящий себя игроком? Нет. Мне нравятся такие, как он — прозорливые и близорукие, хитроумные глупцы, строители карточных домиков, которые я так люблю сдувать. При других обстоятельствах я смог бы разыграть с ним интереснейшую партию — но в этот раз он остался в стороне»."
    },
    {
      "Key": "6fd8f83a-dd87-4a07-b0ea-51533cd6b244",
      "Value": "«В точку!»"
    },
    {
      "Key": "1e5fa584-ec62-42bb-8c85-c593eba7e5aa",
      "Value": "«Не льсти себе. Ты — пешка, каким-то чудом добравшаяся до края доски. По правде говоря, тебя здесь быть вообще не должно!»"
    },
    {
      "Key": "102347b2-b6dc-490a-a9ba-ab6c18095585",
      "Value": "«Нет. Конечно, на шахматном поле король важнее других фигур — ведь без него не было бы игры. Но красоту всей партии обеспечивает не он»."
    },
    {
      "Key": "7d4cc620-6c18-4dad-aba7-db86ed4ab3ab",
      "Value": "«Всю цепь событий — всё, что уже произошло и чему ещё только предстоит случиться, — запустил Гундерсон. Этот неугомонный конь, маленькая, но юркая фигурка, вечно запрыгивающая на клетку, где её не ждут!»"
    },
    {
      "Key": "af843ca3-5155-4bff-b520-3dbe9ce8d16e",
      "Value": "«Это я указал ему путь к гробнице правителя циклопов — без меня он мог бы до конца жизни плутать по горам. Я навёл тьму, распахнувшую перед ним врата усыпальницы. Я подвёл его к сокровищнице, из которой он взял лишь один браслет — а вернее, кольцо с пальца того, кто сразу же почуял вора, очнулся от мёртвого сна, пробудил слуг и отправил их в погоню…»"
    },
    {
      "Key": "43305437-e2a3-4f4c-8d58-2204ed88e7b0",
      "Value": "«Это был ход конём, которому позавидовал бы любой гроссмейстер! Только не спрашивай меня, зачем я это сделал и что будет дальше. Каким бы я был игроком, если бы раскрывал свои планы? Но поверь: с каждым днём ставки будут становиться всё выше, а игра — всё интереснее!»"
    },
    {
      "Key": "0b73eae0-9b9f-42ac-8f89-9ad223cef7b1",
      "Value": "{n}Словно из ниоткуда, до ваших ушей доносится глумливый голос Ловчего:{/n} «Наслаждайся же своей наградой, о владыка ничего! Мой прощальный дар тебе — одиночество. Предавш{mf|ий|ая} дважды, сможет ли не предать тысячу раз? Найдёт ли кого-то, кому сможет довериться сам{mf||а}?»"
    }
  ]
}
