{
  "$id": "1",
  "strings": [
    {
      "Key": "b2b2ce7b-6bf1-4419-83b8-bbb249adbb4f",
      "Value": "«Шаман болтал о каком-то сезоне Цветения. Похоже, все проглоченные людьми семена превратились в порталы»."
    },
    {
      "Key": "9ecd75a7-b7c1-4006-af71-6d45d972edf3",
      "Value": "«Нет времени на болтовню. Нужно спасать выживших!»"
    },
    {
      "Key": "226db2ea-22a6-45ac-b765-8f92c72f548a",
      "Value": "«Я {mf|рад|рада}, что ты выжил, Кестен»."
    },
    {
      "Key": "5158d3b5-56ff-49db-8a15-f4e8c79c3e94",
      "Value": "«Шаман упомянул какое-то место выше по реке, которое он назвал Утробой Ламашту. Семена появляются из неё»."
    },
    {
      "Key": "3159593d-60fc-4540-981c-7ec79511248d",
      "Value": "«Эта Утроба Ламашту, должно быть, кишит чудовищами. Ты справишься?»"
    },
    {
      "Key": "c0f17307-3c96-4a1b-bde0-227a6b169ac6",
      "Value": "«Что будет с уцелевшими людьми в этом лагере?»"
    },
    {
      "Key": "853aa9fc-b9a4-4532-887f-3ee14ae5933d",
      "Value": "«Кестен, я {mf|взял|взяла} тебя на службу не для того, чтобы ты геройствовал в лесах, пока гибнут мои подданные и семьи тех, кто воюет в твоём ополчении! Ты сильно помог мне в прошлом, однако сейчас ты должен выполнить свой долг: собирай отряд и отправляйся в столицу!»"
    },
    {
      "Key": "8deb8669-f094-478d-8777-59d9301ecc06",
      "Value": "«Как ты думаешь, у Кавкена есть шансы продержаться до моего прибытия?»"
    },
    {
      "Key": "da00b6c3-eacf-4054-9164-12dd5f5322eb",
      "Value": "«Отправляйся в Утробу Ламашту, Кестен. Я приму решение и выдвинусь чуть позже»."
    },
    {
      "Key": "134e82e1-5b2b-4d94-bd97-939360015bd7",
      "Value": "«Может быть, ты отправишься в столицу?»"
    },
    {
      "Key": "c7bae084-2036-48c3-958d-fc5fa75e05f5",
      "Value": "{n}Кестен тяжело дышит, оглядывая поле битвы, залитое кровью:{/n} «Ваша милость… это что же такое творится? Люди… те, кто пришёл из лагеря… они взорвались! Прямо как есть!»"
    },
    {
      "Key": "8886dc85-cbb9-42ca-825a-3684ed494342",
      "Value": "{n}Кестен проводит рукой по лицу:{/n} «Если расцвели все семена… храни нас всех {g|Abadar}Абадар{/g}, в столице же полно заболевших! И на улицах, и в лечебнице Кавкена!» {n}— Кестен поворачивается к вам. —{/n} «Нужно спешить в столицу. Отправляйтесь туда, а я продолжу поиск источника семян»."
    },
    {
      "Key": "401f8f97-5907-4ccd-94d0-74e46fd9eb7c",
      "Value": "«Тогда я собираю моих людей и отправляюсь туда», {n}— Кестен стискивает зубы. —{/n} «Я выясню, кто или что виновато во всех этих смертях, ваша милость! Клянусь, я найду эту Утробу и уничтожу источник заразы, даже если мне придётся заплатить за это жизнью!»"
    },
    {
      "Key": "a3a295e9-cc76-481a-ab8f-812fe270eaf0",
      "Value": "«Но Кавкен… великие боги, он же совершенно без охраны! Да и все остальные жители — хватит ли сил стражей, чтобы сдержать нападение тварей?» {n}— на минуту Кестен замолкает и хмурит брови. —{/n} «Нет, я должен идти вверх по реке, должен пресечь появление семян, остановить этот кошмар!»"
    },
    {
      "Key": "c03d2f61-ca4b-4920-bf0e-c929bded9996",
      "Value": "{n}На бледном лице Кестена застыла непроницаемая маска.{/n} «Не знаю, {mf|барон|баронесса}. Я не могу этого обещать», {n}— он криво усмехается. —{/n} «Но у нас не то что бы большой выбор»."
    },
    {
      "Key": "34ad98e0-a549-4917-823d-1b213e0a3b68",
      "Value": "«Большинство из тех, кто пережил начало Цветения, разбежалось. Надеюсь, люди найдут дорогу домой или хотя бы сумеют выйти к тракту, где их подберут патрули»."
    },
    {
      "Key": "22b793f4-428c-4903-9c9c-eec65db45bee",
      "Value": "{n}Кестен замирает, а затем опускает глаза.{/n} «Прошу прощения, ваша милость. Я забылся. Азарт погони затуманил мне разум», {n}— он отступает на шаг и кланяется. —{/n} «Я немедленно отправляюсь в столицу, {mf|барон|баронесса}»."
    },
    {
      "Key": "a5a1157f-b180-4458-ac3e-5f5c420a25a9",
      "Value": "«Если вы отправитесь прямо сейчас в столицу — полагаю, что да. Если же вы направитесь в Утробу {g|Lamashtu}Ламашту{/g}…» {n}— Кестен поднимает на вас взгляд. —{/n} «Джод не воин, ваша милость. Он жрец. Он будет защищать своих пациентов до последнего, однако силы будут слишком неравными»."
    },
    {
      "Key": "663cd7f1-732e-4650-b712-19926058424a",
      "Value": "{n}Кестен кивает:{/n} «Не медлите, {mf|барон|баронесса}. Если вы отправитесь в Утробу, то наверняка успеете нагнать мой отряд. Если вы двинетесь в столицу, то, надеюсь, вовремя придёте на помощь тем, кто остался там. Да хранит вас {g|Abadar}Абадар{/g}»."
    },
    {
      "Key": "b89a954b-787d-41bf-adcb-1879a85e2a1a",
      "Value": "«Решайте, ваша милость, где ваша помощь нужнее. Времени мало, и на кону человеческие жизни. Думаю, Джод до последнего будет защищать своих больных. А я…» {n}— Кестен бледнеет и отводит глаза. —{/n} «Я костьми лягу, лишь бы покончить с этим кошмаром раз и навсегда»."
    },
    {
      "Key": "55105468-2939-4b13-b0b6-85ddf284b1be",
      "Value": "«Нет, ваша милость. Я должен отыскать источник семян во что бы то ни стало. Это моё решение и моё последнее слово»."
    },
    {
      "Key": "2336ffbf-8505-41b5-8f26-35daa99c614d",
      "Value": "«Что с вами такое, капитан? Вы нарушаете приказ. Мне казалось, вы не из легкомысленных авантюристов, думающих, что порядок и иерархия существует просто для красоты!»"
    },
    {
      "Key": "29312b29-bdfb-49a3-9d44-247c96d98bc9",
      "Value": "«Сожалею, если разочаровал вас, госпожа Каэсси. Но я не поверну назад. Не сейчас, когда нужно использовать любой шанс, чтобы остановить бедствие»."
    },
    {
      "Key": "cd51e773-c1ad-4b79-ad9b-19ebde2d0b85",
      "Value": "«У тебя благородная душа, Кестен. Мир держится на тех, кто готов оберегать беззащитных не смотря ни на что. Да хранят тебя боги!»"
    }
  ]
}
