{
  "$id": "1",
  "strings": [
    {
      "Key": "acd076db-a8ab-432b-9857-d482e4931e26",
      "Value": "{g|Arcane10_1}[Эффекты выбора]{/g} «Дипломатия — превыше всего. Мы станем обмениваться магическим опытом с другими странами»."
    },
    {
      "Key": "46d105d9-2fad-45e5-a911-8fd2555b6b6b",
      "Value": "{g|Arcane10_2}[Эффекты выбора]{/g} «Я хотел{mf||а} бы улучшить обучение жрецов»."
    },
    {
      "Key": "722cac73-4dce-473d-a4c3-2b4666858487",
      "Value": "{g|Arcane10_3}[Эффекты выбора]{/g} «Приказываю создать мастерскую и начать изготавливать магические предметы для армии»."
    },
    {
      "Key": "2df050c2-1a8a-4a6c-a761-cad7dd1d43bf",
      "Value": "«Давненько я к тебе не заходила, {name}! Что, думаешь, я опять пришла о проблемах говорить? Не поверишь, но в этот раз я хотела рассказать о тех успехах, которых нам удалось добиться за последнее время»."
    },
    {
      "Key": "31b98927-fca5-4d83-a864-0a26f072da95",
      "Value": "«Приветствую, ваше величество. Я хотел поговорить с вами о положении магических дел в королевстве. Сразу скажу, что новости хорошие»."
    },
    {
      "Key": "98a5f30b-4a6e-4f7d-ad86-597d2b256c83",
      "Value": "{n}«Маэгар» выглядит мрачным и торжественным:{/n} «Приветствую, ваше величество. Мне есть о чём рассказать»."
    },
    {
      "Key": "234e6465-3aee-4905-bb7a-7469b426ef73",
      "Value": "«Доверие простых людей к магии и тем, кто её практикует, значительно возросло. Думаю, не последнюю роль в этом сыграло и то, что мы не стали снимать запрет на продажу… эм-м, экзотических магических ингредиентов»."
    },
    {
      "Key": "5779ba95-8d91-4406-a703-9af3b7582808",
      "Value": "«Вопреки моим ожиданиям, сохранение запрета на продажу экзотических магических ингредиентов сыграло нам на руку. Ваши подданные стали больше доверять тем, кто практикует магию — и, стало быть, те, в свою очередь, стали получать больше заказов»."
    },
    {
      "Key": "422b7b6e-ba25-43a4-888f-85f142287e35",
      "Value": "«Как ни странно, сохранение запрета на продажу экзотических магических ингредиентов не смогло воспрепятствовать стремительному росту магического потенциала этих земель. Пожалуй, не в последнюю очередь благодаря тому, что усыпило бдительность вечно недовольной черни…»"
    },
    {
      "Key": "e758c380-f600-4bb9-a2f6-fd531f834860",
      "Value": "«Чудесно! Не терпится посмотреть, что из этого выйдет…»"
    },
    {
      "Key": "326987ea-d9d1-4dc6-9fd5-5e25a20dd654",
      "Value": "«Ясно, ваше величество»."
    },
    {
      "Key": "f1bc03fe-7737-4686-b1a5-947aae2ba512",
      "Value": "«Как вам будет угодно»."
    },
    {
      "Key": "e2ac66a2-8eed-4259-96f0-d031d3424106",
      "Value": "«Прекрасно. Так и поступим!»"
    },
    {
      "Key": "e2b8e8c5-dcd7-4272-954f-5ca03975ae45",
      "Value": "«Будет исполнено, ваше величество»."
    },
    {
      "Key": "57ebaf77-815b-4347-b121-db3e7f2e593e",
      "Value": "«Хорошо, ваше величество»."
    },
    {
      "Key": "b16e4fee-190a-48eb-b0f3-a5ab70cd9224",
      "Value": "«Не мой личный выбор… но тоже полезно»."
    },
    {
      "Key": "723cee40-41ae-49cb-80cb-2b45a9d98d66",
      "Value": "«Слушаюсь, ваше величество»."
    },
    {
      "Key": "848bcf1e-26e5-4356-8570-62e8cf013543",
      "Value": "«Замечательно»."
    },
    {
      "Key": "830c7df0-0260-46e4-abde-ac32e2fe03c2",
      "Value": "«Оценщик оказался прав. Благодаря снятию запрета на закупку любых магических ингредиентов, мы смогли привлечь в наши земли ещё больше торговцев — и ещё больше редких специалистов»."
    },
    {
      "Key": "75eeb096-f811-4157-8f28-b50c9bca07f7",
      "Value": "«Вообще за эти годы мы проделали большой путь. Наше королевство стало пользоваться магией самого высокого полета, и делать это уверенно и ответственно. Не уподобившись многим другим государствам, мы сделали всё возможное, чтобы сохранить контроль над ситуацией и поставить магическое развитие на службу людям, а не превращать его в самоцель»."
    },
    {
      "Key": "3e7c082d-d28a-46e3-bdfc-de179e341973",
      "Value": "«Вообще за эти годы мы проделали большой путь. Наше королевство стало настоящей магической державой. Зная, что лучших условий им всё равно нигде не найти, к нам стекаются изобретатели, исследователи и экспериментаторы всех мастей»."
    },
    {
      "Key": "538bc68f-4cd7-4075-b84a-45bef470a28e",
      "Value": "«Вопреки моим страхам, магическое сообщество с пониманием отнеслось к введённым нами недавно ограничениям. Многие просто перенесли свои лаборатории за город и продолжают работать как ни в чём не бывало. Об этом уже почти и не говорят — похоже, привыкли»."
    },
    {
      "Key": "9fb554b3-a064-4a7a-842f-6d486ea9949b",
      "Value": "«Мы не стали вводить ограничения на использование магии — и, как следовало ожидать, народ смирился. К магам даже стали относиться с большими пониманием и терпимостью, чем раньше…»"
    },
    {
      "Key": "2155f7ec-7eaa-4358-b7b6-abe159336ab5",
      "Value": "«И вот настал момент пожинать плоды наших трудов! Я могу предложить тебе три проекта. Первый — мой фаворит: наладить обмен арканными знаниями с нашими соседями. Второй: воспользоваться опытом наших магических школ для того, чтобы быстрее и качественнее обучать наших жрецов. Наконец, третий: начать выпускать магическое снаряжение для нашей армии. Ну, что выберешь?»"
    },
    {
      "Key": "3c53f710-6245-4126-ae04-f8aefb2a3ea1",
      "Value": "«Снятие запрета на закупку экзотических магических ингредиентов благотворно сказалось как на торговле, так и на развитии магического искусства в этих краях»."
    },
    {
      "Key": "8fc19d51-6724-4fd1-a46f-312cbb3f0a0d",
      "Value": "«Магическое сообщество с пониманием отнеслось к новому уложению, ограничившему использование магии внутри поселений. Есть все основания считать проведённую реформу однозначным успехом»."
    },
    {
      "Key": "0d87bc0c-dea3-4280-bd5f-77517efc4ef2",
      "Value": "«Простой люд продолжает относиться к магам с недоверием. Однако это общественное напряжение более чем скомпенсировано бурным развитием магического искусства в наших землях»."
    },
    {
      "Key": "3dc64348-25e8-4e9a-b3ec-1b4e6210159e",
      "Value": "«В целом мы стали одной из ведущих магических держав в Речных королевствах. Среди наших подданных особенно много видных исследователей и изобретателей, теоретиков и экспериментаторов. Похоже, их привлекает свобода наших нравов и возможность проводить любые, даже самые экстравагантные изыскания в наших владениях»."
    },
    {
      "Key": "96d35729-97d8-4f78-9ba3-95b036c76d7a",
      "Value": "«В целом, мы стали одной из ведущих магических держав в Речных королевствах. Нас особо отличает то, что мы пользуемся магией ответственно и следим за тем, чтобы не терять контроля над её развитием и применением. Магия остаётся инструментом в нашем королевстве и никогда не превращается в самоцель»."
    },
    {
      "Key": "1372f636-5edb-4c7a-8c15-ae525a13d2ab",
      "Value": "«Наши успехи позволяют воплотить в жизнь один из трёх проектов. Первый — наладить обмен арканными знаниями с соседями. Второй проект — воспользоваться опытом наших магических школ для того, чтобы быстрее и качественнее обучать жрецов. Считаю, что это начинание принесло бы наибольшую пользу королевству. Наконец, третий проект — наладить производство магического оружия для наших солдат»."
    },
    {
      "Key": "57337325-e335-4d93-b93b-c1c49ebc97e6",
      "Value": "«Но не это я хотел сообщить в первую очередь. Сравнив магический потенциал наших владений и владений соседей, я пришёл к выводу, что мы намного их опережаем. В первую очередь это обусловлено тем, что у нас магам не читают лекций о морали и не ограничивают их в том, что они могут, а что не могут исследовать. Твои подданные достигли более высокого уровня мастерства, чем я мог от них ожидать. Должен сказать, я впечатлён»."
    },
    {
      "Key": "7be73cef-d24d-4b67-a41e-9c8103f1ec84",
      "Value": "«Теперь мы можем позволить себе воплотить в жизнь нечто более масштабное. Предлагаю на выбор один из трёх проектов. Первый: наладить обмен арканными знаниями с владениями соседей. Второй проект: воспользоваться опытом наших магических школ для того, чтобы лучше обучать жрецов. Наконец, третий: создать мастерскую по производству зачарованного оружия для нашей армии. Нужно ли пояснять, что последний проект — наиболее полезный?»"
    },
    {
      "Key": "a35ac52a-67d6-43eb-8750-c7f3f3b31b11",
      "Value": "«Мы поступили в высшей степени мудро, сняв запрет на торговлю редкими магическими ингредиентами. Этот шаг пошёл на пользу нашим магам и колдунам. Теперь они могут тратить меньше времени на то, чтобы добывать материальные компоненты, и больше на то, чтобы учиться… а научиться им предстоит ещё многому»."
    },
    {
      "Key": "68d64a7b-090c-4522-bfa1-1e285e1f05af",
      "Value": "«Как ни странно, введение ограничений на использование магии в городах и деревнях лишь сыграло нам на руку. Потешив своё самолюбие, холопы успокоились — и перестали мешаться нам на каждом шагу»."
    },
    {
      "Key": "e6a3d288-1f9e-4668-91f1-e663bff42e4e",
      "Value": "«Как я и говорил, мы ничем не пожертвовали, не пойдя на поводу у холопов и не введя ограничений на использование магии. Повозмущавшись для виду, они вскоре смирились со своей судьбой — как и подобает послушной скотине…»"
    },
    {
      "Key": "2ba4e9f7-368d-41a8-afe9-31a787e8d152",
      "Value": "«Но не это я хотел сообщить в первую очередь. Сравнив магический потенциал наших владений и владений соседей, я пришёл к выводу, что мы намного их опережаем. Я не всегда соглашался с твоими решениями — на мой взгляд, ты слишком осторож{mf|ен|на}. Но твои успехи говорят сами за себя. Твои подданные достигли более высокого уровня мастерства, чем я мог от них ожидать. Должен сказать, я впечатлён»."
    }
  ]
}
