{
  "$id": "1",
  "strings": [
    {
      "Key": "b2726e1f-d04b-43ff-92e6-a943afa91840",
      "Value": "[Поиск магии] [Исследовать элементалей и магическую печать]"
    },
    {
      "Key": "fbb5a464-be0f-4899-835b-375a2079f1b3",
      "Value": "\"Водные элементали на месте погибшего от внезапного паводка поселения...\""
    },
    {
      "Key": "a922efb0-0765-4463-afa9-ed3994afe04b",
      "Value": "\"Что будет, если мы освободим элементалей?\""
    },
    {
      "Key": "2f9036a6-95d4-4d4a-a6e0-3dd8cc29cd23",
      "Value": "\"Понятно. Пойдем, посмотрим что можно сделать...\""
    },
    {
      "Key": "2b65a121-20c8-4255-bb5d-e7729af05122",
      "Value": "{n}Водные элементали беспокойно кружат на одном месте, не пытаясь, однако, напасть. Каликке явно привлекает их внимание — рябь пробегает по телам созданий, они замирают на месте, обернувшись к девушке.{/n}"
    },
    {
      "Key": "9c12e1f0-b84a-49fb-bfcc-2d8a9a425a49",
      "Value": "\"Так вот что я почувствовала! Эти создания... мы с ними принадлежим одной стихии\". {n}Девушка подается вперед.{/n} \"Я могу ошибаться, но я чувствую, что они буквально кипят. Как-будто... как-будто от тоски и жажды свободы. Они не могут уйти... и привязаны к этому месту давным-давно, невероятно давно...\""
    },
    {
      "Key": "192bf193-0e25-40bd-88d3-37567be5ee20",
      "Value": "{n}От магической печати исходит сильная аура. Похоже, что это — магическая ловушка, приковавшая элементалей к этому месту.{/n}"
    },
    {
      "Key": "6cfbbfde-fa43-4201-ac18-edeab2809811",
      "Value": "{n}Глаза Каликке полны печали.{/n} \"Да. Похоже на то, что кто-то использовал их, чтобы погубить талдорцев. А потом просто бросил здесь. Но кто? Кому пришло в голову использовать такую могучую магию, чтобы убить простых шахтеров? Прошлое хранит столько тайн...\""
    },
    {
      "Key": "00b9e486-605b-45b9-9955-70072aa16d56",
      "Value": "\"А у нас получится? Думаю, они не станут нападать. Они мучаются здесь, под беспощадным солнцем, вдали от стихии. И они как-будто рады мне... и просят о помощи\"."
    },
    {
      "Key": "5d0f714a-9691-4a7e-adb3-639572dd93a3",
      "Value": "{n}Элементали взволнованно дыбятся и дрожат. Кажется, будто они не верят своей обретенной свободе. Скрученные водные струи, заменяющие им конечности, вздымаются, будто указывая вам на что-то впереди. Затем один из элементалей произносит слово на неизвестном языке, протягивая конечность к Каликке.{/n}"
    },
    {
      "Key": "2ce5ac58-b001-409b-b7ef-6a49f0dedcca",
      "Value": "\"Они как-будто говорят: \"Впереди опасность!\" И готовы нам помочь, если понадобится... Слово, которое он назвал — это имя или призыв!\""
    },
    {
      "Key": "c13cdfab-89cd-4849-adb1-2d885e5ffcb8",
      "Value": "{n}Будто бы осознав, что их послание понято, элементали устремляются прочь — навстречу долгожданной свободе.{/n}"
    }
  ]
}