{
  "$id": "1",
  "strings": [
    {
      "Key": "908dc0b3-cbb5-4e2d-a417-20ebede1c8a5",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "8a1df211-9bd2-408b-9d39-2f6c062b9251",
      "Value": "«Покажи свои товары»."
    },
    {
      "Key": "ac3ac14c-62c8-4a69-9fb3-d8a242d1df32",
      "Value": "[Дать 5 золотых] «Погадай мне»."
    },
    {
      "Key": "3da01e32-f645-486d-b4f5-40ab44291edb",
      "Value": "«Я ищу смутьянку, подбивающую людей на бунт. Ты её не видел?»"
    },
    {
      "Key": "e0ea0a10-ce60-4fe4-a8c4-415c75808998",
      "Value": "«Мне пора»."
    },
    {
      "Key": "35bd40c2-9aa8-47a4-b366-4d6a6642d954",
      "Value": "{n}Старик в поношенной робе близоруко смотрит на вас, теребя спутанную бороду.{/n} «Чего ищешь служив{mf|ый|ая}? Ах, простите, генерал, не узнал вас! Чего изволите? Чар, волшебства? Или, может, тайн каких? Старый Игнаш всё может, всё ведает… И жезлы у меня есть, и зелья, и погадать могу… и недорого…» {n}— вместе с бормотанием из его рта вырывается сильный запах перегара.{/n}"
    },
    {
      "Key": "abe4dc01-c856-4f06-abf3-357d629cedb2",
      "Value": "«Чего душа твоя изволит? Зелий? Жезлов? Может, погадать тебе?» {n}— вместе с бормотанием изо рта старика вырывается сильный запах перегара.{/n}"
    },
    {
      "Key": "61c5ca6d-0eb5-49ab-8ff6-1d51a79a1d17",
      "Value": "«Иди, иди куда хочешь. От судьбы-то не уйти, да…» {n}— не обращая внимания, что вас перед ним уже нет, старик продолжает что-то бормотать заплетающимся языком.{/n}"
    },
    {
      "Key": "818c5c5d-46fd-4333-809b-797811db42da",
      "Value": "{n}Старик не без труда фокусирует на вас взгляд:{/n} «Я-то? Игнаш-колдун. Много лет учился да трудился, ан никому не пригодился. А как сдался да с горя надрался — тут-то мне дар волшебный и поддался! Хожу теперь, брожу, чары навожу. Хочешь зелий — могу продать, хочешь правды — могу погадать!»"
    },
    {
      "Key": "0f768013-d28e-4591-b41c-1cd51d317be5",
      "Value": "{n}Спрятав деньги, старик достаёт целую горсть диковинных игральных костей с самым разным количеством граней и какими-то закорючками вместо чисел. Встряхнув кости в морщинистых трясущихся руках, он высыпает их перед собой и долго изучает результат, беззвучно шевеля губами и что-то подсчитывая на пальцах.{/n}"
    },
    {
      "Key": "4178cc29-faa1-48ec-b156-b8479621761e",
      "Value": "«Будет тебе и счастье, и здоровье, и жизнь долгая! Сейчас ты генерал, а станешь маршалом! Но опасайся числа одиннадцать, морковного сока и песни зяблика»."
    },
    {
      "Key": "f8701927-6b47-4843-b941-d74f4b77514c",
      "Value": "«Ждёт тебя любовь неземная! Совсем близко счастье твоё ходит — смотри не упусти!»"
    },
    {
      "Key": "58391a89-1819-4b55-81d6-b8be200ca743",
      "Value": "«Берегись, генерал — смерть твоя по следу твоему рыщет! Гляди в оба да не поворачивайся спиной к мёртвым! Хочешь с ней разминуться, со следа сбить — сделай оберег из конской гривы и хвоста ящерицы да носи на шее, не снимай. А хочешь встретить её да в честном бою одолеть — обмотай рукоять меча собачьей кожей!»"
    },
    {
      "Key": "7818c700-6c68-40f3-a9b7-8ec8732d7fc4",
      "Value": "«Помни: тот побеждает, в ком стремление к успеху сильнее, чем страх перед провалом! Пей не меньше четырёх кружек воды в день! Разбивай большие дела на маленькие! Ешь побольше овощей!»"
    },
    {
      "Key": "1cee7e74-bc37-4ce3-be82-99dd381cf210",
      "Value": "«Пройдёшь ты потайными тропами, выйдешь на перекрёсток без дорог. Шагнёшь вперёд — заплутаешь, повернёшь назад — заблудишься, а всё же так и так к людям выйдешь. А послушаешь лжеца — так он тебя и обманет!»"
    },
    {
      "Key": "27f17155-130b-4d66-82b8-58aa6ded12cf",
      "Value": "«Видел, видел… Выпотрошила мне карманы… Ну да не беда: карман не брюхо, если вспорют, всегда можно зашить да наполнить заново! А краденое ей на пользу не пойдёт, ой не пойдёт. Сама на себя беду накликала, дурочка…»"
    },
    {
      "Key": "637622d2-40b8-4c05-9fcf-c76ae7379f9a",
      "Value": "«Вот, гляди. Всё настоящее, волшебное, без обмана!»"
    }
  ]
}
