{
  "$id": "1",
  "strings": [
    {
      "Key": "1b814f1d-6b06-40da-915c-ac5a3dc46124",
      "Value": "«Благодарю, это мне точно пригодится. Ступай домой и работай над чем захочешь»."
    },
    {
      "Key": "d75b66c3-b246-439f-b93d-5ea64b14cbe0",
      "Value": "«Твои услуги мне больше ни к чему, Боккен»."
    },
    {
      "Key": "f9f31a6f-6c5e-4e80-8f4f-6dfa21d15f7b",
      "Value": "«Я хотел{mf||а} заказать кое-что определённое»."
    },
    {
      "Key": "8c8a547b-e3fd-4125-b899-7ca609b4dbd1",
      "Value": "«Мне не хватает зелий»."
    },
    {
      "Key": "a1cac896-e232-4ae2-8f0b-3bd6218e4529",
      "Value": "«Мне нужен набор твоих масел и мазей»."
    },
    {
      "Key": "265fc802-146a-48b1-8b21-fd03763498c2",
      "Value": "«Мне пригодится алхимический препарат»."
    },
    {
      "Key": "757f7f47-9b5f-4895-a842-2bf4429e5eed",
      "Value": "«Принеси то, что у тебя самого получится лучше всего»."
    },
    {
      "Key": "d21019f9-c410-4fa3-90a6-a634cc8104f8",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "883b00ae-1abe-4d38-bee5-0ab101d98643",
      "Value": "{n}В воздухе повисает неловкое молчание. Не обращая на это никакого внимания, {d|Bokken}Боккен{/d} сосредоточенно копается в своей сумке. Наконец он извлекает из неё объёмный свёрток, обёрнутый в коричневую бумагу:{/n} «Вот, принёс. Подарочек»."
    },
    {
      "Key": "091659c0-7ecc-4c77-bba5-b75f62923781",
      "Value": "«Если надо чего — говорите, изготовлю. Если не знаете пока, пойду домой и сам придумаю. Кости болят»."
    },
    {
      "Key": "83f81df8-949f-474b-8531-ed71732f6c78",
      "Value": "«Пожалуйста, {n}— Боккен смотрит на вас искоса, а затем отводит взгляд и принимается изучать потолок. —{/n} Жалко было б, конечно, если б подарочек мой кто-то просто выкинул или в сундуке каком пыль собирать оставил… Ну да ладно»."
    },
    {
      "Key": "c26776ad-7573-4a0a-8b8b-0c554321ea74",
      "Value": "{n}Боккен кивает, извлекает из рукава уголёк и клочок бумажки, долго и тщательно его разглаживает, а затем важно кивает вновь.{/n}"
    },
    {
      "Key": "e53d6db1-a50e-407e-8e45-122a3589bdff",
      "Value": "{n}Боккен мрачнеет и обиженно выпячивает нижнюю губу:{/n} «Что, утром слуги в кашу наплевали? Чем старик не угодил? Я вам — подарок, а вы меня гоните. Дурные вы тут, вот что»."
    },
    {
      "Key": "ab6d9fe7-ed81-471e-9608-30a4d7a15c91",
      "Value": "{n}Боккен что-то старательно пишет на бумажке:{/n} «Хорошо, сделаю. Ещё что купить нужно будет — заходите»."
    },
    {
      "Key": "abec31a5-d84b-427c-92f1-6f4c8d944720",
      "Value": "{n}Боккен, поковыряв угольком в ухе, убирает чистую бумажку в рукав:{/n} «На свой вкус, значит? Хорошо»."
    },
    {
      "Key": "9b35424a-9e4a-4094-9b98-fd982f476c64",
      "Value": "{n}Сегодня {d|Bokken}Боккен{/d} выглядит по-особенному. Медленный, торжественный шаг, важно выпрямленная спина… Кажется, он даже в кои-то веки надел другую робу — однако незаметно, чтобы она была сильно чище или новее, чем его обычная.{/n}"
    },
    {
      "Key": "21e4cc03-3191-4f90-8335-a23d38abcf21",
      "Value": "«Отлично! Вы не пожалеете, зуб даю!»"
    },
    {
      "Key": "73f273fb-f590-4ec6-b60a-599d27fe29b1",
      "Value": "«Да вот ещё, пока не ушёл. Есть одна книженция, которую мне всегда хотелось прочитать. „О трансмутациях и ядах телесных“. В трёх томах. Если бы вы добыли её для меня, то я мог бы изготовить для вас кой-чего… очень интересного. Кой-чего, что могло бы… {n}— Боккен осекается. —{/n} Впрочем, что попусту болтать. Есть в той книге один старинный рецепт, если слухам верить. Достанете её для меня — я вам и сготовлю»."
    },
    {
      "Key": "e20326e5-df33-4c4e-a956-f257a9db57b1",
      "Value": "«Точно знаю, что копия одного из томов валялась раньше в хижине бабули Белдам — старой ведьмы, что на болоте живёт. Небось его и сейчас у неё купить можно. Где же два других тома взять, я знать не знаю. Наверное, в магических лавках можно поискать. Или у других алхимиков по карманам и сундукам порыскать, ежели вам во время ваших странствий кого из них пришибить придётся», {n}— ухмыльнувшись, Боккен кланяется и шаркающей походкой покидает залу.{/n}"
    },
    {
      "Key": "81fcf459-d389-49da-998a-897ed718287c",
      "Value": "«Готово зельице! Ох и пришлось мне над ним помучиться… Ну и омолаживать оно не может всё-таки. Но тело и дух укрепляет многажды! И характер от него не портится больше, хе-хе»."
    },
    {
      "Key": "7a602b88-daf1-4dec-a594-8b6d523736f0",
      "Value": "«И ещё кое-что… помните то снадобьице, что вы мне опробовать помогли? {n}— Боккен заговорщицки подмигивает. —{/n} Так оно почти готово! Всю дрянь удалось из состава выкинуть, теперь от него одна польза. Надо только порцию достаточную сварить, а для того мне время потребно. Не делайте мне пока заказов — и будет вам чудо-зелье!»"
    },
    {
      "Key": "8e69464d-a64b-4ef6-be68-e701f51eab01",
      "Value": "«Пользуйтесь на здоровье!» {n}— улыбнувшись, Боккен кланяется вам.{/n}"
    },
    {
      "Key": "27e35def-f0e4-49c4-a212-fb2b672a3c28",
      "Value": "«И зельице испробуйте всё-таки. Лучшая моя работа! Труд жизни, можно сказать», {n}— улыбнувшись, Боккен кланяется вам.{/n}"
    },
    {
      "Key": "604831e5-b00a-4b25-9ac2-a12b7bd2a570",
      "Value": "«Да вы что, деда Боккена не узнали? А говорят, это у стариков память подводит! Ну Боккен я, алхимик, зелья и масла стряпаю. Изучаю древнюю формулу трансмутации, сделаю с её помощью эликсир, который со всех сторон выпившего улучшит — и дух, и тело, и разум!»"
    }
  ]
}
