{
  "$id": "1",
  "strings": [
    {
      "Key": "c6b0bb05-d310-4a7d-92fc-da1dcf89cc93",
      "Value": "«Похоже, ты всерьёз ненавидишь Ироветти. За что?»"
    },
    {
      "Key": "202e3fd2-496d-4c88-857a-82e6601ee84d",
      "Value": "«Что тебе от меня нужно?»"
    },
    {
      "Key": "311a7f90-ef18-4b39-aaef-1e68bcd4107f",
      "Value": "«Я подумаю над твоим предложением»."
    },
    {
      "Key": "23d7a402-f43a-43af-b057-39a3b9c49d5f",
      "Value": "«Я не буду заключать с тобой никаких сделок»."
    },
    {
      "Key": "0b2fab91-3fbe-45c5-b6cb-e010d3d63b88",
      "Value": "«Мне пора идти»."
    },
    {
      "Key": "3f5a7c0e-f009-48f5-9cfa-b393799e496e",
      "Value": "[Напасть] «Знаешь, как я поступаю с перебежчиками?»"
    },
    {
      "Key": "9c1adb90-a59c-4637-b1aa-dd337fa735dc",
      "Value": "«Что за артефакт?»"
    },
    {
      "Key": "ec1b88c9-ee50-4407-a319-2ea13e138a13",
      "Value": "«Договорились. Помоги мне поднять бардов против Ироветти, и я сделаю тебя директором Академии»."
    },
    {
      "Key": "fe7c2263-b3dc-4abd-8470-3d6143992c98",
      "Value": "«До сих пор ты, как и Аталия, верно служила Ироветти, работая против меня. Почему я долж{mf|ен|на} доверять тебе сейчас?»"
    },
    {
      "Key": "c5aeded4-4988-4a10-8444-4647e2f372bd",
      "Value": "«Как обстоят дела в Академии?»"
    },
    {
      "Key": "e79a47cd-e7fa-4217-ae8f-2175a5f21604",
      "Value": "«Мне пора»."
    },
    {
      "Key": "e0bdbb11-3942-4c91-ae7a-9ee0c89e81db",
      "Value": "{n}Сладко улыбаясь, к вам подходит {d|Annamede}Аннамеда Белавара{/d}, знаменитейшая из бардов {g|Pitax}Питакса{/g}.{/n}"
    },
    {
      "Key": "c051c22f-d460-4269-a87f-7175f953eb18",
      "Value": "«За то же, за что его ненавидит любая девушка и любой юноша в {g|Pitax}Питаксе{/g}, кому не повезло родиться с красивым личиком и попасться этому вонючему кабану на глаза! Он не понимает слова „нет“, для него весь город — личный гарем!»"
    },
    {
      "Key": "0ed4c33d-c098-49eb-b73c-f0cb69647ca7",
      "Value": "«Когда он не смог соблазнить меня, то попытался купить. Когда не смог купить, попытался взять силой. Когда же и это ему не удалось, он воспользовался каким-то странным артефактом, чтобы околдовать меня. Хвала {g|Calistria}Калистрии{/g}, магия не сработала — но… видит богиня, я бы многое отдала, чтобы отомстить ему. За себя и за тех, кому повезло меньше, чем мне!»"
    },
    {
      "Key": "c1f10706-80e7-4544-ba57-b1cb52eeb3e9",
      "Value": "«У меня к вам деловое предложение. Я пользуюсь влиянием в {g|Pitax}Питаксе{/g}. Если я призову студентов {g|Academy of Grand Arts}Академии{/g} к бунту против Ироветти — эту старую перечницу Аталию никто и слушать не станет. Это пара сотен здоровых парней и девушек, многие из которых владеют магией. Поверьте, вы предпочтёте, чтобы они сражались за, а не против вас»."
    },
    {
      "Key": "7cda1292-3ed8-4050-a585-5a4a48faadb4",
      "Value": "«А взамен… взамен я хочу, чтобы вы сохранили {g|Academy of Grand Arts}Академию{/g}, когда возьмёте корону, и сделали новым директором меня. Идёт?»"
    },
    {
      "Key": "2a0b89ef-f563-40f6-8bc8-1ed9a9deefae",
      "Value": "«Постойте!»"
    },
    {
      "Key": "2c2df651-280f-41b5-a97f-98835ee87ee8",
      "Value": "«Думайте скорее. Тучи уже сгустились, вот-вот грянет буря!»"
    },
    {
      "Key": "bdfe7eb3-6bf2-43fc-993c-07b266a9bb75",
      "Value": "«Как вам будет угодно, ваше величество. Боюсь, вы пожалеете об этом решении…»"
    },
    {
      "Key": "fa60152b-6abf-46e1-b861-a1c8e292db24",
      "Value": "«Большая ошибка!» {n}— Аннамеда растворяется в воздухе.{/n}"
    },
    {
      "Key": "622794d1-5749-4bc9-85bd-19a253552692",
      "Value": "«Ну, ваше величество? Вы решились?»"
    },
    {
      "Key": "952dc42b-9df1-4f2a-a354-103d4da4bcba",
      "Value": "«Не знаю. По виду — что-то вроде коряги или, может, деревянного меча… не очень-то мне хочется такое вспоминать, уж простите. Но если вкратце, то как-то раз этот кабан пригласил меня на очередной романтический ужин, а потом подкрался сзади с этой палкой в руках и ткнул между лопаток. Не знаю уж, на что он рассчитывал, но это не сработало. Я сразу поняла, что меня пытаются околдовать, — и тут меня такая ярость взяла, какой я в жизни не испытывала. Стыдно вспомнить, что за сцену я ему закатила: кричала, стол перевернула, облила его вином… ха-ха, а знаете — нет, не стыдно! Вид его небритого рыла, по которому стекает вино, — пожалуй, моё единственное приятное воспоминание о том вечере!»"
    },
    {
      "Key": "f512eebd-f108-48f6-a7eb-e2543096eec8",
      "Value": "«Только послушайте её! Подумать только, столько лет она была верна своему королю, а теперь, когда под ним зашатался трон, у неё как по волшебству вдруг проснулась совесть!»"
    },
    {
      "Key": "cee063f1-0f3c-42bd-b835-afd1ae605349",
      "Value": "«Только послушайте её. Как она верна своему благодетелю! Как многим она и её ученики ему обязаны! Противно слушать, как эта бесхребетная тварь ползает на брюхе перед хозяином!»"
    },
    {
      "Key": "2e95b598-bac5-4cf8-8fa4-06aaa3444f42",
      "Value": "«У меня к вам деловое предложение. Позвольте мне возглавить бунт студентов {g|Academy of Grand Arts}Академии{/g} против Ироветти. Я справлюсь с этим куда лучше, чем эта бесхребетная старая перечница, в жизни не державшая в руках оружия. Я поведу бардов в бой — а после я сумею убедить их, что именно вы их благодетель{mf||ница}, надежда и опора»."
    },
    {
      "Key": "f3f839f4-c494-48fa-9e85-374c9dac834d",
      "Value": "«Вы не пожалеете! Встретимся перед дворцом — а сейчас мне надо поговорить со студентами»."
    },
    {
      "Key": "0714158c-60bf-4f9c-907e-2dc76789ae0c",
      "Value": "«Никакой „верности“ не существует. Уж я-то знаю — ведь это мы, барды, её выдумали. Это сказка, которую правители рассказывают наивным дурачкам, чтобы те работали на них бесплатно и умирали за чужие интересы с радостной улыбкой»."
    },
    {
      "Key": "86b02303-d78d-4bb0-9fce-95aa2481d1cf",
      "Value": "«Сделка, которую я вам предлагаю, ставит в уязвимое положение меня, а не вас. Я предлагаю вам то, чего обычно не делаю: выполнить работу вперёд, без каких бы то ни было гарантий оплаты с вашей стороны, если не считать вашего честного слова. Это большой риск — но я готова рискнуть ради шанса на месть. Вы же не рискуете ничем и ничего не теряете»."
    },
    {
      "Key": "a178c030-7f13-48c4-87fa-cad7113be2ed",
      "Value": "«Ах, ваше величество! Какое счастье, что вы не забываете своих верных подданных! Чем мы обязаны удовольствием лицезреть вас?»"
    },
    {
      "Key": "cf8dc925-2e62-4317-99de-8e14e1bb2f8c",
      "Value": "«Счастливого пути, ваше величество!»"
    },
    {
      "Key": "fb4860e2-5560-4c5d-a4a9-8de5440a4b94",
      "Value": "«В чём-то повеселее, а в чём-то построже. Я выгнала бездарных льстецов, которых так любил прежний король. Конечно, совсем без льстецов {g|Academy of Grand Arts}Академия{/g} была бы не Академией, но я оставила лишь тех, кто владеет искусствами помимо лизания пяток. Набрала тех, кто умеет развлекать народ, а не только петь дифирамбы правителю»."
    },
    {
      "Key": "30aa4433-e40b-451f-9553-5a79621f6d56",
      "Value": "«Это ты правильно решил{mf||а}, такие союзники нам понадобятся! Не каждому хватит духа поставить на кон всё ради мести. Моё уважение, маэстро! Пусть тебе поможет {g|Calistria}Калистрия{/g}!»"
    },
    {
      "Key": "71bd942c-0481-4397-9ea6-9d9bea46dca2",
      "Value": "{n}Аннамеда с довольной улыбкой кивает:{/n} «Месть превыше правосудия, ибо вершащий правосудие служит всем подряд, вершащий же месть — лишь себе самому… Что, не узнал? Это же из Книги Радости, священного писания нашей {g|Calistria}Госпожи{/g}»."
    },
    {
      "Key": "ca8b2472-8f27-45f2-8c30-be72d3010e64",
      "Value": "«Да я не большой книгочей. Я, знаешь, ли, учение {g|Calistria}Госпожи{/g} нашей больше на своей шкуре изучал, чем по книжкам!»"
    },
    {
      "Key": "1a0ecc87-2603-4fb7-8c03-722445008ae6",
      "Value": "«Тоже достойно. Что ж, пусть она не оставит нас, когда грянет буря!»"
    },
    {
      "Key": "27f139ce-53df-43c0-af55-29b923981eed",
      "Value": "{n}Экан не отрывает от бардессы пронзительного взгляда:{/n} «Кобра, надевшая разноцветные перья и поющая сладкую песню, не изменит своей змеиной натуры. Не слушай эту песню. Не позволяй ей себя одурманить»."
    },
    {
      "Key": "97107e05-307b-45b7-9d1c-ce9b583cd6c2",
      "Value": "«Умна, честолюбива, привлекательна и правильно понимает расстановку сил. Она мне нравится… как и её предложение. Прими к сведению, {name} — с такими людьми, как Аннамеда, куда выгоднее вести дела, чем с упёртыми идеалистами вроде Аталии Гитарен»."
    },
    {
      "Key": "e99715f7-f53b-4b8f-96e2-c916fee4978c",
      "Value": "{n}Валери выразительно усмехается:{/n} «Верность придумали барды, говорите вы? Те, кто владеет даром плести словесные кружева, нередко мнят себя подлинными властителями сердец. Но знай они настоящие опасности битвы и настоящую цену верности и товарищества — не пели бы о своей власти так уверенно»."
    },
    {
      "Key": "6d78ffa3-2e87-4a29-9259-e46deb9cc9f7",
      "Value": "«Мне так нравятся её песни. В них — огонь и смех, который ты слышишь, чуешь, почти что можешь коснуться. Но сама Аннамеда меня пугает. Холодное сердце, душа, не знающая жалости…»"
    },
    {
      "Key": "c8edd212-3555-4731-b8ed-52bb66586842",
      "Value": "«Ха-ха. Если твои подданные тебе не верны — это всего лишь значит, что ты не можешь выдрессировать их, как положено. Не больше и не меньше»."
    },
    {
      "Key": "1d27b4a1-aba3-4bd8-baa4-70da2031c368",
      "Value": "{n}Канера с неприязнью смотрит на бардессу:{/n} «Скажи сразу — за сколько ты перепродашь нас следующему претенденту на корону, певичка? Не заключай с ней никаких сделок, {name}. Я больше скажу — певцы и поэты отлично смотрятся на эшафоте»."
    }
  ]
}
