{
  "$id": "1",
  "strings": [
    {
      "Key": "6c765912-14b6-4970-9aaf-40bcdb57ee2f",
      "Value": "{g|Arcane4_1}[Эффекты выбора]{/g} «Я запрещаю некроманту практиковать своё тёмное ремесло в моих владениях»."
    },
    {
      "Key": "c06355e7-85d0-44a7-ad85-dbdaa70faab0",
      "Value": "{g|Arcane4_2}[Эффекты выбора]{/g} «Предложение некроманта звучит заманчиво. Он получит свою лицензию»."
    },
    {
      "Key": "a6084274-67cf-4fce-b188-59cc18ffc8b3",
      "Value": "«Я доверяю твоему совету»."
    },
    {
      "Key": "70b71eed-6f4c-43c4-a9d3-b8e4d93bd394",
      "Value": "«У меня для тебя новости. С одной стороны, магов в столице становится всё больше — даже появился небольшой магический квартал. Вокруг оценщика артефактов селится всё больше и больше продавцов книг, алхимиков, а недавно салон иллюзионистки открылся! Ты бы видел{mf||а}, какие платья, причёски и макияж она умеет сотворить! Отличный вариант для званого ужина — нужно только успеть домой, пока чары не рассеялись»."
    },
    {
      "Key": "83c68394-a43c-4a38-abe6-2f26322356e5",
      "Value": "«Рад сообщить {mf|вашей милости|вашей милости|вашему величеству|вашему величеству}, что в наших землях на глазах растёт и развивается магическое искусство и всё больше практикующих его мастеров стекается в столицу. Вокруг нашего оценщика артефактов начал формироваться своего рода магический квартал — с книжными лавками, алхимической лабораторией и даже салоном иллюзиониста. Однако столь бурный рост привлекает и более… неоднозначных личностей»."
    },
    {
      "Key": "eaf6f88b-6307-43c5-aae5-8f2c0b5a3801",
      "Value": "«Магическое искусство развивается в твоей столице… настолько, насколько это возможно для столь примитивной эпохи. Как муравьи, копошащиеся в своей куче, людишки снуют вокруг поселившегося здесь оценщика артефактов. С напыщенным видом они тащат с собой свои коряво намалёванные свитки и зелья, по силе воздействия сопоставимые с настоем ромашки. Но один из них показался мне особенно занятным»."
    },
    {
      "Key": "b0c5f5a3-c5ea-4f84-8f7b-5fac59218b75",
      "Value": "«Однако… у подобного успеха есть и тёмная сторона. Некромант из Геба хочет открыть у нас своё дело — воскрешать мёртвых работников и сдавать их в аренду! На его родине скелеты пашут, рубят деревья, добывают руду… а во всём остальном мире поднимать мёртвых строжайше запрещено: ведь оживляя тело, маг отсекает частицу покинувшей его души! Поэтому некромант просит выдать ему лицензию — в обмен на первую партию „работников“…»"
    },
    {
      "Key": "82d18acf-6607-42d5-9b6e-b4507477d759",
      "Value": "«Со мной связался мастер некромантии из Геба. Понимая, что во всём остальном мире на его ремесло взирают с осуждением, он предложил сделку. Мы предоставим ему лицензию на „оказание услуг по аренде неживой рабочей силы“ — то есть разрешим воскрешать мертвецов и заставлять их работать на фермах, лесопилках и складах. В благодарность первую партию „работников“ он предоставит нам в бессрочное пользование»."
    },
    {
      "Key": "5f5971ea-7c84-47d8-8964-5a37f8a0fe80",
      "Value": "«Моей аудиенции просил ничтожный делец, смеющий называть себя некромантом. Он просит выдать ему лицензию на то, чтобы создавать мёртвых рабов и сдавать их в аренду крупным землевладельцам и хозяевам лесопилок и каменоломен. Подумать только — прямо под его носом скрыт секрет вечной жизни, власть над смертью и духами умерших — а он лишь униженно просит подачек!»"
    },
    {
      "Key": "e0fe3f4f-7b83-4e66-ad09-f312aa82a8f1",
      "Value": "«Прекрасно! Надеюсь, получив решительный отказ, этот стервятник сразу же покинет столицу»."
    },
    {
      "Key": "5e1cab9a-ce8d-4ddf-9ac7-b6885c729d75",
      "Value": "«Всецело поддерживаю это решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "ee7c0326-e6a9-4103-8146-ed078224a569",
      "Value": "{n}«Маэгар» кланяется вам с мрачным удовлетворением:{/n}«Я передам некроманту ваше согласие. Мощь и величие наших земель возрастут многократно»."
    },
    {
      "Key": "103b9d5f-13d0-4c08-bdde-be791c405893",
      "Value": "«Я передам некроманту, что его „искусству“ не место в этих краях»."
    },
    {
      "Key": "0ead3a34-b1d5-4f75-ae14-00d9a1b6839c",
      "Value": "«Он уверяет, что работает только с „добровольно предоставленными материалами“ — телами бедняков, подписавших с ним контракт за пару золотых. И всё же я советую отказать ему — не только потому, что, оживляя труп, некромант отсекает частицу покинувшей его души. Живые работники не смогут соперничать с мёртвыми рабами. Они обеднеют — и станут продавать свои тела всё дешевле. Это порочный круг, ведущий к полной зависимости государства от услуг некромантов»."
    },
    {
      "Key": "a1b515ee-0983-4b30-8cd1-cd552f5d8a27",
      "Value": "«Я содрогаюсь от одной мысли об этом. Он клятвенно уверяет, что будет оживлять лишь тех, кто сам ещё при жизни продал своё тело за пару золотых. Но я подозреваю, что это приведёт к массе неприятных последствий. Предприимчивые горожане будут ходить на кладбище с лопатой, с улиц начнут пропадать сироты и нищие… Нет, {name}, мы не можем допустить подобного!»"
    },
    {
      "Key": "5e917e4c-057e-4fdd-8ea1-54b842cde177",
      "Value": "«Так или иначе, в обмен на лицензию он обещает предоставить в наше пользование первую партию „рабочих“. Разумеется, нам следует согласиться. Насколько бы примитивны ни были его творения, от мёртвого раба гораздо больше проку, чем от живого. Нежить не устаёт и не болеет, беспрекословно выполняет приказы, не требует платы, еды и отдыха, а также может работать в полной темноте»."
    }
  ]
}
