{
  "$id": "1",
  "strings": [
    {
      "Key": "16a6f264-6b90-4441-b8ee-dc4985ce425f",
      "Value": "{g|Espionage2_1}[Эффекты выбора]{/g} «Пусть стража следит за прибывшими в обозе»."
    },
    {
      "Key": "042a54cf-b21e-48cc-b177-780e528278ae",
      "Value": "{g|Espionage2_2}[Эффекты выбора]{/g} «Сообщи купцам, что, если не выдадут чужака, мы заберём их золото и товары»."
    },
    {
      "Key": "3b36cda0-015f-4348-9e0b-0c4d5cfa1d4f",
      "Value": "{g|Espionage2_3}[Эффекты выбора]{/g} «Отправь всех купцов на дыбу»."
    },
    {
      "Key": "33bbe335-fb5a-4d04-b5a5-c9f2fdc9de7c",
      "Value": "«Кто, по-твоему, послал шпиона?»"
    },
    {
      "Key": "19c1fe68-b31e-4dd9-9dee-2ad6332c11f9",
      "Value": "«Я доверюсь твоему мнению»."
    },
    {
      "Key": "58af3084-25ba-4003-82f1-669afa637c88",
      "Value": "«{name}, эти земли — как лес. Все голодны. Все чутко слушают, кого можно съесть. И кто хочет съесть их. Чтобы слушать, нужны уши — нужны разведчики. У нас их пока нет. У других — есть. И они посылают их к нам. Чтобы ловить их, я должен стоять в тени. Не говори, что я твой глава шпионов. Говори, что я — министр. Просто»."
    },
    {
      "Key": "f19c08c6-11de-44a4-8ade-881e5d901a2e",
      "Value": "«Пришёл обоз купцов, много людей. Такие часто возят товары, которые нельзя продавать. Стража обыскала телеги и нашла тайник. Но не зелья и артефакты, а снасти для шпиона. Кто его хозяин — неясно. Шпион опытный. Хорошие инструменты»."
    },
    {
      "Key": "6f884afa-53f4-49c1-ae2b-69e8e193fac6",
      "Value": "«{name}, ты же отдаёшь себе отчёт, что, начав играть в интриги, ты привлекаешь к себе особое внимание? Сейчас всем нашим соседям интересно, что мы за птицы, и как нас можно использовать. А поскольку на фоне этих ястребов мы, в лучшем случае, — перепела, важно соблюдать осторожность. Вот почему я прошу сохранить в тайне то, чем я для тебя занимаюсь. Давай я буду просто… министр»."
    },
    {
      "Key": "e7dcb3ec-286d-469f-a7da-c6926d064bb8",
      "Value": "«{name}, знаешь, почему я нахожу общество короткоживущих утомительным? Они так спешат успеть побольше, что создают хаос. В {g|Kyonin}Кьонине{/g} интриги плетутся иначе — с прицелом на десятилетия, с полным вниманием к изяществу плана и коварству лжи»."
    },
    {
      "Key": "587c2b77-0300-48eb-83b6-7f042a621b0c",
      "Value": "«Не удивлюсь, если у стен твоего дворца давно уже выросли уши. Если не веришь мне — поинтересуйся, что мы обнаружили в прибывшем купеческом обозе. При досмотре стражник обнаружил тайник для контрабанды. А в тайнике — свёрток со снаряжением лазутчика. Очень интересные {g|Ustalav}усталавские{/g} математические шифры. Должен отметить, высококлассная работа»."
    },
    {
      "Key": "ab127faa-a8c3-450a-994a-6ba5218b3a60",
      "Value": "«Люди ведут себя иначе. Для начала они торжественно называют себя главами шпионов, всевидящими созерцателями… в общем, рисуют мишень у себя на лбу. Я не буду совершать такой ошибки, для твоих подданных я просто министр. Твоему правлению всего ничего, но твой город уже нашпигован лазутчиками и убийцами. Недавно при обыске купеческого обоза стражник нашёл тайник. В нём была не контрабанда, а экипировка шпиона. Много смертоносных игрушек. Мы не знаем, кто вёз этот груз и на кого он работает. Но если ты не хочешь, чтобы это оружие пустили в ход, надо вычислить шпиона»."
    },
    {
      "Key": "31b971a0-55dc-4627-9f34-2d89a200ed0e",
      "Value": "{n}Экан кивает:{/n} «Я отдам приказ страже, чтобы не опускали глаза с торговцев»."
    },
    {
      "Key": "0a70b3d1-a85d-4b88-9670-bf700d22ba71",
      "Value": "«Тьфу! {n}— Джубилост вздёргивает бровь и подбоченивается. —{/n} Решение того, кто судит о разведке по развлекательным книжонкам бездарных авторов! Настоящий шпион — профессионал, а наши люди в этом вопросе пока просто любители»."
    },
    {
      "Key": "2c13d2f1-0560-41cd-9c16-84f7fdb20a4f",
      "Value": "{n}Лицо Джейтал становится сосредоточенным, а голос — тихим, как шёпот ветра в ночи:{/n} «Надеюсь, эти олухи ничего не испортят. Арестовать всех причастных было бы надёжнее»."
    },
    {
      "Key": "7e8167b2-37f2-4872-925f-30aad137c03c",
      "Value": "{n}Помолчав, Экан отвечает:{/n} «Плохо, что не мы его ищем. Но хорошо, что купцам есть причина стараться. Они любят своё золото»."
    },
    {
      "Key": "0b9f9d1b-7f71-45b1-ba68-4d64e1dc00e3",
      "Value": "«Отлично. Купцы скорее сдадут нам родную маму, чем расстанутся со своими товарами задаром. Они долго ехали сюда, имели возможность приглядеться к соседям по каравану. Чужака в своём кругу они вычислят в два счёта»."
    },
    {
      "Key": "78380cd7-3ba5-4e6b-b610-ab3ed9bfed59",
      "Value": "{n}Интерес покидает взгляд Джейтал:{/n} «Нам в руки практически попал лазутчик врага, а ты доверяешь охоту на него не мне, а каким-то купцам? Выходит, мы впустую потратили время…»"
    },
    {
      "Key": "ad5dbae9-b65a-4528-8e57-75fddeddc033",
      "Value": "{n}Экан мрачно качает головой:{/n} «Нечестно. Остальные не виноваты. Неправильно их мучить»."
    },
    {
      "Key": "53e4e6f3-7851-4d35-8ad4-558d40d8a1d4",
      "Value": "{n}Джубилост открывает рот, чтобы возразить, но, передумав, хмуро кивает:{/n} «Что же, сурово, грубо, немного по-дилетантски, но эффективно. Как удар молотком по лбу»."
    },
    {
      "Key": "22945702-3634-4aa5-a464-cca433c22330",
      "Value": "«Я открою для них несколько совершенно новых способов испытать боль. Лишь правда облегчит страдания тела»."
    },
    {
      "Key": "96f3420a-cd63-4667-9c93-4061ab0ec189",
      "Value": "{n}Рейнджер пожимает плечами:{/n} «Враг. Сосед. Любопытный. Пока нет следов. Надо искать»."
    },
    {
      "Key": "d8ef1441-2033-4ed3-848e-d89bf7b9aeba",
      "Value": "«Все сразу. Все державы связаны сетью интриг. Одни шлют своих агентов, потому что боятся, вторые — потому что послали первые, третьи — проследить за двумя остальными. Всё связано со всем… {n}— Джубилост замечает выражение вашего лица и вздыхает. —{/n} Мы пока не знаем, кто его послал»."
    },
    {
      "Key": "0521b5a3-0a2d-483b-9efc-633b693ff1e4",
      "Value": "{n}Джейтал хищно улыбается:{/n} «Мне и самой интересно. Имя, которое он назовёт под пыткой, будет правдой. Прочие — фальшивками, чтобы обмануть нас. Но пока могу лишь сказать, что это мог быть любой наш сосед»."
    },
    {
      "Key": "88dcf305-8263-4f95-aa97-dea48f915022",
      "Value": "«Я могу пригрозить купцам, чтобы они поискали среди своих слуг чужака. Но я не доверю свою работу толстосумам-перекупщикам. Уж лучше поручить моим людям следить за купцами. Впрочем, к чему искать улики, когда лучшее доказательство вины — признание? Если отдашь мне купцов на пару часов, проблема решится. На дыбе шпион запоёт как птичка»."
    },
    {
      "Key": "0112e59a-bee7-44b4-aeab-23c25cb9bf94",
      "Value": "«Хозяина свёртка установить не удалось. Но это опасный специалист, судя по экипировке. Наши люди против него беспомощны — им приходится постараться, чтобы поймать свой палец до того, как он окажется в носу. Поэтому и думать нечего, чтобы пытаться выследить шпиона. Но и всех членов обоза на дыбу не повесишь — купцы не поймут такого поведения. Надо действовать тоньше — пригрозить торговцам, что отберём их товар и выгоним взашей. Поверь, они быстро выдадут нам всё, что им известно»."
    },
    {
      "Key": "5754c8eb-c5be-4c73-bd0a-3a821db7cae8",
      "Value": "«Нам надо взять шпиона, чтобы выследить хозяина. Такого зверя надо выслеживать тихо. За всеми, кто прибыл в обозе, надо следить. Но не вмешивать — не угрожать, не пытать. Злодей — один, остальные не виноваты»."
    }
  ]
}
