{
  "$id": "1",
  "strings": [
    {
      "Key": "59743795-25ec-46b7-bc0f-eb2c86c1e23a",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "c5fa7c46-9b14-401c-9024-7cae8948f714",
      "Value": "[Напасть] «Кто бы ты ни был, тебе не поздоровится!»"
    },
    {
      "Key": "5fe3f688-6ca5-4119-8b6f-fb40999af02f",
      "Value": "{n}Мёртвый Ловчий поднимает голову, легко стряхивает с себя цепи и шагает к вам. Кажется, страшная рана на груди не слишком его беспокоит.{/n}"
    },
    {
      "Key": "5a8e8573-bb5a-45d9-8c71-fe2007311b21",
      "Value": "{n}Ловчий неспешно стряхивает с себя цепи, как былинки, и движется к вам. В каждом его движении сквозит странная сила.{/n}"
    },
    {
      "Key": "c1a2db64-2b90-4ea7-8a2f-df590b3f0ee9",
      "Value": "«Ты очень, очень расстроил{mf||а} меня, корол{mf|ь|ева} из песочного замка. Так сильно, что меня, пожалуй, больше не радует даже игра в маскарад. Ты готов{mf||а} заглянуть под маску?»"
    },
    {
      "Key": "0dcaca67-3abe-4617-b080-45a940547450",
      "Value": "«Ты порадовал{mf||а} меня, корол{mf|ь|ева} из песочного замка. Теперь, когда представление близко к финалу, можно отбросить маски. Хоть мне и жаль расставаться с ними»."
    },
    {
      "Key": "a908b170-146a-49b7-b70e-85aba9d895fd",
      "Value": "«Я — голос иного мира, который звучал у тебя в ушах с первых шагов по {g|Stolen Lands}Украденным Землям{/g}. Глашатай рока и перемен»."
    },
    {
      "Key": "2bc8aba3-317b-4557-b0b8-65b6481b45e8",
      "Value": "«Я — пыль и эхо, память о былых временах. Я — тот, кто открыл тебе правду о Падшей Богине, кто подарил тебе свет, способный развеять туман»."
    },
    {
      "Key": "95106cbb-0798-4dc7-9a51-6708b2718d00",
      "Value": "«Я — тот, кто начал эту историю и кто её закончит. Я — {g|Eldest}Извечный{/g} {g|First World}Первого Мира{/g}. Я — {g|LanternKing}Сияющий Король{/g}»."
    },
    {
      "Key": "777a939c-f90e-4534-b50f-2bb04f74e2c8",
      "Value": "{n}Живое пламя в короне медленно поворачивается к вам. Его сияющая маска искажена в гримасе ярости. Не нужно слов, чтобы ощутить его гнев — он вплетается в самую суть всего окружающего, заставляя мир меняться на глазах:{/n} «Пить воду, не утоляя жажду. Лезть в гору, у которой нет вершины. Я ставил представление, а ты оставил{mf||а} его без финала. Отнял{mf||а} Нириссу, мою дорогую, старательно слепленную из отчаяния и гнева игрушку. Я мог бы стереть тебя в пыль, собрать обратно и снова стереть здесь и сейчас. Но вселенная не терпит неизящества. Поэтому я отплачу тебе — той же монетой!»"
    },
    {
      "Key": "3ec92568-351f-4fac-8f50-8f09816ea810",
      "Value": "«Ты. Создание из смертного мира. Ты — лишь одна из тысяч волн, родившихся в созданном мной океане. Но ты сыграл{mf||а} свою роль хорошо. Так отправляйся в свой хрупкий дом, живи своей кукольной жизнью. Забудь о нимфе Нириссе и делах {g|First World}Первого Мира{/g} — это самая драгоценная награда, какую я могу тебе дать. А я отправляюсь дальше. Финал моего представления близок!»"
    },
    {
      "Key": "56ddbfe2-081b-4b20-95f0-43cb97aa40f9",
      "Value": "«Ты снизошёл до роли в собственном театре? Как мелко для тебя, {g|Eldest}Извечный{/g}»."
    },
    {
      "Key": "71a919cc-a60e-4965-9ab9-a3d715eb1b61",
      "Value": "«Бежим. Конечно, вряд ли это поможет, но…»"
    },
    {
      "Key": "c21875fd-ae87-4975-a0de-1119e2323377",
      "Value": "«Самозваный бог {g|First World}Первого Мира{/g}, неужели тебе мало страданий, на которые Нирисса обрекла невинных людей из-за твоего проклятия? Оставь нас в покое!»"
    },
    {
      "Key": "843805b3-cbe6-41ec-b878-2c5409749e96",
      "Value": "«Мы победили куклу. А вот и кукловод»."
    },
    {
      "Key": "f53e76d0-c1d2-4680-b00f-4672a9a54336",
      "Value": "{n}Страшная сила пригвождает вас к месту:{/n} «Неужели? Ты ещё не понял{mf||а}, как ведутся дела с сущностями моего ранга? Или всё ещё не догадываешься, кто перед тобой?»"
    }
  ]
}
