{
  "$id": "1",
  "strings": [
    {
      "Key": "02e0dc15-491e-4946-a88d-5641d9cde5a5",
      "Value": "\"Как полновластн{mf|ый|ая} правитель{mf||ница} этой земли, я требую отдать мне голову чудовища\"."
    },
    {
      "Key": "c2fbfcf4-4460-462d-9c23-f698578e1f80",
      "Value": "[Напасть] \"Я заберу голову чудовища... А заодно и ваши!\""
    },
    {
      "Key": "ced9e55a-decb-4290-97fe-153511b752c6",
      "Value": "[Уйти] \"Счастливой охоты!\""
    },
    {
      "Key": "1bfa9a9d-8bfe-438f-b39a-9757bac0d64d",
      "Value": "\"Ловко вы с ней управились! Молодцы!\""
    },
    {
      "Key": "ed9f0ff2-184f-4c9f-8ca8-e8cdaddc06e7",
      "Value": "\"Вы хорошие бойцы. Горум улыбался, глядя, как вы разделались с этим чудовищем!\""
    },
    {
      "Key": "6379ea3a-00e0-4209-b0b5-cf8172851b72",
      "Value": "{n}Охотник торжествующе поднимает в воздух отрубленную голову виверны.{/n}\n\"Видал{mf||а}? Раз-два и готово! Вот как у нас в Эмбетском лесу с такими тварями обходятся!\""
    },
    {
      "Key": "6c19b7d3-49dc-43c3-8f46-d4afb0c9b28d",
      "Value": "\"Э, нет, так не пойдет! Ты, конечно, на своей земле царь и бог, а только уговор дороже денег: все, что мы добыли, то наше!\""
    },
    {
      "Key": "764ad83a-fb03-4bef-807e-12eaddb161c5",
      "Value": "{n}Охотник убирает отрубленную голову виверны в сумку и с досадой плюет себе под ноги.{/n}\n\"Ну что за народ, а? Куда ты прешь-то, куда лезешь под руку? Эта тварь чуть не сбежала — ищи ее потом свищи!\""
    },
    {
      "Key": "6ad212c8-5aa1-425c-b53e-ec82dfaea8de",
      "Value": "\"И тебе!\""
    },
    {
      "Key": "2f3b7f85-b371-495e-887c-06a57249a860",
      "Value": "\"Спасибо на добром слове! Мы к этому делу, увы, привычные. Дома не забалуешь: недели не проходит, чтобы очередное людоедское чудище не завелось!\""
    },
    {
      "Key": "9f3e5c1a-7b51-49a4-8c50-609290808d56",
      "Value": "\"Неужели везде так? Разве нет больше мест в мире, где люди живут не боясь?\""
    },
    {
      "Key": "b40cb4fd-dd2b-46b2-845c-4233ba096bf4",
      "Value": "\"Отдайте лучше по-хорошему. А то мы ведь и по-плохому можем!\""
    },
    {
      "Key": "018c20af-07a1-4fff-ada8-5966532861bf",
      "Value": "\"А ты нас не пугай. Мы, мальчик, таких чудищ видели, что тебе в страшном сне не привидятся!\""
    },
    {
      "Key": "95e5d1fc-b59a-41fa-91f8-7389b8f8021a",
      "Value": "\"Они правы. Уговор есть уговор\"."
    },
    {
      "Key": "27f729af-1520-4d1b-8391-3ac9c9894487",
      "Value": "\"Это вы еще у нас на севере не были, на мамонтов не охотились! Знаете, что такое мамонт? Ростом с гору! Шерсть как лес! Бивни — целое племя нанизать можно! Ух!\""
    },
    {
      "Key": "14d0d35d-1b70-4ffa-967d-b68cbbe5e1d8",
      "Value": "\"Мы знаем, что такое мамонт. Их тут у нас, конечно, не водится — но, поверь, чудовищ и без этого хватает\"."
    },
    {
      "Key": "a64021c8-29d7-429f-90ef-8ab45a5b55ed",
      "Value": "\"Вот это по-баронски! Было ваше — стало наше, неудачники!\""
    },
    {
      "Key": "79bb6c26-40b5-42a7-8314-1363f7092469",
      "Value": "\"Не смею ослушаться приказа вашей милости... И все же это низко и подло\"."
    },
    {
      "Key": "a6f3ae85-d681-44d4-b520-8c64cfd24c2d",
      "Value": "\"Мы убиваем и ползучих чудовищ, и летучих... Думаешь, с двуногими не справимся?\""
    },
    {
      "Key": "721286fc-2cc9-435c-80f5-6eb247c17af2",
      "Value": "\"Не серчайте, ваша милость, а только с {g|Gorum}Горумом{/g} нам не по пути! Горум хочет, чтобы его последователи дрались побольше. А мы, наоборот, стараемся все сделать так, чтобы драться приходилось как можно меньше!\""
    }
  ]
}