{
  "$id": "1",
  "strings": [
    {
      "Key": "691bc8af-8285-4fd7-8367-81c291e14564",
      "Value": "\"Да, с тобой бывает непросто\"."
    },
    {
      "Key": "f44fcb75-d95f-41b6-9697-6749f43e9a59",
      "Value": "\"Не суди себя строго. Ты пережила много страданий — конечно, это оставило шрамы\"."
    },
    {
      "Key": "f6c318ab-ce1a-42b2-b9e3-6041a0d18909",
      "Value": "[Отстраниться] \"Раз уж ты сама заговорила об этом... Я терпел{mf||а} это слишком долго. Я больше не могу. Нам лучше расстаться\"."
    },
    {
      "Key": "67222f3f-b37a-474e-973d-e535a1471f7f",
      "Value": "[Обнять Октавию] \"У каждого из нас свои старые раны, и каждый по-своему безумен. Как бы мы выжили, если бы не поддерживали друг друга?\""
    },
    {
      "Key": "b4e3207e-43bb-4bd6-a145-3e0b082aab88",
      "Value": "[Обнять Октавию] \"Я люблю тебя. И никогда не брошу\"."
    },
    {
      "Key": "40e39c1c-b673-4300-976c-886f22ef5b03",
      "Value": "[Отстраниться] \"Если ты будешь продолжать в том же духе, я однажды могу не выдержать\"."
    },
    {
      "Key": "8837ab71-5b87-43cd-b494-8505795674cb",
      "Value": "{n}Октавия сегодня необычно грустна и молчалива. Она смотрит себе под ноги, потом поднимает взгляд на вас:{/n} \"{Name}... Как ты меня вообще терпишь? Я ведь только и делаю, что причиняю тебе боль. Я эгоистичная дура, неспособная вытащить голову из задницы, забыть на минуту о своих бедах, и подумать о том, каково другим\"."
    },
    {
      "Key": "37bafdd5-2065-4835-bd20-0d7920540e3f",
      "Value": "{n}Всхлипнув, Октавия отворачивается.{/n}"
    },
    {
      "Key": "2c54cc9a-e5dc-43a4-a48f-8bf3c08c5751",
      "Value": "\"И все же, ты со мной. Терпишь это все... Не знаю, как. Я бы себя, наверное, терпеть не стала — прогнала бы пинками\"."
    },
    {
      "Key": "7c56d1d5-9e4c-4ae1-ad6a-a1d4869d669e",
      "Value": "{n}Крепко обняв вас, Октавия всхлипывает:{/n} \"Да... Но я так долго пользовалась твоей поддержкой и так мало давала взамен... Я больше не забуду, что больно и тяжело бывает не только мне\"."
    },
    {
      "Key": "889c1a68-6733-424c-a0c1-afd1fbae7ca9",
      "Value": "{n}Октавия вытирает с глаз навернувшуюся слезу:{/n} \"Да... Да, я буду помнить. Прости\"."
    },
    {
      "Key": "aa964a45-9b16-4248-83be-c6ade54d3330",
      "Value": "{n}Крепко обняв вас, Октавия всхлипывает:{/n} \"Спасибо. Спасибо, что не бросаешь меня. Даже если я это заслужила\"."
    },
    {
      "Key": "1027762a-498e-4d93-9c21-f14970d25712",
      "Value": "\"Спасибо, что понимаешь меня. Но это же неправильно! Почему я мщу близким людям за то зло, которое мне причинили враги?\""
    },
    {
      "Key": "73ab5fca-b9b4-4ba0-bfa7-36ddcd3dd422",
      "Value": "\"Все эти проверки, попытки вызвать в тебе ревность, грубости на пустом месте... Чем больше я тебя любила, тем сильнее гнала от себя, потому что боялась стать твоей пленницей. Но что бы я делала, если бы ты и правда уш{mf|ел|ла}?\""
    }
  ]
}