{
  "$id": "1",
  "strings": [
    {
      "Key": "010bb9dc-8e38-4915-93ad-0ea3532fbdc3",
      "Value": "«Символ Фаразмы. Я верно понимаю, что Госпожа Гробниц не жалует Ургатоа, а её вернейшие последователи истребляют нежить?»"
    },
    {
      "Key": "7ad48b80-1b9e-4aac-8df0-3527e9268d4e",
      "Value": "«Ты что-нибудь понимаешь?»"
    },
    {
      "Key": "e7cd2209-5ed3-4795-8d50-f0b223c7cb83",
      "Value": "«Я этого так не оставлю. Нужно разыскать Эннео как можно скорее»."
    },
    {
      "Key": "00121fba-acb2-4dea-8e63-4c9f05375c1e",
      "Value": "«Я не хочу ссориться с церковью Фаразмы»."
    },
    {
      "Key": "98e47c21-48c7-49d5-a45c-05f6a6babf39",
      "Value": "«Во что бы Эннео ни верил, он не имел права лгать и втягивать непричастных в свою „священную войну“»."
    },
    {
      "Key": "cb1f17e5-5a1d-4742-aa5b-76b16358cb34",
      "Value": "«Он сбежал. Этого следовало ожидать», {n}— Джейтал водит рукой по доскам ящика с товарами купца. Движение кажется расслабленным, если не видеть, что пальцы нежити напряжены и согнуты, как когти хищной птицы.{/n} «Бессмысленно. Нелогично. Эти детишки в лесу едва ли могли нас убить. Тогда зачем устраивать всё это представление? Должно быть что-то ещё…»"
    },
    {
      "Key": "5d8dc176-9655-4ede-94cc-84539ec7ed62",
      "Value": "{n}Джейтал замирает, затем резким движением выуживает из вещей Эннео одинокую записку. Пробегает глазами и без лишних слов поворачивает лист к вам. Там всего одна фраза: «Выхода нет», а вместо подписи — стилизованное изображение кометы, свёрнутое в спираль.{/n}"
    },
    {
      "Key": "7948d185-d9eb-4ea8-9baf-a35456ccce7f",
      "Value": "«Верно. Конфликт веры, ну надо же. Но если Эннео — последователь {g|Pharasma}Фаразмы{/g}, то на редкость трусливый. Сначала напал, пока я была без сознания. Затем пытался расправиться чужими руками… Или я чего-то не понимаю?»"
    },
    {
      "Key": "f51dab4e-63cd-4169-b813-ec67a963064f",
      "Value": "«Благодарю тебя за помощь и не стану больше отвлекать. Я приму меры, чтобы разыскать этого любителя ударов исподтишка, и немедленно сообщу тебе, если будут новости. Если полукровка хочет отправить меня на суд своей Госпожи — пусть делает это лично»."
    },
    {
      "Key": "2d792b4c-609d-46ca-965e-d4d6fcb8287d",
      "Value": "«Конечно. Спиральная комета — символ {g|Pharasma}Фаразмы{/g}. Моя богиня когда-то давно смогла вырваться из-под власти {g|Pharasma}Госпожи Гробниц{/g}, и с тех пор та полагает само существование {g|Urgathoa}Ургатоа{/g} и её культа личным оскорблением. {d|Enneo}Полукровка{/d}, должно быть, особо рьяный последователь Фаразмы… Он пытался меня убить уже дважды»."
    },
    {
      "Key": "ac7dbc71-3ac1-4a5b-9fd2-63ac28cd288b",
      "Value": "«Положись в этом на меня. Я достану полукровку хоть из мёртвых, если это понадобится»."
    },
    {
      "Key": "61532203-b0cf-43a4-91de-b5c110250f65",
      "Value": "«Думаю, в нашем случае речь идёт о фанатике-одиночке. Иначе почему он попытался убить нас руками эльфийских юнцов? В любом случае твоя разумная осторожность понятна. Я была уверена, что прилагаю достаточно усилий для сокрытия своей сущности от публики. Видимо, надо прилагать больше»."
    },
    {
      "Key": "7143de7d-9c95-4d28-b3ae-53365d6b33d9",
      "Value": "«Возможно, он просто фанатик и глупец. Трусливо убил меня в пустошах — только чтобы увидеть восставшей с новыми силами. Затем стравил с этими несчастными юнцами — и снова ничего не вышло. Беспринципность хороша только в союзе с дальновидностью»."
    }
  ]
}
