{
  "$id": "1",
  "strings": [
    {
      "Key": "faf5e5df-0534-4632-80f3-b55dca30c657",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "4b5907f0-34c0-439f-b950-6cab89e8d871",
      "Value": "«Что тут случилось?»"
    },
    {
      "Key": "4b5bbf21-9819-4260-bb95-46de3bcebdd9",
      "Value": "«Я помог тебе. Как насчёт оплаты?»"
    },
    {
      "Key": "9d27e2d8-212f-43f4-99fa-eb17a6fd4095",
      "Value": "«Сейчас я тебе помогу»."
    },
    {
      "Key": "11f2da44-6261-460a-9d3f-95059499af17",
      "Value": "«Что ж, мне пора идти»."
    },
    {
      "Key": "a46165ce-2da5-4514-9f42-f63ca2c6bc46",
      "Value": "«Заплатишь — спущу»."
    },
    {
      "Key": "21e40e21-b835-4ccb-bb5e-d0d7389f98dd",
      "Value": "«Жди здесь, скоро вернусь»."
    },
    {
      "Key": "58c265f3-f4c1-41fc-9933-24e83bd58df1",
      "Value": "[Ложь] «А-А-А-А, ДРАКОН! ПРЯЧЬТЕСЬ!»"
    },
    {
      "Key": "e9f4996a-8bae-4143-9167-aece23eb10be",
      "Value": "[Кинуть в торговца камнем] «Лови!»"
    },
    {
      "Key": "3995bb7e-dd44-4938-9247-01bc8301d72b",
      "Value": "[Обрушить башню] «И зачем мне тебя спускать? Посмотрим лучше, как ты летаешь!»"
    },
    {
      "Key": "79c0185a-2f17-4c85-9e4d-7acd2434a1b4",
      "Value": "«Прыгай вниз, я тебя подстрахую!»"
    },
    {
      "Key": "c1428fe3-1263-47ea-8346-9fb7e425f489",
      "Value": "«Ха-ха, вот это зрелище! Так всё и оставлю, не хочу портить такую красоту»."
    },
    {
      "Key": "0a49d144-f503-4fcd-ba0c-bee7942f116f",
      "Value": "«Подожди немного, мне надо подумать»."
    },
    {
      "Key": "3aa9be6e-b4a1-4c06-bfe5-27ca78d5dfd2",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "dc068d92-b037-4c95-ad0f-e577f4b7aa90",
      "Value": "«Так что именно тут произошло?»"
    },
    {
      "Key": "c9256816-d0f3-43cf-8ec7-96337b399f3b",
      "Value": "«Я дам тебе возможность подумать и исправить свой ответ. Где. Мои. Деньги?»"
    },
    {
      "Key": "5cb1b579-be9a-4ed0-a716-c6b73721e090",
      "Value": "«Как думаешь, где мне найти тех фей, что на тебя напали?»"
    },
    {
      "Key": "1412eecf-5ba3-41da-ab56-a0aac0238b3e",
      "Value": "«Мне пора»."
    },
    {
      "Key": "e4fda6d4-d0c8-4948-885c-c176bfcd3cf9",
      "Value": "«А как они решили назвать эту башню, Тамрат?»"
    },
    {
      "Key": "a4c7f022-caa3-49ea-9971-10b82d666544",
      "Value": "{n}Полный мужчина средних лет балансирует на вершине шатающейся башни, застыв в неестественном положении и обливаясь потом:{/n} «Во имя всех богов, снимите меня отсюда, пока я не свернул себе шею!»"
    },
    {
      "Key": "358187a4-0adb-4f0d-88b0-9065e58520e7",
      "Value": "«Я Тамрат, торговец красками! С радостью обсужу с вами историю моей жизни, только слезть отсюда помогите!»"
    },
    {
      "Key": "2cbc861c-af46-4faf-ae3e-d2ff02fc4d30",
      "Value": "«Феи проклятые со своими шутками, вот что случилось! Налетели из леса, повозку и коня заколдовали, возницу моего убили, меня на эту верхотуру водрузили, а краски мои украли…»"
    },
    {
      "Key": "311b998a-93ad-402e-a0ae-03be8c9a214c",
      "Value": "«Венок всё ржал и ржал — видать, сильно его испугали. Вот Авим и не выдержал… очень уж он любил Венка, {n}— торговец замолкает на мгновение и отводит глаза. —{/n} Эх, Авим-Авим, сколько дорог исколесили…»"
    },
    {
      "Key": "ae3c1ab1-8fc6-43cf-ad34-2d645efbc42a",
      "Value": "«Хвала богам, я спасён! Благодарю вас! Если бы только бедняге Авиму повезло так же, как мне…» {n}— торговец косится на лужу крови, растекшуюся под колёсами миниатюрной повозки.{/n}"
    },
    {
      "Key": "9ab7a554-5a2d-401c-8dc0-737912b928ea",
      "Value": "{n}Внезапно раздаётся треск веток и шум раздвигаемых кустов. Звуки, исходящие со стороны леса, становятся всё громче.{/n}"
    },
    {
      "Key": "824cdb40-62ca-457c-b121-254c94085047",
      "Value": "«Я заплачу, всё вам отдам, только спустите!»"
    },
    {
      "Key": "dc617684-3f00-4730-a499-ebc2aed11e02",
      "Value": "«Хвала {g|Abadar}Абадар{/g}, наконец-то!»"
    },
    {
      "Key": "6d88fa26-d22b-448f-9ae7-4b23047762b9",
      "Value": "«Что вы делаете? Не надо! А-А-А-А!»"
    },
    {
      "Key": "fca96097-9316-4e90-9204-ab0e00de53c9",
      "Value": "{n}Вскрикнув от неожиданности и прикрыв голову руками, торговец резко оборачивается. Запоздало сообразив, что вы его обманули, он пытается снова поймать равновесие.{/n}"
    },
    {
      "Key": "7152403c-bd93-428b-9877-46cc5f789ffd",
      "Value": "«Вы серьёзно?!»"
    },
    {
      "Key": "6f6a3e38-ea86-4d53-b4cf-a7aee8bb60d8",
      "Value": "{n}Метко пущенный камень попадает торговцу в плечо. Тихо вскрикнув, он теряет равновесие и начинает заваливаться в сторону.{/n}"
    },
    {
      "Key": "dc3afb18-3e4e-4317-9c30-ec51c079730e",
      "Value": "{n}Торговец уворачивается от неудачного броска, чудом устояв на вершине башни. В его глазах читается ужас:{/n} «Вы с ума сошли?! Ничего получше не смогли придумать?!»"
    },
    {
      "Key": "a96d467f-3753-454a-ae49-071ed59ae1b6",
      "Value": "«Ради всего святого, думайте быстрее!»"
    },
    {
      "Key": "42488070-3e19-4bfe-b5d8-b1f294195597",
      "Value": "{n}…и он неловко падает на землю. Потирая плечо и недовольно морщась, торговец встаёт на ноги.{/n}"
    },
    {
      "Key": "a3c11041-0fbc-4e4d-91dc-69f8268762b2",
      "Value": "«Не уходите! Пожалуйста, не бросайте меня здесь!»"
    },
    {
      "Key": "ddec764e-17a8-4cac-8e13-f78f2316697f",
      "Value": "{n}Мертвенно бледный торговец вскакивает от страха на ноги и стоит, молча уставившись на своё торчащее под странным углом плечо. Похоже, он сломал ключицу.{/n}"
    },
    {
      "Key": "500a4e8a-7f8c-4926-85ec-83ef5977f6ff",
      "Value": "«Можно было бы и помягче спустить… впрочем, тут не до жиру — быть бы живу! Видят боги, мне больше повезло, чем бедняге Авиму…» {n}— торговец косится на лужу крови, растёкшуюся под колёсами миниатюрной повозки.{/n}"
    },
    {
      "Key": "cfd4c5dc-efb7-46b9-a714-6cce45453d03",
      "Value": "«Разумеется. Зовут меня Тамрат. Родом я из {g|Galt}Гальта{/g}, а живу тем, что торгую красками: закупаюсь ими в городе, езжу по деревням и селам и продаю. Всем хорошо — крестьянам не надо выбираться из своей глубинки, а я семью кормлю»."
    },
    {
      "Key": "159600c6-dd2e-4245-aef0-13aa88d4747b",
      "Value": "«Я вёз свой товар в соседнюю деревню. Слыхал я, будто на этой дороге что-то неладное творится, да не придал значения, старый дурак. Не успели мы с моим возницей Авимом и полпути проехать, как из леса с диким хохотом выскочило несколько фей. Скоро их набралась целая толпа… у нас не было ни шанса»."
    },
    {
      "Key": "bc1b62ad-d205-486b-8ff7-e64a15e2e88c",
      "Value": "«Они выволокли нас на дорогу и принялись потрошить повозку. С невероятным рвением принялись сооружать эту нелепую конструкцию, спорили, как её назвать. А когда один из ящиков упал и раскрылся… краски привели их в необузданный восторг. Не найдя холста, они решили раскрасить нашего коня, Венка — раздули его до неузнаваемости и давай малевать, кто во что горазд…»"
    },
    {
      "Key": "142f0b64-c177-4bc3-b8f5-4ee723cb9649",
      "Value": "«В общем, вырвался Авим и ударил того, что поводья держал — прямо в скулу залепил. Тут-то Венок и убежал. Феи уже намерились своими косами бедного Авима на месте изрубить, но их предводительница предложила вместо этого над нами „подшутить“… Меня водрузили на эту верхотуру, чтобы не мешал. А Авима затолкали обратно в повозку… и уменьшили её»."
    },
    {
      "Key": "3b1afc5b-3cdc-4387-8c8f-78b3061d6b28",
      "Value": "{n}Торговец неуверенно улыбается вам:{/n} «Видите ли, все мои вещи уменьшились вместе с повозкой… однако если вы поможете мне расколдовать мою повозку, то я немедленно — и щедро — отблагодарю вас!»"
    },
    {
      "Key": "6ac76803-ea08-4716-aaa7-f3cfc5640013",
      "Value": "«Умоляю вас, сжальтесь надо мной! Вы обрекаете меня на страшную участь! Во имя всех добрых богов, спустите меня!»"
    },
    {
      "Key": "148aae86-2a01-4cd8-b36a-d9bc5e408745",
      "Value": "«Спасибо вам! Боюсь представить, что было бы со мной, если бы не вы. Пожалуйста, примите это в знак моей благодарности!»"
    },
    {
      "Key": "3e512a99-7054-4ec9-84c2-b0c78f94e064",
      "Value": "{n}Торговец морщится:{/n} «Храм Уединённого Размышления»."
    },
    {
      "Key": "4fc0ffc2-e81c-4072-a09b-5370b4e41e56",
      "Value": "«А ещё, когда феи ушли, у меня в кармане появилось вот это кольцо… думаю, вы его больше заслужили, чем я»."
    },
    {
      "Key": "87feaa04-8e00-47d2-91ad-e22a818049e1",
      "Value": "{n}Нок-Нок с отвисшей челюстью смотрит на высокую конструкцию… А затем начинает гоготать, тыкая пальцем и топая словно в припадке.{/n}"
    },
    {
      "Key": "26e92016-c895-42cb-8a54-e743413ed723",
      "Value": "{n}…и вам это удаётся. Скрипя зубами от натуги, вы ставите торговца на землю.{/n}"
    },
    {
      "Key": "eacff487-64c7-4fcd-8dc8-f87d9aa5c48d",
      "Value": "{n}…но торговец слишком тяжёл, и вы падаете на траву вместе с ним. Несмотря на это, вам удалось смягчить удар — похоже, Тамрат приземлился в целости и сохранности. Поднявшись и отряхнувшись, он поворачивается к вам.{/n}"
    },
    {
      "Key": "013908e1-e82a-4115-9ca0-241c7b8734c4",
      "Value": "{n}Перевернувшись в воздухе, торговец со всего размаху падает на локоть, и раздаётся громкий мокрый хруст.{/n}"
    },
    {
      "Key": "b3d321a4-259e-4382-9787-41c5407d26c0",
      "Value": "{n}Башня кренится и начинает падать. Рассыпая в воздухе разнообразный скарб, бочки и ящики летят вниз и с оглушительным грохотом валятся друг на друга. Торговец мчится к земле…{/n}"
    }
  ]
}
