{
  "$id": "1",
  "strings": [
    {
      "Key": "cc77e7d7-8011-44ed-aa2c-a5dbe63838e9",
      "Value": "«Я не мог тебя нигде отыскать»."
    },
    {
      "Key": "807f8084-27a1-4d83-bc32-b2f7dcde9d98",
      "Value": "«Я могу присоединиться?»"
    },
    {
      "Key": "6a347a96-ea90-4a53-a725-bfb9a69aaab6",
      "Value": "«Какого дьявола ты здесь прохлаждаешься? Вернись на свой пост, немедленно!»"
    },
    {
      "Key": "a7ddfe70-b834-40d2-b56b-1c4fafe7b548",
      "Value": "«Всё-таки странно видеть тебя здесь, с вином в руке»."
    },
    {
      "Key": "545066c4-2b9b-4411-a061-630a40d09d08",
      "Value": "«Не люблю сидеть в тишине. Расскажи мне, как ты?»"
    },
    {
      "Key": "b66d4cd2-5b80-4e56-8ee3-b10995c37c31",
      "Value": "[Молча пить своё пиво]"
    },
    {
      "Key": "2af92de8-43b1-4f99-8e01-16a81b6abd63",
      "Value": "«Ты жалеешь о том, что произошло у торгового поста?»"
    },
    {
      "Key": "1e203701-9be4-4a70-875f-ea05973c5f62",
      "Value": "«Твой шрам так и не исцелился»."
    },
    {
      "Key": "30bc3119-dfd0-459e-a281-170dfb3d1497",
      "Value": "«Я просто хочу быть уверен, что всё ещё могу рассчитывать на тебя»."
    },
    {
      "Key": "c01cc09b-1691-4896-b43f-1f715b8ae135",
      "Value": "«Не надо говорить со мной в таком тоне»."
    },
    {
      "Key": "eaabc841-f702-4ef4-978f-32f1c1453ccb",
      "Value": "«Ты ведёшь себя иначе, чем я привык»."
    },
    {
      "Key": "6b7660c9-129b-4dfa-85ad-7a0a8a112c79",
      "Value": "«Да»."
    },
    {
      "Key": "11a3aa27-31ee-432d-87b6-734bba212beb",
      "Value": "«Нет»."
    },
    {
      "Key": "4b328f21-01a8-4c90-9d79-0238d6d7762b",
      "Value": "«Для меня ты прекрасна всегда. Ничто этого не изменит»."
    },
    {
      "Key": "2c68d6c6-2d47-4c83-809b-a18af1f932db",
      "Value": "«Я ценю тебя не за твою красоту»."
    },
    {
      "Key": "2187113a-51a3-4db1-b0cf-6088576c3db1",
      "Value": "«Ты нравишься мне как друг и соратница»."
    },
    {
      "Key": "32437d73-e1db-4ac2-9dfe-35e02d51ff2f",
      "Value": "«Из-за шрама?»"
    },
    {
      "Key": "e5f83a72-4b74-4231-8f70-18142ed27ecc",
      "Value": "«Так и спиться недолго…»"
    },
    {
      "Key": "5382aa0b-6b29-4bb2-8a98-9694cb75d3ad",
      "Value": "[Промолчать]"
    },
    {
      "Key": "3b7865ad-ca32-49a7-bb0b-f287a391b8fa",
      "Value": "{n}Вскоре после возвращения в город вы понимаете, что Валери нет на её обычном месте. Расспросив слуг и стражу, вы добираетесь до столичной таверны, где и обнаруживаете девушку за бокалом вина.{/n}"
    },
    {
      "Key": "d844ff1a-10d6-4bd8-a4f0-b7100ca5d93e",
      "Value": "«{name}?» {n}— Валери удивлённо поднимает на вас глаза и, кажется, слегка краснеет. —{/n} «Тебе что-то нужно?»"
    },
    {
      "Key": "cbea4bd1-f827-494a-bede-f1c5be175420",
      "Value": "{n}Улыбка трогает губы Валери:{/n} «Признаться честно, на это я и рассчитывала. Мне нужно порой… побыть одной». {n}Валери делает паузу, потом продолжает:{/n} «Но я не против выпить с тобой. Раз уж ты меня нашёл»."
    },
    {
      "Key": "b3814de2-16b1-4942-b2a4-e070639105d7",
      "Value": "{n}Глаза Валери превращаются в две щёлки, она неохотно отставляет бокал:{/n} «Как прикажете, ваша милость»."
    },
    {
      "Key": "fdc32364-f73d-46e2-8a8f-fe115e6d34de",
      "Value": "{n}Валери отодвигается, освобождая место. Вы занимаете один из свободных табуретов и заказываете выпивку. Несколько минут между вами и Валери царит тишина. Девушка медленно цедит свой напиток.{/n}"
    },
    {
      "Key": "9c811e42-075c-45d1-a26e-14cfe320f109",
      "Value": "«Словно обычную смертную — ты об этом?» {n}— Валери хмыкает и снова отпивает из бокала. —{/n} «Мало кто задумывается об этом, но у меня тоже бывают непростые дни. Дни, когда я предпочитаю укрыться от лишних взглядов и побыть наедине»."
    },
    {
      "Key": "111a4e38-27de-44c2-83fc-c8a56fb9fd66",
      "Value": "{n}Вы молча пьёте плечом к плечу с Валери. Наконец она вздыхает и начинает говорить:{/n} «С тех пор, как мы с тобой встретились с Фредеро, я бываю здесь чаще. Мне всё равно, но», {n}— Валери осекается, но потом вздыхает и продолжает, —{/n} «мне всё равно, но я начала уставать от этого нового внимания, которым меня столь щедро одаривают окружающие»."
    },
    {
      "Key": "80127027-b2fb-4350-b33d-71bfd03cb8ee",
      "Value": "{n}Валери тонко улыбается, поводя пальцем по краешку бокала:{/n} «Необычно. Но я привыкну»."
    },
    {
      "Key": "54fb371f-3b78-498e-8cf3-a540217fb3e0",
      "Value": "{n}Неловкая полуулыбка на лице Валери превращается в злую усмешку:{/n} «И что же, это что-то меняет? У меня вдруг отсохли руки, которыми я держу оружие? Или от удара по лицу из головы высыпались все знания о фехтовании?»"
    },
    {
      "Key": "d1378b69-0f58-4e61-b048-9e251a3f879b",
      "Value": "{n}Валери хмыкает, изучая взглядом содержимое бокала:{/n} «Фредеро получил то, чего хотел — дуэль. Он оставил нас в покое — разве не этого мы хотели?»"
    },
    {
      "Key": "ce3f8dc7-cfe7-4a22-8f88-0bb039c83374",
      "Value": "«О нет, наша прекрасная Валери перестала быть красоткой! Её замечательное лицо испорчено, а значит, и с ней самой что-то не в порядке!» {n}— Валери яростно хлопает ладонью по столу. —{/n} «Признаться по совести, меня так и подмывает крикнуть каждому, кто смотрит на меня с ужасом и сожалением: где же ваше обожание и почитание? Исчезло по одному мановению клинка?»"
    },
    {
      "Key": "5aa43521-b313-462b-8610-e7be77312fc8",
      "Value": "{n}Валери поворачивается и смотрит на вас в упор:{/n} «И что бы это могло значить, {name}?»"
    },
    {
      "Key": "7225f15a-4865-44f6-9f2b-077239733d5f",
      "Value": "{n}Валери хмыкает:{/n} «Ты, как и все остальные, привык лишь к тому, что я предпочитаю показывать миру. Впрочем, я догадываюсь, о чём ты. О самом очевидном»."
    },
    {
      "Key": "c8c47d7d-8107-43e2-9257-791b732d2028",
      "Value": "{n}Валери одним глотком допивает содержимое бокала и со стуком ставит его на стойку:{/n} «Прошу прощения, ваша милость. Я забылась». {n}Девушка поднимается и выходит из таверны.{/n}"
    },
    {
      "Key": "9577ade5-d6ce-4ab5-82c1-938a0e73a7c2",
      "Value": "{n}Разрумянившаяся Валери поворачивается к вам и смотрит на вас с почти дерзкой ухмылкой:{/n} «Странно было бы ожидать от тебя иного — ведь ты, как и все остальные мои обожатели, теперь считаешь меня… как бы помягче… порченым товаром! Ну же, куда делись твои комплименты? Нравится тебе такая Валери?»"
    },
    {
      "Key": "7abe21c4-a674-4210-a516-967a1a3abdec",
      "Value": "«Что?» {n}— Валери осекается. Пару раз моргнув, она всматривается в ваше лицо, словно пытается отыскать признаки обмана:{/n} «Но…»"
    },
    {
      "Key": "338d0191-a881-4943-b962-c1913ec1d447",
      "Value": "{n}Валери морщится на мгновение, а затем облегчённо смеётся:{/n} «Твоя честность — словно глоток свежего воздуха, {name}. Иная бы женщина отвесила тебе пощечину, но я — я благодарю тебя за твою прямоту»."
    },
    {
      "Key": "d84b864e-0752-4fbb-a3a8-67dd934c7d23",
      "Value": "{n}Валери делает паузу, а затем поднимается:{/n} «Пожалуй, на сегодня достаточно — и вина, и откровенностей. И прошу тебя, не волнуйся за мою способность служить тебе. Я дала обещание сражаться с тобой плечом к плечу и не намерена его нарушать»."
    },
    {
      "Key": "8a5fbe84-9686-40c5-aaf4-5ad342936c78",
      "Value": "{n}Валери закусывает губу и опускает глаза. Вы впервые видите её такой после комплимента. Наконец, она отводит взгляд и едва слышно отвечает вам:{/n} «Пустая лесть, несомненно. Но всё равно спасибо»."
    },
    {
      "Key": "d69f6e92-78d0-4732-b8b5-3af559e010e2",
      "Value": "{n}Валери отводит взгляд с грустной улыбкой:{/n} «Неужели? Что ж, благодарю тебя за твои слова»."
    },
    {
      "Key": "0b89abb7-6cd9-4049-94ed-65454f50f9e8",
      "Value": "{n}Валери замирает — а затем облегчённо вздыхает и смеётся:{/n} «Ну конечно же! Прости мою горячность — не знаю, с чего я так завелась. Я тоже ценю нашу дружбу!»"
    },
    {
      "Key": "217dd8e8-3da8-4c12-b561-1a91da7742d8",
      "Value": "«Конечно, из-за него! Как будто эти… эти дуралеи обращают внимание на что-то ещё!»"
    },
    {
      "Key": "37a47d0e-22af-49bd-b3c9-37ba7fc0bebb",
      "Value": "«А даже если и спиться — может, оно и к лучшему! Всё равно никто не заметит — вот за этим!» {n}— Валери указывает на шрам на лице.{/n}"
    },
    {
      "Key": "92942191-63a5-442f-90bd-882f048572b0",
      "Value": "{n}Валери замолкает, явно замкнувшись в своих мыслях. Потом смущённо отворачивается:{/n} «Прости меня. Не бери в голову — ты мне не нянька. Я сама разберусь со своими проблемами»."
    },
    {
      "Key": "0a74e3e4-8496-4dc0-abcd-e5c67d18dae3",
      "Value": "{n}Валери хмыкает, изучая взглядом содержимое бокала:{/n} «Фредеро получил то, чего хотел — дуэль. Мне не о чём жалеть»."
    }
  ]
}
