{
  "$id": "1",
  "strings": [
    {
      "Key": "f43e2019-48fe-48b0-8c2a-ba4bc5357eb1",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "cb73e90b-62e2-48e6-b21e-5aaea97bb954",
      "Value": "«Допустим, я выступлю против Ироветти. Поддержат ли меня старые семейства?»"
    },
    {
      "Key": "bf9daae5-fdc4-46d3-b693-318cfbca7ff6",
      "Value": "«Думаю, то, что я сейчас расскажу тебе, убедит остальные торговые дома примкнуть к восстанию»."
    },
    {
      "Key": "f0d5ca20-5036-41fa-86d4-58c7395e3b21",
      "Value": "[Напасть] «Питакс будет моим. Я вырежу всю его элиту… И начну с тебя!»"
    },
    {
      "Key": "53e945ce-a645-42e0-9255-2decd8480362",
      "Value": "«Мне пора. Будь начеку»."
    },
    {
      "Key": "8fb97676-1b59-4d34-9043-bc4fa915d396",
      "Value": "«Как обстоят дела в Питаксе?»"
    },
    {
      "Key": "981e3007-4cff-42e6-8748-e1b6d8d51f79",
      "Value": "«До встречи»."
    },
    {
      "Key": "c43fb781-588f-45fa-a589-b3fbd2d5260b",
      "Value": "«А самая нелюбимая шутка КАСТРУЧЧИО Ироветти — должно быть, та, что про его имя?»"
    },
    {
      "Key": "2bb58bae-44e9-40e7-b1cb-a505ab6a3ee2",
      "Value": "«Если в Академии высоких искусств учат складывать такие шутки, я не удивляюсь, что Линдзи не горит желанием туда возвращаться…»"
    },
    {
      "Key": "2b4a00a1-7391-4bd8-87ef-c1de44c75793",
      "Value": "[Промолчать]"
    },
    {
      "Key": "e2ac052b-e56e-466a-acf8-5fb2fb6649a4",
      "Value": "«Регонгар, мы обсуждаем серьёзные дела. Ты можешь обойтись без клоунады?»"
    },
    {
      "Key": "d825986b-661b-492a-b484-5b687f3fc2a7",
      "Value": "«А вот и вы, ваше величество. Ироветти ожидает, что вы преклоните перед ним колено. Но мне почему-то кажется, что у вас другие планы»."
    },
    {
      "Key": "13cc3474-c9ed-4f68-8f1a-d78cc61752b5",
      "Value": "«Я глава семейства Лиаченца и торгового дома Железного лиса. Совсем недавно мы правили {g|Pitax}Питаксом{/g} — но этот мерзавец Ироветти отобрал у нас и корону, и большую часть собственности. Сейчас у старых семей осталась лишь тень прежнего влияния. Но мы ещё живы… и надеемся на реванш»."
    },
    {
      "Key": "0bcf7911-4512-4f94-8ca3-9d845dfb1646",
      "Value": "«Вы можете рассчитывать на помощь семейства Лиаченца. Но что касается остальных торговых домов… я много раз пытался объединить их, но эти упрямцы скорее сдохнут по одному, чем победят вместе. Не представляю, что может заставить их объединиться»."
    },
    {
      "Key": "61f5a21f-3ecb-44de-a6a0-e7cd3920b3fb",
      "Value": "«Это, конечно, отвратительно, но не думаю, что кто-то из старых семей возмутится этим достаточно, чтобы открыто выступить против Ироветти»."
    },
    {
      "Key": "e0f57557-e806-4da3-8e01-1669e3c3e7e0",
      "Value": "«Я весь внимание»."
    },
    {
      "Key": "6315cc5b-2416-4940-a702-cc26a8430576",
      "Value": "«Боюсь, это не компромат. Деловые партнёры такого рода были у каждого из семейств»."
    },
    {
      "Key": "27c653a6-835a-4374-93c0-bb48f3cf0c28",
      "Value": "«Если вам удастся найти компромат, который убедит выступить другие семьи — победа у нас в кармане!»"
    },
    {
      "Key": "e8697eda-76d5-4342-b7fa-7e32ae60b866",
      "Value": "«О, боги… это неслыханно! Я немедленно отправлю своих людей в Обитель и к другим семействам. Если это правда… Ироветти ждёт кровная месть всех семей!»"
    },
    {
      "Key": "575c818e-c9b3-46c4-89ae-84fcfeefb2ab",
      "Value": "«Любопытно! Значит, и {g|Academy of Grand Arts}Академию{/g} он создал не из чистой любви к искусству, ха-ха… но при чём тут торговые дома?»"
    },
    {
      "Key": "6efab205-df02-46f4-bd0f-ed9efd15a2d2",
      "Value": "«На вашей стороне — силы всех старых семейств. Мы готовы выступить по вашей команде!»"
    },
    {
      "Key": "f2b3d11f-42d4-442b-86a0-21db7b0fa6f8",
      "Value": "{n}Гасперр встречает вас вежливым поклоном:{/n} «Ваше величество. Моя семья, как и весь {g|Pitax}Питакс{/g}, перед вами в неоплатном долгу»."
    },
    {
      "Key": "7e53c225-7427-42fe-8a10-6004566d56a5",
      "Value": "«Здравствуйте, ваше величество», {n}— голос Гасперра вежлив, но в нём сквозит прохлада.{/n}"
    },
    {
      "Key": "b19775ca-c51d-49cd-bc9d-b009f410712e",
      "Value": "«В городе спокойно — насколько это слово вообще применимо к {g|Pitax}Питаксу{/g}. Старые семьи вернули свою собственность — обошлось почти без эксцессов. Гильдия притихла, наркотиков на улицах поубавилось. Всё почти как в старые времена, до Ироветти!»"
    },
    {
      "Key": "08f48be1-a406-4f8b-a475-a762494b6b21",
      "Value": "«До встречи, ваше величество»."
    },
    {
      "Key": "b32c9463-431d-49d5-95dc-a0031dd89cd5",
      "Value": "«Долгих вам лет, ваше величество!»"
    },
    {
      "Key": "fbd3f09e-9f71-4ee4-b5cc-79ebabf47b5c",
      "Value": "«Как-как… хуже, чем при Ироветти! Гильдия воров лютует — с вашего, между прочим, дозволения. Они присваивают себе всё, что захотят, а несогласных убивают или выживают из города. Улицы просто тонут в экстракте кровошипа — его теперь продают на каждом углу. При старых семействах такого не было — мы всё-таки знали меру!»"
    },
    {
      "Key": "4ad50fef-b238-40b3-8ad9-e12eef375438",
      "Value": "«Не слишком хорошо. В подворотнях, доках, аллеях идёт борьба — тихая, но яростная. Активы каждый день переходят из рук в руки. Старые семейства, гильдия воров, новые авантюристы — каждый хочет урвать себе кусок»."
    },
    {
      "Key": "50a85b11-0257-4dee-b4bb-a81261e4a798",
      "Value": "«Чудовищно. Скажу начистоту, ваше величество: первые короли были не дураки и завели городскую стражу не просто так. Теперь в городе происходит всё то, чего они старались избежать: война всех против всех. Торговые дома, гильдия воров и целая туча новых авантюристов убивают друг друга прямо на улицах, не проходит и ночи без пожара. Вы допустили огромную ошибку, ваше величество, и я не знаю, возможно ли её исправить»."
    },
    {
      "Key": "ceb173f6-073b-4875-acbc-92070160af69",
      "Value": "«Весело у вас тут, в Питаксе. Скажи-ка, только честно: город так назвали от слова „пить“?»"
    },
    {
      "Key": "2133672a-097e-4ea8-86a2-dd2e6b34c984",
      "Value": "{n}Гасперр усмехается:{/n} «Ты же не думаешь, что ты первый, кому пришёл в голову этот каламбур? Я даже слышал, что это любимая шутка Ироветти!»"
    },
    {
      "Key": "fa8a2b74-aa52-4f73-b8d2-650822520f52",
      "Value": "«Ха-ха-ха! Да это же просто золотая жила для шуток!»"
    },
    {
      "Key": "08ffdd13-0088-4562-a666-148547b733d4",
      "Value": "«В точку!»"
    },
    {
      "Key": "f83aebb5-96cc-492f-baef-8cf3694f83c5",
      "Value": "«Хе-хе! Как разберёмся с Ироветти — я, может, приду туда лекции читать. И спецкурс по юмору висельников!»"
    },
    {
      "Key": "c5661d87-6235-4171-80ae-9c55d8323adf",
      "Value": "{n}Поняв, что вы на его шутку не обратили внимания, Регонгар с кислой миной принимается разглядывать улицу вокруг.{/n}"
    },
    {
      "Key": "efa23ed6-3dda-4a3f-af8f-64b621e66f55",
      "Value": "«Ладно, ладно, молчу… Что, уже и пошутить нельзя?»"
    }
  ]
}
