{
  "$id": "1",
  "strings": [
    {
      "Key": "f27acd15-f61f-4c8d-afa6-80066260590b",
      "Value": "«Ты… знал, что это проверка. Конечно. Молодец»."
    },
    {
      "Key": "2dbc7a3e-f899-4027-9fa8-7b3bb8967a39",
      "Value": "«Не совсем. Останься пока, а я придумаю… новое… испытание»."
    },
    {
      "Key": "7c3d1f05-0f45-48c5-9a34-e96a5c9b110e",
      "Value": "[Напасть] «Мне надоели твои проделки! Я сам{mf||а} тебя заткну!»"
    },
    {
      "Key": "cd377f19-c3ec-47bd-8ffd-7e1d57c99f83",
      "Value": "«Как ты избежал казни?»"
    },
    {
      "Key": "c009df7c-eba5-4981-9ead-46a10ee442ac",
      "Value": "{n}Словно выросший из-под земли, перед вами стоит Нок-Нок. Он пытается насвистывать, но вместо этого из его рта вылетают лишь странные горловые звуки. Заметив вас, он довольно скалится:{/n} «Ты начал{mf||а} {d|Nok Prison}обучать{/d} Нок-Нока заранее! Очень умно, Нок-Нок почти решил, что дылды его и впрямь на цепь посадить хотят, как мелюзгу!»"
    },
    {
      "Key": "f28f259c-380e-4c33-97c4-cded02f7c890",
      "Value": "«Но Нок-Нок во всём разобрался. Выскользнул из клетки в один из тысяч моментов!» {n}— он демонстрирует обрывок цепи, который затем роняет на пол.{/n} «Обучение закончено! {n}— он прерывается. —{/n} Я теперь Герой?»"
    },
    {
      "Key": "354e9fb5-5b88-43ec-b1e2-ec9ec1adb976",
      "Value": "«Ого, уже другая проверка!»"
    },
    {
      "Key": "b13112f0-cf8a-4fa6-a16d-015e1590efdc",
      "Value": "{n}Словно выросший из под земли, перед вами стоит Нок-Нок с несколько обескураженным видом. При виде вас его глаза радостно вспыхивают.{/n}"
    },
    {
      "Key": "671c5803-a983-46da-a413-d08d43a9b738",
      "Value": "«Ты начал{mf||а} {d|Nok Executed}обучать{/d} Нок-Нока заранее! Очень умно, Нок-Нок почти решил, что дылды смертоубить его хотят! Но потом всё понял!» {n}— он два раза стукает кулаком по голове, кривится от боли, но затем вновь ухмыляется.{/n}"
    },
    {
      "Key": "2676018c-7e61-4b73-b979-1dee3c23a693",
      "Value": "{n}Нок-Нок оттягивает ворот, демонстрируя крупные синяки на шее, а затем снимает шапочку и тыкает в голову, на которой, кажется, появилось ещё больше тумаков:{/n} «Крепкошея»."
    },
    {
      "Key": "78017726-7252-4ab2-be2a-3628a07bf915",
      "Value": "«А ещё, пока не глядели, ослабил топоры — топоры развалились, по башке мне лупили палками, а для этого башка Нок-Нока слишком крепкая… стража удивилась, Нок-Нок укусил за ногу, схватил зубы ключами… {n}— он останавливается и потирает голову. —{/n} Не… ключи. Зубами»."
    },
    {
      "Key": "2b4b75b2-da13-4332-b9af-caadd6bad2be",
      "Value": "{n}Он вновь улыбается:{/n} «Стражники гнали, стукнули по башке пару раз, но в слив не полезли. Теперь Нок-Нок вновь свободен. Я теперь Герой?»"
    },
    {
      "Key": "0e5190cc-6338-4458-a2bf-b9e7ad064b1d",
      "Value": "«Я теперь Герой! Герой лучше… всех других героев!» {n}— похоже, вас он не слышит.{/n}"
    }
  ]
}
