{
  "$id": "1",
  "strings": [
    {
      "Key": "b69f41c8-2519-45a4-86db-caacbc1980a2",
      "Value": "Согласиться с Джодом и искать заразу в лёгких."
    },
    {
      "Key": "3fe55349-9a8b-465d-9288-70287da06e3a",
      "Value": "Согласиться с Тристианом и искать заразу в желудке."
    },
    {
      "Key": "665bfa25-4668-47e0-9bb6-cbe7d8fe60d4",
      "Value": "Попросить о помощи Бартоломея."
    },
    {
      "Key": "2c12de92-6173-4b96-a35f-b81b0611de3f",
      "Value": "Разрешить спор броском монеты."
    },
    {
      "Key": "4b45e2e3-23fe-4941-b9d7-8b54ea9668ad",
      "Value": "Крепко держал{mf||а} пациентку, не позволяя ей навредить себе."
    },
    {
      "Key": "4ae4cbbc-c74c-4368-b060-de6d8619d1ca",
      "Value": "Ловко ассистировал{mf||а} Джоду, вовремя подавая инструменты, вытирая кровь и поднося исцеляющие зелья."
    },
    {
      "Key": "c81adad1-b74c-4ba5-a3d1-565b4d624981",
      "Value": "Консультировал{mf||а} Джода, подсказывая ему, как провести операцию быстрее и безопаснее."
    },
    {
      "Key": "f6817012-eb43-49d1-9947-a3fb95c52307",
      "Value": "Взял{mf||а} пациентку за руку и принял{mf|ся|ась} успокаивать её нашёптывая что-то, отвлекающее её от боли."
    },
    {
      "Key": "35ac9dc2-8784-4e4b-9e27-9b640c25f0a7",
      "Value": "Упростил{mf||а} жрецам работу самым быстрым и жестоким образом: быстро прикончив пациентку."
    },
    {
      "Key": "547bc66f-90f1-4ecb-ade2-2e6f0a8b0fb0",
      "Value": "Завершить."
    },
    {
      "Key": "349fcd93-81e8-497c-80da-81d6101d6d1a",
      "Value": "Опасливо поглядывая на хирургические инструменты, бесстрашная крестьянка забралась на операционный стол. «Глядите, не зарежьте меня», — сказала она дрожащим голосом. Тем временем светила медицины всё ещё не договорились, где же им проводить операцию.\n«Хватит спорить, дело совершенно ясное: кровавый кашель означает, что искать надо в лёгких», — настаивал Кавкен. «Мне кажется, ты неправ. Тошнота указывает на желудок», — возражал Тристиан."
    },
    {
      "Key": "551c6186-7481-4d34-a240-0f75a166af70",
      "Value": "Жрецы недоуменно переглянулись, но лучшего решения предложить не смогли. «Орёл», — неуверенно сказал Кавкен, словно недоумевая, почему согласился на такое решение. «Решка», — со вздохом ответил Тристиан. Барон{mf||есса} подбросил{mf||а} монету."
    },
    {
      "Key": "94bf7b33-d7e6-4c68-90c7-c83f824fb232",
      "Value": "Выпал орёл. Тристиан поморщился, словно от боли, а Джод, коротко помолившись {g|Erastil}Эрастилу{/g}, взял скальпель."
    },
    {
      "Key": "f932068b-8bad-4350-a9b2-1d715ffc5f5c",
      "Value": "Выпала решка. Неодобрительно покачав головой, Джод коротко помолился {g|Erastil}Эрастилу{/g} и взял протянутый Тристианом ланцет."
    },
    {
      "Key": "ebcfdb9c-a8e7-4a7d-b214-a5fa9abc0c84",
      "Value": "Тристиан продолжал протестовать, но времени на споры уже не было. Коротко помолившись {g|Erastil}Эрастилу{/g}, Джод взял скальпель."
    },
    {
      "Key": "9e519602-570a-414b-a2aa-ff39ffc87b14",
      "Value": "Не тратя времени на споры, Джод прочёл короткую молитву {g|Erastil}Эрастилу{/g} и взял протянутый Тристианом скальпель."
    },
    {
      "Key": "354044ee-936a-4a51-a11d-51310e01386f",
      "Value": "«Обычные методы рассеивания, как я понимаю, здесь не помогут, — напыщенно сказал маг. — Что ж, давайте-ка, попробуем чары посильнее!» Достав из сумки свиток, он торжественно прочёл его над больной. Джод присмотрелся к телу пациентки. «Сработало! — ликующе воскликнул он. — Магия пропала отовсюду, кроме желудка! Ты был прав, друг мой! Скорее, дай мне скальпель!»"
    },
    {
      "Key": "2b0e6ab3-22bb-494e-839f-f43ee724d8ce",
      "Value": "Та отчаянно вырывалась, но крепкие руки барон{mf|а|ессы} надёжно держали её, пока Джод делал своё дело."
    },
    {
      "Key": "7f637743-f6ca-4f3a-a0fa-8cb80636cec7",
      "Value": "Та вырывалась, размахивала руками и брыкалась так, что удержать её было невозможно. Джод делал всё, что мог, но настал миг, когда его скальпель соскользнул."
    },
    {
      "Key": "48fecc96-9a65-48f1-98f5-10c99360264a",
      "Value": "С такой помощью жрец мог целиком сосредоточиться на операции."
    },
    {
      "Key": "bf83b4ac-7a5b-4864-9b80-51f8a56deb80",
      "Value": "Увы, вреда эта помощь принесла больше, чем пользы: барон{mf||есса} то и дело путал{mf||а} инструменты, отвлекая жреца от работы."
    },
    {
      "Key": "56ba5882-6763-4c45-b549-1ae902934630",
      "Value": "Огонь свечей отражался от наточенных хирургических инструментов и баночек со снадобьями. Лезвие Джода надрезало кожу, и крестьянка громко втянула воздух сквозь стиснутые зубы. Признаюсь, мне не хватило духа смотреть на операцию — но, даже отвернувшись, я не могла унять дрожи, слушая вопли несчастной. Воздух наполнился едким запахом медицинских зелий, Тристиан бормотал молитвы, облегчая страдания больной и просматривая её тело магическим зрением. Мне оставалось лишь молиться. Барон{mf||есса} же не растерял{mf|ся|ась}. Он{mf||а}…"
    },
    {
      "Key": "c7d039ad-ab34-4926-b8fd-33ec73751c9c",
      "Value": "Крики и плач несчастной были невыносимы — я не могла даже представить, что ей пришлось испытать. «Какой же я болван! — воскликнул наконец Джод. — Ты был прав! Счастье, что мы послушались тебя!»\nСотворив исцеляющее заклятие, Тристиан закрыл рану в животе крестьянки, а Джод продемонстрировал всем добытый оттуда странный предмет."
    },
    {
      "Key": "56ef6680-a4a0-4b14-a7f7-1d67845681b3",
      "Value": "Крики несчастной превратились в тихое поскуливание и оборвались. «О, {g|Erastil}Эрастил{/g}… — прошептал Джод. — Она мертва. Я…»\nТристиан положил руку ему на плечо. «Прошу, не казни себя. Ты сделал всё, что мог. Прошу, закончи начатое, чтобы её жертва не стала напрасной».\nВскрыв чрево погибшей, жрец извлёк оттуда странный предмет."
    },
    {
      "Key": "c9032503-150f-476a-9e7a-e85703aa24ca",
      "Value": "Крестьянка уже не могла кричать — из сорванного горла доносились лишь булькающие хрипы. «Во имя {g|Erastil}Эрастила{/g}… — сокрушённо прошептал Кавкен, — Я ошибся… в лёгких ничего нет».\nСотворив исцеляющее заклятие, Тристиан прикосновением заживил плоть пациентки. «Умоляю тебя, не останавливайся! Сейчас твой долг — спасти её. Желудок, скорее!»\nКрики боли вновь огласили тюремные стены, но на этот раз длились недолго. Разрезав чрево крестьянки, Джод извлёк оттуда странный предмет."
    },
    {
      "Key": "222139ea-77c5-47ac-8b60-cf8e6c43bfb9",
      "Value": "Ужасные крики оборвались хрипом, за которым последовало ещё более ужасное молчание. «О, {g|Erastil}Эрастил{/g}… — сокрушёно прошептал Кавкен, — Я ошибся… в лёгких ничего нет».\nТристиан тяжко вздохнул: «Не казни себя. Ты сделал всё, что мог. Я буду молиться, чтобы её душа нашла покой… Но сейчас наш долг — закончить операцию, чтобы её жертва не оказалась напрасной!». Вскрыв остывающую плоть, Джод достал из чрева усопшей странный предмет."
    },
    {
      "Key": "9a70a548-e9dc-4175-ae31-8e853ef909ed",
      "Value": "Больше всего он был похож на семя — мерцающее, пульсирующее зерно с палец размером. Прежде, чем кто-то успел вымолвить хоть слово, оно ярко вспыхнуло в пальцах Джода. Тот бросил его на пол — и правильно сделал: на месте, куда оно упало, открылся портал, из которого с воплем выскочило чудовище."
    },
    {
      "Key": "4979a5fe-5edf-4bb3-b0a9-b6a879dafc7f",
      "Value": "Познания барон{mf|а|ессы} в медицине сослужили Кавкену отличную службу. Вскоре операция была завершена."
    },
    {
      "Key": "a859d161-2c3b-4b8e-8a4e-0c9f8c5a1e1d",
      "Value": "Увы, что-то пошло не так: то ли барон{mf||есса} не так уж много понимал{mf||а} в медицине, то ли жрец неправильно понял {mf|его|ее} совет, но операция закончилась фатальной ошибкой."
    },
    {
      "Key": "af9bb49f-8f54-430c-a6b4-721bf3c405b4",
      "Value": "Я не слышала, что именно он{mf||а} говорил{mf||а}, но это помогло: завороженная звуками голоса, крестьянка, не сопротивляясь, позволила жрецу провести операцию."
    },
    {
      "Key": "714173ea-4a48-4cf0-abd0-bdc5ce8be5ee",
      "Value": "Но боль была так велика, что крестьянка едва ли поняла хоть слово. Она стонала и так брыкалась, что настал ужасный миг, когда скальпель жреца соскользнул."
    },
    {
      "Key": "cbd67f05-5990-4d05-9a46-ce5968cd9f8c",
      "Value": "Оба жреца в ужасе уставились на барон{mf|а|ессу}, но {mf|тот|та} лишь холодно повелел{mf||а} продолжать вскрытие."
    },
    {
      "Key": "84d54b80-5139-4ec6-8f22-9a3de3bb5d1d",
      "Value": "Бартоломей, ненормальный колдун-живодер, которого зачем-то сюда позвали, молчал, изучая пульс больной."
    },
    {
      "Key": "988b9089-fdf7-4a26-b258-99fb5f5f1bd5",
      "Value": "В отчаянии, жрецы обратились к барон{mf|у|ессе} с просьбой разрешить спор. Подумав, он{mf||а} решил{mf||а}…"
    },
    {
      "Key": "6c7c74bd-7630-4241-a838-073e457912e2",
      "Value": "«Ваша милость… — потрясённо прошептал Тристиан. — Почему?! Ведь мы же ещё могли спасти её!»\nБледный Джод дрожащими руками завершил операцию. Вскрыв чрево усопшей, он извлёк оттуда необычный предмет."
    }
  ]
}
