{
  "$id": "1",
  "strings": [
    {
      "Key": "c5eed1c1-a5dd-426a-9f60-5c3ca3381591",
      "Value": "«Я хотел{mf||а} бы побольше узнать о тебе»."
    },
    {
      "Key": "da8e4e13-25e1-4abc-a28d-33bd1669af80",
      "Value": "«Мне нужно обсудить с тобой политику и дела баронства»."
    },
    {
      "Key": "2ac01861-40b0-4ac6-af4d-3e9dfd007144",
      "Value": "«Что происходит между королевским домом Суртова и Владыками мечей Алдори?»"
    },
    {
      "Key": "51a95052-8cc2-44b3-b148-03125c58e802",
      "Value": "«Что ты можешь мне рассказать о Речных королевствах?»"
    },
    {
      "Key": "5c5d7df5-1f73-49a3-88c3-940fa22071dc",
      "Value": "«У меня есть вопросы на другие темы»."
    },
    {
      "Key": "be35f4e1-1321-452c-9916-5be8020c3424",
      "Value": "«Спасибо, поговорим в другой раз»."
    },
    {
      "Key": "f17cfcba-db90-4026-a501-45a6aea9f6f0",
      "Value": "«Позволь полюбопытствовать: есть ли у тебя родные, семья?»"
    },
    {
      "Key": "b1d87e60-6d63-4218-be80-3039c3858f7c",
      "Value": "«За годы службы дипломатом наверняка случалось всякое. Есть ли у тебя любимая история?»"
    },
    {
      "Key": "54300a3b-0f4f-4c4b-96c6-2effdcc8d976",
      "Value": "«Благодарю. Давай поговорим о менее личных вещах»."
    },
    {
      "Key": "c583f9cf-52b2-40f1-a31e-62f2325da996",
      "Value": "«Как долго ты пробудешь здесь?»"
    },
    {
      "Key": "65168e38-fd64-4379-8eca-b4899b60b58e",
      "Value": "«Я подыскиваю новых советников для управления страной. Не хотела бы ты занять один из постов?»"
    },
    {
      "Key": "aed257d9-3fd8-47ec-b908-725cdbe2a087",
      "Value": "«Тебе нравится твоя новая должность?»"
    },
    {
      "Key": "00e460f7-7bab-4626-bb0e-3c4c1fe17898",
      "Value": "{n}Шандра Мерви, эмиссар королевского дома {g|Brevoy}Бревоя{/g}, учтиво склоняет голову:{/n} «Рада приветствовать, {mf|барон|баронесса|король|королева}!»"
    },
    {
      "Key": "508d1efb-1161-457c-965b-e06258b920fd",
      "Value": "«Именно для этого я здесь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "6544dcab-4570-449f-ab32-dad795b87970",
      "Value": "«Чтобы ответить на этот вопрос, придётся углубиться в историю. Как вы знаете, некогда {g|House Surtova}Суртова{/g} и Алдори правили двумя суверенными королевствами. Затем в наши земли вторгся {g|Choral}Хорал Завоеватель{/g}. Его могущество было неоспоримо, и Суртова склонили голову, обменяв корону на статус благородного дома. Это позволило сохранить не только собственное влияние, но и жизни наших подданных»."
    },
    {
      "Key": "ef4f89f7-4c89-4298-adcd-90f1b4d66d66",
      "Value": "«Алдори поступили опрометчиво — как это на них похоже! Они выступили против {g|Choral}Завоевателя{/g}, не узнав толком, какими силами он обладает. В результате красные драконы Хорала почти стёрли их армию с лица земли. Вместо того, чтобы извлечь урок, {g|Swordlords}Владыки мечей{/g} лелеяли обиду. И сейчас, двести лет спустя, наконец нашли, на ком её выместить»."
    },
    {
      "Key": "bc9994b9-dfe1-4866-8cdd-21ba998c43b7",
      "Value": "«Алдори — это даже не настоящий благородный дом. Это сборище разношёрстных выскочек, унаследовавших имя вместе с секретами фехтовальной школы {g|Swordlords}Владык мечей{/g}. Они импульсивны и амбициозны, зациклены на прошлом и не думают о благополучии {g|Brevoy}Бревоя{/g}. Их нужно контролировать, и в {g|House Surtova}доме Суртова{/g} это прекрасно понимают. Вот какой ответ я могу дать»."
    },
    {
      "Key": "964236a1-df96-40fc-aba3-50a334d2bd0f",
      "Value": "«Что ж, вы в своём праве, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Что вам хотелось бы узнать?»"
    },
    {
      "Key": "711e118c-ab64-43fd-aa30-dfaacad77e75",
      "Value": "«Что ж, вот вам история. Как-то раз мне пришлось провести лето в Артуме. Этому {g|River Kingdoms}Речному королевству{/g} досаждали разбойники, особенно одна банда, почти маленькая армия. Многое указывало на то, что у них был осведомитель при дворе. К сожалению, разбойники мешали и торговле с {g|Brevoy}Бревоем{/g}»."
    },
    {
      "Key": "38e7cb50-67b8-484a-8111-c17ffdec2fad",
      "Value": "«Я известила двор о том, что ожидаю прибытия каравана с ценнейшим грузом, и правление Артума должно принять меры для его сохранности. Навстречу каравану был направлен отряд, но разбойники напали внезапно, свирепо, перебили солдат и захватили груз. Разбойный главарь торжествовал, а трое весёлых бардов немедленно разнесли весть о его победе далеко окрест»."
    },
    {
      "Key": "e5a99238-8e75-43d0-8355-3958c2dd0e7c",
      "Value": "«Днём позже другая банда напала на первую, желая забрать сокровище. Через неделю явились ещё две, а потом ещё и ещё. Отряду, прибывшему из Бревоя, осталось только забрать груз, лежащий среди мёртвых тел. Так мы, потратившись только на плату бардам, обезопасили наших торговцев и выявили придворного, покровительствовавшего бандитам. Надеюсь, эта простая история будет вам полезна, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "4928c280-01aa-4fca-806e-46166b78811c",
      "Value": "«Конечно. Дочь и двое внуков. Мальчишки немного избалованы, но не без талантов — надеюсь, из них выйдет толк», {n}— Шандра качает головой, на её губах — едва заметная улыбка.{/n}"
    },
    {
      "Key": "1765512c-5bca-4ad6-afb6-a011127a8797",
      "Value": "«Но если вы спросите меня, где они, я вынуждена буду тактично увести беседу в иное русло. Хороший дипломат прежде всего учится скрывать свои слабые места. О том, где и как живёт моя семья, во всём {g|Brevoy}Бревое{/g} знают только леди Натала и {g|King Noleski Surtova}король Нолески{/g}»."
    },
    {
      "Key": "60e2cede-8d68-4c75-bc74-868c4258ec31",
      "Value": "«{g|River Kingdoms}Речные королевства{/g} полезны {g|Brevoy}Бревою{/g} — мы продаём там значительную часть наших товаров. Я провела в тех краях немало времени, представляя интересы {g|House Surtova}дома Суртова{/g}. Моей задачей было следить, чтобы королевства процветали… наращивая, скорее, сытый живот, а не стальные мышцы. Эти земли по-своему притягательны, хотя попроси меня кто описать их одним словом — я сказала бы „хаос“»."
    },
    {
      "Key": "6d2626a4-d343-4599-a7f3-e94aa0a0bd80",
      "Value": "«Если же рассуждать с точки зрения политики — только {g|Pitax}Питакс{/g} и его правитель, король Ироветти, представляют собой настоящую силу и заслуживают внимания. Как союзник или возможный противник»."
    },
    {
      "Key": "8ec7d158-e4f5-49d3-995c-58c719d34584",
      "Value": "«Спрашивайте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, я буду рада помочь»."
    },
    {
      "Key": "26506410-55e5-4263-b0df-3a7c9589be7f",
      "Value": "«Конечно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "6ca421e3-d5e2-42cb-a3c8-de89be0c1041",
      "Value": "«До тех пор, пока госпожа {g|House Surtova}Суртова{/g} будет считать это полезным. Вам нужны наставления и помощь опытного советника, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, поэтому нам стоит сосредоточиться на том, чтобы вы переняли как можно больше знаний, пока моя повелительница не отзовёт меня домой»."
    },
    {
      "Key": "1688bed3-f944-486c-9fe2-d86dfcbf9c35",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, всю свою жизнь я служила канцлером и не вижу для себя иной роли. Мне прекрасно знакомы все механизмы, с помощью которых можно управлять толпой — или, по крайне мере, частью этой толпы. Если вы назначите меня на эту должность, я направлю все свои познания на ваше благо»."
    },
    {
      "Key": "fc9fb9fa-815a-4c65-b218-df3b25798369",
      "Value": "«Нравится ли мне что-то или нет — об этом вопрос не стоит. Думаю, за вежливой формулировкой вы скрываете свою обеспокоенность, достаточно ли я хороша для своих обязанностей. Пока что мне не встретилась ни одна ситуация, с которой я не могла бы справиться. Если же я и прихожу к вам, то только в тех случаях, когда считаю личное решение правителя необходимым»."
    },
    {
      "Key": "a0bb8189-d3bf-42df-bae4-213d69c72ae3",
      "Value": "{n}Шандра едва заметно переводит дух, прежде чем заговорить:{/n} «Предыдущий опыт показал, что мы слишком расходимся с вами во взглядах на управление страной. Пожалуй, мне стоит уступить позицию канцлера кому-то другому»."
    }
  ]
}
