{
  "$id": "1",
  "strings": [
    {
      "Key": "ce4b061b-2ca3-4ba0-ae60-926bdd8553b4",
      "Value": "Не задерживаясь более, мы перебрались на другую сторону реки."
    },
    {
      "Key": "21aa3113-b539-4301-b01e-082daf2e3c98",
      "Value": "Завершить."
    },
    {
      "Key": "e4aa5126-d267-4c28-b810-2361e322bc5a",
      "Value": "Завершить."
    },
    {
      "Key": "d8d39ab0-b82f-4ce4-b16e-21739c0744ae",
      "Value": "Завершить."
    },
    {
      "Key": "b2e27289-1156-4832-96cd-5bccb5f6b18a",
      "Value": "Завершить."
    },
    {
      "Key": "6979d927-6028-4b1c-b95f-a1a3de536b31",
      "Value": "{mf|Барон|Баронесса} {mf|счёл|сочла} нужным почтить святыню кобольдов."
    },
    {
      "Key": "5136d113-de41-4c27-9bed-adab57562005",
      "Value": "{mf|Барон|Баронесса} удали{mf|лся|лась}, не прикоснувшись к святыне кобольдов."
    },
    {
      "Key": "825c99eb-5329-492d-8436-4c9f1649dd5e",
      "Value": "{mf|Барон|Баронесса} {mf|решил|решила} разрушить святыню кобольдов."
    },
    {
      "Key": "a25d9101-f9a1-4871-ad46-67b080319b7f",
      "Value": "Мы со всем тщанием осмотрели ветвь, по которой предстояло перейти реку."
    },
    {
      "Key": "3f484842-f84c-4be5-88f4-39348c8c9be2",
      "Value": "Прежде чем что-то решать, мы внимательно изучили реку."
    },
    {
      "Key": "490e8dad-cbab-44cc-b0b6-84deefe8c1ff",
      "Value": "Мы отказались сдаваться и отправились на поиски иного пути через реку."
    },
    {
      "Key": "c11da9d6-c787-4321-a640-a272d4c7ab70",
      "Value": "Презрев опасность, мы двинулись дальше по тропе."
    },
    {
      "Key": "ff1b6df8-25be-4971-b3e2-f02c50d8823d",
      "Value": "Очень скоро мы узнали, куда же вела загадочная дорожка, протоптанная кобольдами."
    },
    {
      "Key": "17660fde-9ddc-4e44-98f9-6f0fbd93e2d1",
      "Value": "…отчаянно замахать руками, пытаясь поймать баланс."
    },
    {
      "Key": "7a222c22-5bc8-40a9-902c-5bd2ce254277",
      "Value": "Мы решили, что с нас хватит приключений, и повернули назад."
    },
    {
      "Key": "bdf75bb6-47aa-49c8-8107-aa22bcc4f048",
      "Value": "Мы развернулись и отправились восвояси, оставив Белесые холмы за спиной."
    },
    {
      "Key": "cd0df45e-3668-44ed-af06-aefd8906759c",
      "Value": "Махнув рукой на странную тропу, мы повернули вспять."
    },
    {
      "Key": "46a1923c-755b-4273-be08-120fe8a03158",
      "Value": "{mf|Герой|Героиня} попытал{mf|ся|ась} крепко ухватиться за плывущую ветку."
    },
    {
      "Key": "b17a1986-eef8-4ff7-bdc6-1489b6c48fd8",
      "Value": "Ничего не оставалось, кроме как нырнуть под несущуюся по волнам ветку и задержать дыхание."
    },
    {
      "Key": "efa8749c-c849-48f2-9e07-d182d89fb207",
      "Value": "В то же мгновение мы начали тащить верёвку, молясь, что {name} её не упустит!"
    },
    {
      "Key": "94fd9b2e-32ea-471b-bae0-485f17671822",
      "Value": "Нам оставалось только молиться всем известным богам и ждать, чем же закончится этот нежданный заплыв."
    },
    {
      "Key": "9c9e09cd-159d-47fb-a0ac-631112435ee5",
      "Value": "…прыгнуть на другой берег."
    },
    {
      "Key": "61974f12-0358-4cd3-b81a-69350e983495",
      "Value": "[Выбор персонажа] Мы посовещались и выбрали добровольца для перехода реки."
    },
    {
      "Key": "6774d1d8-491f-48ad-9ba9-9e7da83740a4",
      "Value": "Почему бы не подстраховаться? Мы приготовили верёвку для страховки храбреца."
    },
    {
      "Key": "eb187c3b-0e18-45e2-8baa-1d5cb3f38d84",
      "Value": "Ничего не говоря, {mf|барон|баронесса} развернул{mf|ся|ась} и направил{mf|ся|ась} по той самой тропе мёртвых, что привела нас в сердце Белесых холмов. Пусть время, погода, боги, в конце концов, сами решают, что делать с кобольдами, их странной религией и зарождающейся способностью к искусству — а {mf|его|её} милость решил{mf||а} остаться сторонн{mf|им|ей} созерцател{mf|ем|ьницей}.\nМы не теряли время зря у драконьей головы — и на обратном пути нам улыбнулась удача. Кабанье семейство, явно уверенное в том, что тропа заброшена, расположилось прямо на ней. Один удачный выстрел — и в рюкзак отправился упитанный поросёнок, которого хватит нам всем на сытный ужин."
    },
    {
      "Key": "43539bb5-ae0d-4114-9af9-a55facf68d00",
      "Value": "По моей наводке {mf|барон|баронесса} поправил{mf||а} опасно лежащую костяшку в надежде, что удивительная композиция простоит подольше. {mf|Его|Её} милость готов{mf||а} был{mf||а} уже выпрямиться и удалиться, как заметил{mf||а} блеск между зубов драконьей головы. Осторожно запустив руку внутрь, {mf|барон|баронесса} вытащил{mf||а} испачканный в грязи камень. Под коркой глины обнаружился крупный изумруд с великолепной огранкой — похоже, духи кобольдов сделали нам подарок!\nСунув дар в сумку, {mf|барон|баронесса} развернул{mf|ся|ась} и направил{mf|ся|ась} прочь. Мы, как и всегда, последовали за нашим лидером и вскоре покинули загадочное кобольдское кладбище."
    },
    {
      "Key": "990aa53f-2189-4a7f-b914-aa369baca2da",
      "Value": "Нет в землях {mf|барона|баронессы} места таким идолищам! Один удар по основанию драконьей головы — и кобольдское творение превратилось в бесформенную костяную кучу у наших ног. Так и надо!\nСреди костяшек мы заметили тускло мерцающий камень. Похоже, кобольды припрятали в своей поделке небольшой клад! Мы извлекли из обломков драконьей головы крупный рубин и двинулись в обратный путь."
    },
    {
      "Key": "d7081d3a-6dd2-498d-b947-9be1f4b4b5ee",
      "Value": "Предусмотрительность — одно из многочисленных достоинств наш{mf|его|ей} {mf|барона|баронессы}.\nС видом бывало{mf|го|й} путешественни{mf|ка|цы} {mf|он|она} извл{mf|ёк|екла} из рюкзака бухту прочной верёвки и приготовил{mf|ся|ась} привязать её к тому, кто рискнёт перебраться по ветви на другую сторону реки. По крайней мере, с верёвкой вокруг пояса у смельчака будет куда меньше шансов утонуть!"
    },
    {
      "Key": "366ce610-9b5d-4237-8afb-0151625211bc",
      "Value": "Что могло поджидать нас на этой странной тропе, обложенной кобольдскими костями? Ничего приятного! Повинуясь приказу {mf|барона|баронессы}, мы развернулись и направились прочь — подальше от Белесых холмов."
    },
    {
      "Key": "4acb2853-4b01-4a7f-bad3-2f8e63308573",
      "Value": "Конечно, такой заплыв не мог остаться без последствий. {name} {mf|замёрз|замёрзла}, а на теле остались кровавые ссадины.\nТем не менее последствия могли быть куда хуже — {name} {mf|был|была} готов{mf||а} к дальнейшим похождениям."
    },
    {
      "Key": "679dcaba-ed62-4090-acb5-28310519f476",
      "Value": "Пришло время решить, что же делать дальше."
    },
    {
      "Key": "4674dd77-4cdb-4f30-9422-9e330f9f9354",
      "Value": "К общему удивлению и облегчению {name} {mf|отделался|отделалась} всего лишь лёгким испугом. Никакой угрозы для {mf|его|её} здоровья — и это после такого пугающего заплыва по бурной речке!"
    },
    {
      "Key": "d85559eb-fcb9-4141-a2ac-14c257271cf5",
      "Value": "Конечно, такой заплыв не мог остаться без последствий. {name} {mf|замёрз|замерзла}, а на теле остались кровавые ссадины.\nТем не менее последствия могли быть куда хуже — {name} {mf|был|была} готов{mf||а} к дальнейшим похождениям."
    },
    {
      "Key": "24fd2acf-5fe2-4917-9fda-1760dfefcc1e",
      "Value": "Испытание дорого далось наш{mf|ему|ей} {mf|герою|героине}: {name} {mf|замёрз|замерзла}, на голове и плече кровавая ссадина от удара о камни, взгляд рассеянный, речь несвязная. Нам сразу стало понятно, что понадобится время, забота и терпение, прежде чем {name} придёт в себя."
    },
    {
      "Key": "4e8351fe-e819-407b-9139-09d1ebac88cf",
      "Value": "Пришло время решить, что же делать дальше."
    },
    {
      "Key": "1ab7b268-3925-4bbe-b8d4-f0f545e33a83",
      "Value": "Испытание дорого далось наш{mf|ему|ей} {mf|герою|героине}: {name} {mf|замёрз|замерзла}, на голове и плече кровавая ссадина от удара о камни, взгляд рассеянный, речь несвязная. Нам сразу стало понятно, что понадобится время, забота и терпение, прежде чем {name} придёт в себя."
    },
    {
      "Key": "c72a6d45-c158-41cc-81ad-5b4cc5c876f5",
      "Value": "К общему удивлению и облегчению, {name} {mf|отделался|отделалась} всего лишь лёгким испугом. Никакой угрозы для {mf|его|её} здоровья — и это после такого пугающего заплыва по бурной речке!"
    },
    {
      "Key": "2449ed22-5ed3-4034-9e0a-9da6a2af4076",
      "Value": "Ищущий всегда находит — даже если на это понадобится два часа времени! Изрядно прогулявшись вниз по течению, мы обнаружили не очень удобный, но вполне безопасный брод. Вымокнув и едва не простыв, мы преодолели злополучную реку и вернулись к таинственной тропе, отмеченной мрачными костяными пирамидками."
    },
    {
      "Key": "6e52a876-6e0d-4112-8e62-ffe64d6078a2",
      "Value": "Ищущий всегда находит — даже если на это понадобится два часа времени! Изрядно прогулявшись вниз по течению, мы обнаружили не очень удобный, но вполне безопасный брод. Вымокнув и едва не простыв, мы преодолели злополучную реку и вернулись к таинственной тропе, отмеченной мрачными костяными пирамидками."
    },
    {
      "Key": "97919287-0c20-457e-91fd-cc7960b15eb7",
      "Value": "Похоже, странные пирамиды не лучшим образом подействовали на наш моральный облик. Ума не приложу как, но мы умудрились потерять дорогу и заблудиться! Понадобилось почти три часа, чтобы мы вновь отыскали тропу и вышли к переправе через горную реку."
    },
    {
      "Key": "9e86b1cb-9d4f-43cd-b365-fefd4767cf69",
      "Value": "Стараясь не думать о том, кто и зачем полировал позвонки мёртвых кобольдов, мы быстрым шагом направились вверх по тропе среди Белесых холмов и вскоре добрались до переправы через горную реку."
    },
    {
      "Key": "2e57f28c-55cd-4f35-9474-d4c99b9ce167",
      "Value": "Стараясь не думать о том, кто и зачем полировал позвонки мёртвых кобольдов, мы быстрым шагом направились вверх по тропе среди Белесых холмов и вскоре добрались до переправы через горную реку."
    },
    {
      "Key": "a4138d78-f09d-401f-af8d-eaede949ae02",
      "Value": "У ветви было одно неоспоримое достоинство — она была толстой, а значит, весьма крепкой! Тем не менее скользкая и вертлявая «переправа» грозила неприятностями любому, кто решится ступить на неё. Интересно, сколько кобольдов здесь утонуло, поскользнувшись на мокрой коре и ухнув в ледяную воду?"
    },
    {
      "Key": "49f2a4a7-bf88-4ec2-ba94-39c411ebc20a",
      "Value": "Во-первых, река оказалась глубокая — я сунула руку в воду у берега и даже не нащупала дна! Во-вторых, стремительная: течение смыло засохший лист с моего рукава и через мгновение я потеряла его из виду. А в-третьих, река оказалась очень, ну просто очень холодной! Скажу честно — желающих искупаться среди нас не нашлось."
    },
    {
      "Key": "29586d3b-c9f3-47ac-92b1-9fe03e8feed9",
      "Value": "Одна пирамидка из отполированных костей кобольда — это жутковато, но вполне себе терпимо. А если их тысячи?\nМы оказались на настоящем кобольдском кладбище. Каждая пирамидка — чья-то смерть, отмеченная его собственными останками. Бр-р-р!\nНо самое удивительное ждало в центре погоста. На самом почётном месте из сотен, а может быть, и тысяч отполированных костяшек была сложена огромная голова дракона. Подумать только: кобольды, маленькие несуразные ящерки, умудрились сотворить такую страшную и в то же время великолепную скульптуру. Такая мощь и в то же самое время — такая хрупкость. Стоило бы вытащить одну костяшку из основания — и вся эта красота развалится на кусочки. Я даже заприметила одну такую непрочную костяшку…\nПеред нами было доказательство того, что кобольды — к добру ли или к худу — меняются. Впрочем, в поиске троллей эта новость нам не поможет: для кобольдов эта земля святая, вряд ли они приведут сюда новых друзей.\nНо как же {mf|барон|баронесса} поступит с тем, что мы обнаружили в {mf|его|её} землях?"
    },
    {
      "Key": "ac387543-901d-4278-9a84-079e41255e9e",
      "Value": "Что только не случается, когда на кону сухие штаны и собственная гордость! Один невероятный прыжок — и {name} уже на том берегу!"
    },
    {
      "Key": "0240dbfd-995b-48fd-9f58-444b4c051256",
      "Value": "Героя не напугать такой мелочью, как тонкая ветвь или бурное течение! Набрав в грудь побольше воздуха, {name} отправил{mf|ся|ась} в своё долгое путешествие по ненадёжной переправе. Шаг, ещё шаг… мне уже начало казаться, что на этот раз всё обойдётся без лишних тревог, как ветвь вздрогнула, заплясала — и провернулась! Времени на раздумья не оставалось: пришлось…"
    },
    {
      "Key": "9d8b915c-b98f-470b-9b72-5769f49fa604",
      "Value": "В жизни бывают взлёты, а бывают и падения. Увы, сегодня был не наш день: ветвь вывернулась из-под ног, и отчаянн{mf|ого|ую} геро{mf|я|иню} поглотила река. Отчаянный крик сменился бульканьем: не успели мы оглянуться, как жертва собственной храбрости скрылась под водой."
    },
    {
      "Key": "1635ca2f-f334-4b75-aa3b-2d26b43e6d26",
      "Value": "Переведя дыхание, {name} занял{mf|ся|ась} переправой для остальных. Стоило закрепить второй конец верёвки на дальнем берегу, как переброшенная через поток ветка перестала казаться смертельным аттракционом."
    },
    {
      "Key": "40c67fc1-80e2-4fd7-bb83-21d446629f3d",
      "Value": "Переведя дыхание, {name} занял{mf|ся|ась} переправой для остальных. В ближайших кустах на той стороне обнаружилась причудливая кобольдская поделка — корявая и несуразная лестница, кое-как сколоченная из дощечек и палок. Похоже, кобольды переправлялись так же, как и мы: засылали самого ловкого вперёд, а тот, в свою очередь, перебрасывал надёжную переправу на другой берег!"
    },
    {
      "Key": "8d14dac6-3277-4eaf-9653-bdf94a7dbbeb",
      "Value": "В жизни бывают взлёты, а бывают и падения. Увы, сегодня был не наш день: неуклюжий прыжок закончился падением в воду. Отчаянный крик сменился бульканьем: не успели мы оглянуться, как жертва собственной храбрости скрылась под водой."
    },
    {
      "Key": "361d3779-8ee8-4eb3-b6b7-dae662df4065",
      "Value": "{Name} протянул{mf||а} руку, чтобы схватиться за ветку, но подлая деревяшка неожиданно перевернулась, повернувшись к {mf|пловцу|пловчихе} острыми торчащими сучками. Удар — и на плечах бедняги красными полосами расцвели глубокие кровавые царапины!"
    },
    {
      "Key": "9a723883-2243-4dc5-92ef-29deb7170986",
      "Value": "{Name} ловко зацепил{mf|ся|ась} за проплывающую мимо ветку и, воспользовавшись передышкой, чтобы перевести дыхание, направил{mf|ся|ась} к берегу."
    },
    {
      "Key": "d4e6ce6b-b6b9-4e30-b022-50796591afb5",
      "Value": "{Name} нырнул{mf||а} под приближающуюся ветку, но неудачно рассчитал{mf||а} момент, когда можно вынырнуть. Бешено крутящаяся в потоке ветка задела {mf|его|её} острыми торчащими сучками, оставив глубокие царапины."
    },
    {
      "Key": "212fcaaf-7926-41bb-81ed-46f0fd7824e6",
      "Value": "{Name} задержал{mf||а} дыхание и нырнул{mf||а} под стремительно приближающуюуся ветку. Секунда — и вот {mf|его|её} голова уже показалась за плавучим снарядом!"
    },
    {
      "Key": "1039fed3-c007-422e-9df9-c85735ae6929",
      "Value": "Впрочем, я должна быть откровенна: «переправа» — слишком громкое слово для ветви в руку толщиной, переброшенной на тот берег реки. Видимо, мелким кобольдам этого хватало, раз на той стороне виднелась очередная костяная пирамидка. Но нашему отряду такой мостик был явно маловат."
    },
    {
      "Key": "62223750-cc21-4878-b15c-af972c92bc3f",
      "Value": "Впрочем, я должна быть откровенна: «переправа» — слишком громкое слово для ветви в руку толщиной, переброшенной на тот берег реки. Видимо, мелким кобольдам этого хватало, раз на той стороне виднелась очередная костяная пирамидка. Но нашему отряду такой мостик был явно маловат."
    },
    {
      "Key": "1747c5b4-fd19-48f8-93e7-64725bd5d3d6",
      "Value": "Не хватало нам прочих бед, так ещё и наш ненадёжный мостик, задетый в суматохе чьей-то ногой, сорвался со своего места и свалился в воду. Крепкую толстую ветвь, ещё мгновение назад лежавшую между двух берегов, понесло прямо на барахтующегося в волнах пловца!"
    },
    {
      "Key": "418d6e04-088d-4df9-8ed1-d69b4c911d61",
      "Value": "Не хватало нам прочих бед, так ещё и наш ненадёжный мостик, задетый в суматохе чьей-то ногой, сорвался со своего места и свалился в воду. Крепкую толстую ветвь, ещё мгновение назад лежавшую между двух берегов, понесло прямо на барахтующегося в волнах пловца!"
    },
    {
      "Key": "cb191c62-f043-44e5-aa04-10aea12d4bdc",
      "Value": "Увы, неприятности не оставили нас. Удержаться за верёвку, болтаясь на стремнине, пока товарищи пытаются вытянуть тебя на берег, — дело непростое, и наш{mf|ему|ей} {mf|пловцу|пловчихе} оно оказалось не по силам. Вдобавок верёвка, обмотанная вокруг {mf|его|её} пояса, то ли разорвалась, то ли развязалась, отправив бедолагу в плавание вниз по реке."
    },
    {
      "Key": "b4837941-eb35-49df-8fa4-474ce1251165",
      "Value": "Перспектива утонуть в безвестной речке придаст сил кому угодно. Крепко уцепившись за верёвку, завязанную вокруг пояса, {name} {mf|продержался|продержалась} на привязи до тех пор, пока мы не вытянули {mf|его|её} на берег.\nТолько когда {name} {mf|оказался|оказалась} на твёрдой почве, мы заметили пропажу: предательская ветка, задетая в суматохе чьей-то ногой, сорвалась со своих ненадёжных опор и свалилась в реку. Наша единственная возможность перебраться на тот берег канула в воду."
    },
    {
      "Key": "ca2ed4c4-d277-44e5-812c-39632954d8e5",
      "Value": "Наконец, спустя несколько невыносимых секунд, {name} всё же {mf|добрался|добралась} до берега."
    },
    {
      "Key": "d6c083ab-852a-471a-bcc0-b642afbcca34",
      "Value": "Наконец, спустя несколько невыносимых секунд, {name} всё же {mf|добрался|добралась} до берега."
    },
    {
      "Key": "7467dc37-d379-4198-bbad-18201a359c8c",
      "Value": "Когда поиски логова троллей только начинались, Экан настоятельно советовал заглянуть в эту глушь. С логовом мы уже разобрались, но пропускать местную достопримечательность не хотелось — а значит, время для небольшой прогулки!"
    },
    {
      "Key": "8a77e5a6-3308-4251-bf08-99a943faddc8",
      "Value": "Холмы выглядели приветливо и мило — никакой кладбищенской серости и унылости, иди себе по тропинке и любуйся беленькими пирамидками, сложенными из камушков… или не из камушков?\nКакой ужас! То, что я приняла за гальку, оказалось отполированными костями! Вдоль тропы возвышалось множество пирамидок, собранных из кобольдских останков.\nВолей-неволей каждый из нас задался вопросом: мудро ли следовать этой мрачной тропой, отмеченной самой смертью?"
    },
    {
      "Key": "695cdb08-23ed-48c6-bedd-ae74ea85a05f",
      "Value": "В это место карты Экан ткул пальцем первым делом. «Территория кобольдов, Белесые холмы, — сказал он. — Тролли и кобольды делят тропы в эти времена. Возможно, и здесь»."
    },
    {
      "Key": "91657650-713f-4b4a-a201-dd0d84033012",
      "Value": "Несколько мучительных мгновений — и о счастье! {name} появил{mf|ся|ась} над водой — едва дыша, почти без сил, но жив{mf|ой|ая}!"
    },
    {
      "Key": "e1efb12a-6655-46f6-9cad-bef0dcfb4473",
      "Value": "Боги милосердны к смелым — или же {name} просто умеет хорошо плавать? Так или иначе, но через считанные мгновения голова {mf|отважного|отважной} {mf|героя|героини} показалась над водой — и на этот раз значительно ближе к берегу! Через минуту {name} уже вылез{mf||ла} на землю, трясясь от холода и пытясь выжать одежду."
    }
  ]
}
