{
  "$id": "1",
  "strings": [
    {
      "Key": "669d7db2-e831-439c-858b-a62b31cfdcd0",
      "Value": "Расспросили старика, кто он такой."
    },
    {
      "Key": "dc27ebec-c91e-40cd-ad04-8d7d50e5155c",
      "Value": "Мы поинтересовались, чем он может нам помочь."
    },
    {
      "Key": "d5e7843a-cc7e-4279-9f0f-65b9001e7aff",
      "Value": "Спешно попрощавшись, мы поспешили убраться подальше от этого странного человека."
    },
    {
      "Key": "760d8861-561a-49f6-95aa-911bee452ab3",
      "Value": "Завершить."
    },
    {
      "Key": "a803ac4f-8c79-47ab-b161-ea0ec572fac4",
      "Value": "Мы приняли вызов жреца и выбрали, кто из отряда станет нырять."
    },
    {
      "Key": "5110a9b2-b512-4433-b621-7ee3bb2972ca",
      "Value": "Вместо этого мы предложили старику щедрое пожертвование."
    },
    {
      "Key": "8c95f625-00f3-48d4-9986-d8d3475039ee",
      "Value": "Продолжал{mf||а} терпеть."
    },
    {
      "Key": "773eda88-f527-41fe-9bf5-826af07c315b",
      "Value": "Мы предпочли заплатить вместо того, чтобы рисковать жизнью."
    },
    {
      "Key": "76cc0b16-68b6-4590-989e-f4b05c906543",
      "Value": "Не вытерпев, попытал{mf|ся|ась} вырваться из рук старика."
    },
    {
      "Key": "cafc2b19-672e-48bc-8429-4ad6010404c4",
      "Value": "Предпоч{mf|ёл|ла} захлебнуться, но не сдаться."
    },
    {
      "Key": "277b3cb0-712a-4e88-b379-707440dbf049",
      "Value": "Перебираясь через одну из речушек, которыми так изобилуют эти земли, мы встретили типа, странного и подозрительного даже по местным меркам. Этот седобородый старик в соломенной шляпе, под которой топорщились немытые, напоминающие тростник волосы, проплывал мимо на маленьком плоту, ловко управляя им при помощи шеста. У его босых загорелых ног копошилась толстая водяная крыса. Заметив нас, он причалил к берегу и завёл разговор на местном наречии — столь причудливом, что мы едва понимали.\n«А-а-а, господа хорошие, кудой-то путь правите? Бегёте от чего аль ищете куда? По глазам вижу: ищете! Ну, сказано же: кто что ищет, тот он это и обрящет! А я б вам-то помог бы, как есть помог бы — это коли в цене сойдёмся!»\nВыслушав его цветастую речь, мы…"
    },
    {
      "Key": "cf311e5b-78c7-4d9d-8b5e-bdb118d95976",
      "Value": "Старик пустился в путаные объяснения, из которых мы поняли, что человек он и вправду непростой. Нам посчастливилось повстречать жреца божества, почти неизвестного за пределами {g|River Kingdoms}Речных королевств{/g} — покровителя речных путей, известного под именем Ханспур. Не добрый и не злой, капризный, как сама великая река {g|River Kingdoms}Селлен{/g}, этот бог может счастливо довести вашу лодку до места назначения, позволив ей миновать мели, пороги и разбойничьи засады… а может и утопить её в самой тихой заводи! Многие лодочники возносят ему молитвы в час нужды, но немногие поклоняются ему открыто — ведь, если верить слухам, Ханспур не брезгует человеческими жертвоприношениями, собирая с последователей дань в виде утопленников."
    },
    {
      "Key": "72c5d41e-b257-4591-92eb-7fc099627115",
      "Value": "«А вот побьёмся-тко об заклад, а? Ты в охоте всё, в погоне, тщишься живого варвара с мёртвым именем поймать. А поглядим-ка, как ты ныряешь! Я вот тебя притоплю в {g|River Kingdoms}Селлене-батюшке{/g}, дам водицы речной похлебать. Сдюжишь — подсоблю в поисках. А нет — так и суда нет, поминай как звали!»\nЖрец предлагал действительно опасную игру: поставить на кон жизнь ради помощи в поисках Армага!"
    },
    {
      "Key": "8af1a364-6b13-4d99-b75f-e5d9c15fe755",
      "Value": "«А-а, боязно нырять-то? Мнишь, откупиться можно? А и можно, да только не дёшево, ой не дёшево! Нырнуть-то всяко дешевле!» — хохотнул старик и заломил за помощь огромную плату: целых 15000 золотых."
    },
    {
      "Key": "1031371f-19bf-47a9-bf3b-4c2fdd0a6835",
      "Value": "Денег было жалко, но здоровье дороже. Скрепя сердце, мы расплатились. Убрав тяжёлый кошель за пазуху, старик без слов поднял грубую, корявую ладонь, и всех нас накрыло одно и то же видение."
    },
    {
      "Key": "d0a0e53c-ab58-492d-9081-7500b31534b0",
      "Value": "Лицо щекотала речная трава, в ушах стоял шелест песчинок, перекатывающихся по дну реки. {name} держал{mf|ся|ась} молодцом: в {mf|его|её} лёгких было достаточно воздуха, чтобы терпеть ещё долго…\nНеожиданно в {mf|его|её} разум скользнуло зыбкое видение. Он{mf||а} словно плыл{mf||а} высоко над землёй, разглядывая {g|Stolen Lands}Украденные Земли{/g} с высоты птичьего полёта. Казалось, вот-вот, и он{mf||а} сможет сфокусировать взгляд, чтобы разглядеть гробницу Армага! {name}…"
    },
    {
      "Key": "662bbff6-3d12-4cf0-b0f2-479e1d44f625",
      "Value": "Лёгкие нестерпимо жгло, сердце колотилось, просясь наружу. В голове стоял шум, среди которого пульсировала единственная мысль: воздуха! Воздуха! Видение было так близко — казалось, не хватало каких-то мгновений, чтобы рассмотреть его и найти проклятых варваров… Но на эти мгновения сил уже не оставалось. В этот тяжёлый момент {name}…"
    },
    {
      "Key": "b3f4a9ef-2d66-463c-9b67-8dba8a059a08",
      "Value": "Жрец выпустил свою жертву. «Эвон, какие нежные пошли. И как вы не померли-то ещё, слабосильные такие?» — проворчал он."
    },
    {
      "Key": "b977d9de-1f00-4e59-915f-061d826b676e",
      "Value": "{name} разжал{mf||а} губы и вдохнул{mf||а} полными лёгкими мутную речную воду. Уже теряя сознание, он{mf||а} наконец поймал{mf||а} ускользающее видение — и в этот миг мы все отчётливо увидели одно и то же."
    },
    {
      "Key": "8c29f6ee-4af1-4712-9695-b4e6897c938a",
      "Value": "Мы хотели поблагодарить старика, но тот уже уплывал, отталкиваясь от дна шестом и мурлыкая себе под нос заунывную песенку."
    },
    {
      "Key": "5dc54d6d-6a73-4fb4-8879-67a99803ba7c",
      "Value": "Когда мы пришли в себя, старик уже уплывал на плоту, отталкиваясь шестом. {name} неподвижно лежал{mf||а} лицом в воде. Он{mf||а} не дышал{mf||а}."
    },
    {
      "Key": "3454e751-2797-446f-96b5-bdb11df94d70",
      "Value": "Не обращая внимания на боль в груди и шум крови в ушах, {name} сосредоточил{mf|ся|ась} на видении, из последних сил стараясь свести его воедино, сфокусировать и разглядеть неуловимую гробницу безумного вождя. {mf|Ему|Ей} уже казалось, что он{mf||а} вот-вот захлебнётся, когда картинка наконец сошлась воедино — и в этот миг мы все увидели одно и то же."
    },
    {
      "Key": "af086aa2-bd27-4b4d-ae26-231306dafd99",
      "Value": "Старик отпустил свою жертву. {name} рывком поднял{mf||а} голову из-под воды, жадно хватая воздух. Жрец усмехнулся в бороду и, взявшись за шест, оттолкнулся от берега. Помахав нам на прощание загорелой корявой ладонью, он скрылся из вида."
    }
  ]
}
