{
  "$id": "1",
  "strings": [
    {
      "Key": "b636da70-9fbd-47ee-b7d6-199ffcacd670",
      "Value": "«Вы угрожаете мне?»"
    },
    {
      "Key": "b33bae46-487b-41ef-8509-ed3ef1604a40",
      "Value": "«Что, по-вашему, меня ждёт?»"
    },
    {
      "Key": "0fc1b0fa-1aa0-4528-bc56-14f755d36e92",
      "Value": "«Что хотите предложить мне вы?»"
    },
    {
      "Key": "d7ae103c-5363-496e-8e1b-ae2c3357a86c",
      "Value": "«Приятно было познакомиться. Позвольте откланяться»."
    },
    {
      "Key": "d30d01fe-cd81-4804-8cd5-75210f6410c3",
      "Value": "«Я подумаю над вашим предложением»."
    },
    {
      "Key": "5b8f9235-7af8-401d-a14e-ef735f5f5f6c",
      "Value": "{n}{d|Natala}Натала{/d} {g|House Surtova}Суртова{/g} о чём-то вполголоса беседует с незнакомой вам пожилой дамой. Заметив вас, она расплывается в приторной улыбке:{/n} «А вы оказались не только живучи, но и шустры! Что ж, я поздравляю вас с одержанной победой. Наслаждайтесь ей… пока можете»."
    },
    {
      "Key": "bbff24c5-8a92-4e86-b604-0f64c4f37d22",
      "Value": "«Что вы, ни в коем случае. Просто хотела бы предостеречь вас — на случай, если вы не в полной мере осознаёте, какая судьба уготована вам и вашему баронству»."
    },
    {
      "Key": "2d5769a9-22f5-48b8-96e2-574e4f31496b",
      "Value": "«Боюсь, ничего хорошего. Наши драгоценные друзья Алдори, конечно, не сочли нужным посвящать вас в свои планы? Видите ли, они готовятся развязать резню, чтобы отделить свои земли от {g|Brevoy}Бревоя{/g}»."
    },
    {
      "Key": "54e45f67-804e-401c-bc5b-8fb7df2ab96d",
      "Value": "«Сейчас у них на это сил не хватает — и потому они воспользовались лазейкой в законе, чтобы создать себе „независимых“ союзников. Когда начнётся гражданская война, вы примете на себя первый удар {g|Brevoy}бревойских{/g} сил. Потом вам, может быть, поставят памятник в независимом {g|Restov}Рестове{/g}… Хотя я бы не рассчитывала даже на это»."
    },
    {
      "Key": "1e23047b-02ce-4d5a-8299-d798f5d02cd6",
      "Value": "«В вашем положении разумнее всего было бы держаться на стороне законных правителей {g|Brevoy}Бревоя{/g} — Великих домов. {g|Swordlords}Алдори{/g} не посмеют бунтовать, зная, что немедленно окажутся зажаты в тиски. Так и Бревой избежит гражданской войны, и вы сможете наслаждаться заслуженным покоем в своих землях»."
    },
    {
      "Key": "968947f6-a99c-4588-aff0-147e2f3cbc0d",
      "Value": "«Думаю, Джаманди уже попыталась приставить к вам стражника под видом эмиссара? Полагаю, это был её пасынок — зеленокожий мальчишка по имени Кассиль. Воля ваша, но я порекомендовала бы вам совсем другого посла. Вот, познакомьтесь — Шандра Мерви. Опытный дипломат, знающий о бревойской политике куда больше, чем какой-то бретёр»."
    },
    {
      "Key": "312eefc8-16e1-4017-877d-68963a5101d3",
      "Value": "«Прежде, чем вы уйдёте, позвольте вас кое с кем познакомить»."
    },
    {
      "Key": "286dba13-ef3a-463c-af16-7c9a9a5b7420",
      "Value": "«Какой чудесный приём! Да, уж что-то, а веселиться Алдори умеют, не правда ли?»"
    },
    {
      "Key": "4bf15b47-b40e-4e60-be79-ec64fe704091",
      "Value": "{n}Пожилая женщина, стоящая рядом с Наталой отвешивает вам лёгкий поклон:{/n} «Буду рада помочь вам наладить дипломатические связи с {g|Brevoy}Бревоем{/g}»."
    },
    {
      "Key": "7792933a-7fec-487b-9894-2abfb42efd37",
      "Value": "«Подумайте. Не принимайте поспешных решений»."
    }
  ]
}
