{
  "$id": "1",
  "strings": [
    {
      "Key": "a2329238-d773-4b16-800e-f346b29a89fa",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "a0ef9d43-d3b3-4728-be3f-314b7dd5059e",
      "Value": "«Что тебе нужно от меня?»"
    },
    {
      "Key": "c0828b8f-3e23-449d-a305-8075ff7bbc2b",
      "Value": "«Так это Рогач виноват в появлении тумана?»"
    },
    {
      "Key": "da5d7205-362f-4731-8ccb-1bfa563bc1df",
      "Value": "«Как тебе помочь?»"
    },
    {
      "Key": "bc5ebd6c-3308-4d7d-80a1-1d3b85add2ce",
      "Value": "«Что ж, я всё понял{mf||а}, прощай!»"
    },
    {
      "Key": "564f8367-3601-440c-aba0-f178806020e0",
      "Value": "«Пойди прочь, дух! Не желаю тебя слушать»."
    },
    {
      "Key": "80cfc573-e90e-4ad1-b82a-acd2a49da871",
      "Value": "«Ладно, выкладывай»."
    },
    {
      "Key": "0a8c493b-ddb0-42c8-9078-5d44443c330e",
      "Value": "«Без тебя разберусь. Прощай»."
    },
    {
      "Key": "9dce8c02-b7c7-4e65-a28d-cb78c8a2dacc",
      "Value": "«Мне нравится, что моё приключение начинается с такого прекрасного видения…»"
    },
    {
      "Key": "0f3d25ed-3ef6-491e-8012-c3ccf5077c57",
      "Value": "{n}Перед вами возникает полупрозрачный силуэт прекрасной нимфы. Даже в этой призрачной форме видно, как она истощена. Плечи поникли, на бледном лице горят огромные синие глаза.{/n} «Услышь меня… пожалуйста, услышь меня… Ты слышишь?! Ты ведь слышишь…» {n}— шепчет она, протягивая руку.{/n}"
    },
    {
      "Key": "08314409-986f-4aaa-b7d6-8b66452c85dc",
      "Value": "«Кто я? Всего лишь слезинка, обронённая самой землёй, горький вздох природы… Я — нимфа, страж этих мест. Поверженный страж! Зови меня „Хранительница Цветов“, если хочешь»."
    },
    {
      "Key": "c2118092-41cd-4bea-b0f3-d996a1140e44",
      "Value": "«Помощь. Спасение. У нас с тобой общий враг, и я давно ищу кого-то, кто сможет одолеть его. Тот, кого вы зовёте Рогачом… как гроза безжалостно бьёт молниями и порывами ветра, так и он клинками своих людей сеет смерть и разрушение. Но не только в мире людей! Земля страдает от того зла, что он несёт. Мои леса, мои цветы задыхаются в этом тумане. Ещё немного, и я сама сгину, как последний луч солнца в закатный час»."
    },
    {
      "Key": "b90de9e7-349f-42ca-9dfd-f9a92ab7a572",
      "Value": "«Да. Он прячет в нём свою крепость и свои чёрные дела. Но не он сам создал это бедствие. Ему помогает могущественный друид, предавший самое себя. Не знаю, почему силы не оставили отступника, но даже я не смогла с ним совладать»."
    },
    {
      "Key": "0f575913-1ba0-40b6-9d5a-f02dc9fb070c",
      "Value": "«Туман… он окутывает, оплетает, душит… Если бы только узнать, как он был создан! Но мои силы на исходе. Я едва смогла дозваться до тебя. Всё, что я могу сказать, — где-то в лесу есть старый дом, в котором как эхо гуляют отголоски странной силы. Рогач и его друид бывали там. Туман скрывает от меня это место, но я укажу тебе лагерь разбойников у Тернистого брода. Заставь их рассказать, где это место, и отправляйся туда. Слушай эхо, лови шёпот, ищи то, что укажет, как был создан туман. Когда он будет развеян, природа вздохнёт спокойно, а ты легко сможешь найти дорогу в крепость моего и твоего врага»."
    },
    {
      "Key": "540bd916-28f9-417d-a7ce-dff11a7b36ac",
      "Value": "«Я не верю в судьбу, но наша встреча кажется мне неслучайной, незнаком{mf|ец|ка}!»{n} — шепчет нимфа и исчезает.{/n}"
    },
    {
      "Key": "f94146c9-d78b-42e8-b4e0-47753a5d43c3",
      "Value": "«Нет, пожалуйста! Мои силы в этом тумане тают, как снег под лучами торжествующего солнца весны. Я не знаю, смогу ли позвать тебя снова… У нас общий враг. Помоги мне, и я помогу тебе!»"
    },
    {
      "Key": "47feca38-93b8-4ff4-973d-8719216764d6",
      "Value": "«Просто знай: где-то в лесу есть старый дом. В нём — ключ к тайне тумана и секретам Рогача, твоего врага. Разбойники в лагере у Тернистого брода могут знать, как туда попасть. Хочешь ли ты помочь мне или нет, но ответ найдёшь только там. Прощай!»"
    },
    {
      "Key": "d83c0b2b-4658-4f03-8bd8-67b41575986d",
      "Value": "{n}Кажется, никто другой, кроме вас, не видит и не слышит нимфу.{/n}"
    },
    {
      "Key": "4a65262d-574d-4aa0-a5b5-b79d23801a1d",
      "Value": "{n}Вы просыпаетесь после кошмара, мучившего вас всю ночь. Вас окружала стена неестественно густого тумана, медленно сжимавшего кольцо. Быстрый взгляд из окна — и вы понимаете, что туман не был плодом воображения, не был сном. А затем…{/n}"
    },
    {
      "Key": "d5752b83-7589-4e6a-baa3-b23232b848d4",
      "Value": "{n}Искры зажигаются и гаснут в огромных глазах нимфы:{/n} «Красота так хрупка… и так легко гибнет под ударами злого рока. Но в твоей власти спасти её от гибели»."
    }
  ]
}
