{
  "$id": "1",
  "strings": [
    {
      "Key": "6dda5a28-dd79-4212-83da-fc5226a90f79",
      "Value": "«Как себя чувствует генерал?»"
    },
    {
      "Key": "3a138ed3-5c45-48c0-b964-de671234e018",
      "Value": "«На свадьбу-то пригласишь?»"
    },
    {
      "Key": "11497633-574d-4435-8e3b-afc7eda648dc",
      "Value": "«Многовато магического безумия происходит в округе, не находишь?»"
    },
    {
      "Key": "2f9f580d-4c30-47c2-84fd-4e4f36828991",
      "Value": "«Мне всё ясно. Спасибо!»"
    },
    {
      "Key": "be80f34b-3fbb-4536-bad4-e321eff5dd7f",
      "Value": "«Как себя чувствует генерал?»"
    },
    {
      "Key": "6d80b120-754b-47a3-aa47-48ff3a867c05",
      "Value": "{n}Маэгар, кажется, впервые со дня своего спасения от Вордакая, буквально лучится энергией. Он тепло приветствует вас:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, позвольте ещё раз вас поблагодарить за помощь с Позаброшенной крепостью! Думаю, вам следует узнать, что на самом деле произошло в подземелье. Из того, что я узнал от генерала, и ранее — от Сепала, складывается любопытная история»."
    },
    {
      "Key": "95609cf5-e95d-4743-830e-7f3d5bd11363",
      "Value": "{n}Маэгар хмурится и выглядит так, будто не спал уже несколько ночей.{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, ещё раз благодарю вас за то, что согласились помочь. Не думал я, что история с моими людьми и Позаброшенной крепостью завершится так… но всё лучше, чем неизвестность. Хочу поделиться с вами историей подземелья. Большей частью это информация, которую я узнал от Сепала по его возвращении в Варнхолд, и немного моих догадок по результатам нашей экспедиции»."
    },
    {
      "Key": "1271df3e-8343-4e11-bd4f-e3158b27efe9",
      "Value": "«Думаю, это его, Ловчего, стоит винить в том, что произошло с моими людьми. Превратить верного соратника в чудовище и стравить с бывшим другом — шутка скверная. Как же я жалею, что попался на глупый розыгрыш, удрал в портал и оставил их там одних… {n}— Варн сжимает кулаки. —{/n} У меня было бы что сказать этому „шутнику“»."
    },
    {
      "Key": "bb93b7d6-1db3-4ed3-9402-fd75bb48d9e6",
      "Value": "«Быть может, это он, Ловчий, виновен в исчезновении генерала? Шутка скверная, да и Ловчим он явно зовётся не зря — ему нужна дичь. А я, дурак, поддался на трюк и оставил моих людей там… и в итоге не помог ни им, ни Варнхолду»."
    },
    {
      "Key": "a80f357e-ab9b-49ae-a0fe-21a0615116db",
      "Value": "«Само это место некогда было талдорским замком, но потом с ним случились феи. Обитавшая там волшебница призвала из Первого Мира какую-то сущность, которая прокляла и заточила хозяйку, утащила весь замок под землю и превратила его в маленькую арену развлечений. Сущность назвалась „Ловчим“, но никто из знающих эту историю даже примерно не представляет, что это на самом деле такое. Даже та талдорская волшебница — Сепал общался с ней прежде, чем вынужден был покинуть подземелье»."
    },
    {
      "Key": "286bf660-5427-49c8-b8a4-6fe99998180f",
      "Value": "«Что касается Ловчего… он являлся генералу лично и лично провернул эту „шутку“ с вечной стражей, {n}— глаза Варна мрачно вспыхивают. —{/n} А ещё он утверждал, что заморочил Вилласа Гундерсона и направил его к гробнице Вордакая. Хотел бы я отыскать эту тварь и обсудить её чувство юмора!»"
    },
    {
      "Key": "0d13c81a-b71d-4852-aaf3-fd92a2490002",
      "Value": "«К сожалению или к счастью, Ловчего в подземелье больше нет, и портал в Первый Мир закрыт. Думаю, на этом история Позаброшенной крепости завершена»."
    },
    {
      "Key": "93179e54-c1b7-40e0-bdca-f8997e840a25",
      "Value": "{n}Маэгар улыбается:{/n} «Очень на это надеюсь! Я пока не говорил с ней об этом, посчитал что момент неподходящий. Но обязательно это сделаю, сразу после того, как закончу просить прощения за то, что поддался на хитрость фей и ушёл, оставив их в подземелье»."
    },
    {
      "Key": "60e6db35-67aa-40c1-bb86-2572fb434b2e",
      "Value": "«Пока не очень — походы и приключения на ближайшее время противопоказаны. Но я уж прослежу за процессом выздоровления. Хоть на что-то сгожусь», {n}— Маэгар разводит руками.{/n}"
    },
    {
      "Key": "923d400b-f4ba-49dc-af65-dbdbd0abac5e",
      "Value": "«Странно это, {n}— задумавшись, говорит Маэгар, будто бы самому себе. —{/n} Варнхолд был причиной, по которой я решился наконец связать свою судьбу с кем-то. Мне казалось, что жизнь наёмника для любви не подходит, и лишь теперь, когда у меня есть земля, дом, титул, можно рассчитывать на счастливые отношения. Но теперь, освобождённый от всего этого, я начинаю понимать, как заблуждался»."
    },
    {
      "Key": "23c4a0ae-2c11-4312-8068-37da36d10a58",
      "Value": "«Титула и земель у меня снова нет, но есть любимая женщина, и это всё, что мне нужно для счастья. Мне никогда больше не придётся повернуться к ней спиной и шагнуть в демонов портал. Хорошо бы отправиться в прошлое на несколько лет и сказать бывшему себе: „Что ты делаешь, дурак! Действуй сейчас, не жди невесть чего!“ Но увы, прошлое есть прошлое, и его уроки мы несём с собой всю жизнь. Хорошо хоть, что в моём случае всё закончилось хорошо. Благодаря вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "20f48923-ae3b-4660-aa33-5a5b72b10e1a",
      "Value": "«Я ваш должник. Снова. И снова не знаю, чем отплатить, кроме верной службы — но она вся ваша»."
    },
    {
      "Key": "d0fff6d3-a2e4-4b16-963d-c6904e5c4c8d",
      "Value": "«Это Украденные Земли, {n}— Маэгар невесело усмехается. —{/n} Не случайно здесь за тысячи лет не закрепилось ни одно королевство. И повезло же вам и мне стать баронами именно здесь!»"
    },
    {
      "Key": "50480b3c-46fa-4a3e-b01c-b96e2abde13f",
      "Value": "{n}Маэгар, кажется, впервые со дня своего спасения от Вордакая, буквально лучится энергией. Он тепло приветствует вас:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, позвольте ещё раз вас поблагодарить за помощь с Позаброшенной крепостью! Думаю, вам следует узнать, что на самом деле произошло в подземелье. Из того, что я узнал от генерала, и ранее — от Сепала, складывается любопытная история»."
    },
    {
      "Key": "f48f9f69-343e-4613-aaf7-310a43e4a4a0",
      "Value": "«Думаю, это его, Ловчего, стоит винить в том, что произошло с моими людьми. Превратить верного соратника в чудовище и стравить с бывшим другом — шутка скверная. Как же я жалею, что попался на глупый розыгрыш, удрал в портал и оставил их там одних… {n}— Варн сжимает кулаки. —{/n} У меня было бы что сказать этому „шутнику“»."
    },
    {
      "Key": "3f4d774a-cfae-4610-b0c1-abef95df532e",
      "Value": "«Быть может, это он, Ловчий, виновен в исчезновении генерала? Шутка скверная, да и Ловчим он явно зовётся не зря — ему нужна дичь. А я, дурак, поддался на трюк и оставил моих людей там… и в итоге не помог ни им, ни Варнхолду»."
    },
    {
      "Key": "d722065d-ca53-426f-8e59-d97b421c747f",
      "Value": "«Что касается Ловчего… он являлся генералу лично и лично провернул эту „шутку“ с вечной стражей, {n}— глаза Варна мрачно вспыхивают. —{/n} А ещё он утверждал, что заморочил Вилласа Гундерсона и направил его к гробнице Вордакая. Хотел бы я отыскать эту тварь и обсудить её чувство юмора!»"
    }
  ]
}
