{
  "$id": "1",
  "strings": [
    {
      "Key": "477edbfb-3d8f-40b8-a46a-356d3702cc68",
      "Value": "Попытались определить, исходя из того, что мы видели, что за заклинание Каланна использовала для побега и куда оно могло её перенести."
    },
    {
      "Key": "059103ad-3425-427d-9bac-1d2f0b26e0e9",
      "Value": "Попытались найти в округе кого-то, кто мог видеть этих гнусных типов."
    },
    {
      "Key": "f5cde29c-52bc-4469-a20b-67f8c116cc23",
      "Value": "Поискали, не оставил ли наш похищенный спутник для нас каких-то знаков или следов."
    },
    {
      "Key": "cf0b95fd-f08a-498a-a612-fde0ec663d62",
      "Value": "Не ища других способов облегчить себе труд, пустились по следу Технолиги."
    },
    {
      "Key": "8c5af659-0a36-42ce-b5df-ff6ad8824c6b",
      "Value": "Завершить."
    },
    {
      "Key": "63119c0a-3c02-4d4b-93e3-14624ff345d2",
      "Value": "Коварные прихвостни зловещей {g|Technic League}Технолиги{/g} скрылись в густых дебрях таинственных {g|Stolen Lands}Украденных Земель{/g}! Ненадолго! Вскоре мы уже шли по их следам. Сначала, правда, нам пришлось хорошенько потрудиться, чтобы эти следы найти. Для этого мы…"
    },
    {
      "Key": "948bea1b-0e31-4357-a25e-3d1a7198b019",
      "Value": "Мы быстро поняли, что заклинание, которое Каланна использовала, чтобы сбежать с поля боя, имело довольно небольшой радиус действия — шагов шестьсот, не более. Прочесав местность в этом радиусе, мы быстро нашли место, куда она переместилась, и ведущий оттуда след. Воодушевленные успехом, мы…"
    },
    {
      "Key": "ac7630a1-d79f-447c-9399-63720095071c",
      "Value": "Увы, но заклинание — такая неуловимая вещь, что её и вещью-то назвать нельзя. Как мы ни ломали головы, но так и не поняли, что именно это было. Пришлось искать другим способом. Мы…"
    },
    {
      "Key": "72a068c4-95b9-41d9-a52d-525876849575",
      "Value": "Да здравствует сообразительность! Невдалеке от места похищения мы нашли знакомую вещицу, которую обронил наш спутник, а пройдя ещё чуть дальше — лоскут одежды, явно оторванный намеренно. Теперь, зная, в каком направлении искать, мы…"
    },
    {
      "Key": "1e6f7b21-c360-4d72-b03f-8247ad8b8f21",
      "Value": "То ли наш спутник не читал в детстве сказок, то ли мы не туда смотрели, но никаких следов мы не нашли. Что ж, есть и другие способы поиска! Мы…"
    },
    {
      "Key": "4523cfcc-615d-4102-b6fd-dd1f9cda725a",
      "Value": "Эта дикая местность только на первый взгляд кажется безлюдной. Пройдясь по окрестностям, мы встретили нескольких грибников и охотников, рассказавших нам, где они видели наших негодяев. Точного расположения их стоянки мы не узнали, но круг поисков заметно сузился. После этого мы…"
    },
    {
      "Key": "33f74fe5-f7ed-401a-8a29-f5164e47a01f",
      "Value": "Жаль, но дикие леса {g|Stolen Lands}Украденных Земель{/g} — это не городская улица, где можно поговорить с прохожими, зайти в таверну, расспросить пьянчуг, ещё и пива выпить. Во всей округе мы встретили одного-единственного грибника, который, завидев подозрительных вооружённых людей (то есть нас), развернулся и побежал так, что пятки засверкали. Поняв, что помощи ждать неоткуда, мы…"
    },
    {
      "Key": "2c29cbde-942e-4672-abcd-e49553f2a418",
      "Value": "Как я уже писала выше, {g|Stolen Lands}Украденные Земли{/g} таинственны и покрыты дебрями, причём не какими-нибудь, а густыми. Прихвостни зловещей {g|Technic League}Технолиги{/g} (которые, как мы помним, коварны) сполна воспользовались этой особенностью местности, чтобы запутать следы. Мы долго петляли по лесу, промочили ноги в болоте и исцарапались в зарослях дикой малины, прежде чем всё же нашли их лагерь."
    },
    {
      "Key": "0f9b88a6-8180-471c-b923-9f82b18a659b",
      "Value": "Пусть прихвостни зловещей {g|Technic League}Технолиги{/g}, как я писала выше, коварны, а {g|Stolen Lands}Украденные Земли{/g} таинственны, а растущие там дебри густы — настоящим героям всё нипочём! Мы быстро взяли след негодяев и вскоре вышли к их лагерю."
    }
  ]
}