{
  "$id": "1",
  "strings": [
    {
      "Key": "c0d6a242-7db7-4317-9fd2-b2a69266a84f",
      "Value": "«Убери от меня руки!»"
    },
    {
      "Key": "e3d67fa3-f0e3-4a49-8dab-220634b68858",
      "Value": "[Похлопать Ироветти по спине] «Рад{mf||а} наконец познакомиться с тобой!»"
    },
    {
      "Key": "6dc0a65a-a17e-499f-9717-1d4b10716384",
      "Value": "«Что, Ироветти, только увидел меня, и уже ищешь, куда воткнуть кинжал?»"
    },
    {
      "Key": "d02b0db6-5da5-4232-9c8e-bd636d08e15b",
      "Value": "«Следи за языком, Ироветти»."
    },
    {
      "Key": "11e40a3b-d320-41d0-a7b5-167eb9014538",
      "Value": "«Я знаю! Разве не хороша? Никого иного я бы не потерпел рядом с собой!»"
    },
    {
      "Key": "70deb40f-8fce-472d-8d1e-7c5fcc1d67d2",
      "Value": "[Промолчать]"
    },
    {
      "Key": "b24ff6c3-871b-4fe2-a1a0-8060841e2e5e",
      "Value": "«Ты просто само радушие! А ведь совсем недавно твой шпион едва не убил меня. Тартуччио — помнишь такого?»"
    },
    {
      "Key": "8323ad7b-3ced-4079-8d52-85ae28c74116",
      "Value": "{n}Вас встречает король Ироветти собственной персоной. Это грузный, широкоплечий келлид лет пятидесяти. Его длинные сальные волосы венчает золотая корона, густо напудренное лицо поросло щетиной, дорогой камзол заляпан жирными пятнами. Он с грубым хохотом сдавливает вас в медвежьих объятиях, обдавая запахом пота, вина и дорогого одеколона.{/n}"
    },
    {
      "Key": "6cd72c1a-631f-41b8-9da8-660b5acf4523",
      "Value": "«Ну, венценосн{mf|ый брат мой|ая сестра моя}, добро пожаловать ко мне в гости! Жри от пуза, пей, ни в чём себе не отказывай! В бою ты себя показал{mf||а}, в государственный делах тоже — посмотрим, как ты умеешь веселиться»."
    },
    {
      "Key": "5c7dcfc6-6a57-46c6-9e1a-c01a4b0ae1c5",
      "Value": "«Ха-ха-ха, вот это отлично! Ты, я смотрю, ост{mf|ёр|ра} на язык!»"
    },
    {
      "Key": "499beb0b-7404-4bad-9602-dd830588e3b5",
      "Value": "«Ладно, ладно, что ты! Я же не со зла!»"
    },
    {
      "Key": "53fe62da-d60d-45b4-8c99-3aff0fe31001",
      "Value": "«Нам, королям, негоже вечно сидеть у себя во дворцах. Надо встречаться, дружить… Поддерживать добрососедские отношения, правильно я говорю?»"
    },
    {
      "Key": "74096039-aa20-4ac7-86e4-d21436d26eec",
      "Value": "«В общем, план такой. Сначала рыбацкое троеборье. Потом состязание хвастунов. Под вечер — самое весёлое: пьяный бугурт. В перерывах — фуршет, ярмарка, жонглёры-акробаты, остальные обычные развлечения. После бугурта я объявлю победителя, а потом — праздничный банкет и салют. Дальше можно будет пить до утра или уползти в шатёр — свой или чужой, это как повезёт. Кстати… у меня в шатре для так{mf|ого красавчика|ой красавицы}, как ты, место всегда найдётся, так что милости прошу! Шучу, шучу, ха-ха!»"
    },
    {
      "Key": "dca75f8e-09ce-44df-93ec-308858594df3",
      "Value": "«Да, вот ещё что. Ножны тебе придётся опечатать. У нас тут праздник мирный, забияк в два счёта выгоняют — и неважно, король решил побузить или мелкий лавочник. Так что веди себя прилично, побоищ мне тут не устраивай!»"
    },
    {
      "Key": "0bb8abe8-cac2-40cb-9d0f-fc625d9e24cf",
      "Value": "«Ну, всё, мне пора. Если что понадобится — обращайся к Нунцио Арпайя. Это мой церемониймейстер, отвечает за организацию всего этого безобразия. Развлекайся!»"
    },
    {
      "Key": "c1727201-00d2-4e69-8ba8-84bccea683c8",
      "Value": "{n}Заметив Валери, Ироветти сально улыбается:{/n} «Хотя я бы не прочь обнажить клинок для столь роскошных ножен!»"
    },
    {
      "Key": "ebe86489-8ce0-4de5-b6c2-a1ff91167902",
      "Value": "{n}Валери бросает на вас встревоженный и разочарованный взгляд, после чего молча смотрит на Ироветти с нескрываемым презрением.{/n}"
    },
    {
      "Key": "ba2ba58d-af35-423d-8e73-9087f10fb047",
      "Value": "«А-а-а, конечно же! Столь прелестный цветок уже сорван, не так ли? Кто знает, кто знает, кто будет наслаждаться этими тугими бутонами в будущем…»"
    },
    {
      "Key": "a99c6bdb-dc50-4a58-84b9-dd98456cb085",
      "Value": "«Уверяю вас, ваше величество, что не вы», {n}— Валери складывает руки на груди и задирает подбородок. Вы замечаете, как она едва заметно придвигается к вам.{/n}"
    },
    {
      "Key": "4f8bca58-9c02-4a53-866c-51ec9d9e4327",
      "Value": "{n}Кажется, что ещё чуть-чуть — и Валери ударит вас. Вместо этого она едва заметно отодвигается прочь.{/n}"
    },
    {
      "Key": "77580fd8-436e-4c18-b6ea-49e517eb3e36",
      "Value": "«Простите, что влезаю в беседу сиятельных особ. Просто хотел поинтересоваться — как там мой заочный смертный приговор? Когда я наводил справки в последний раз, вы никак не могли определиться с видом казни, достопочтенный господин»."
    },
    {
      "Key": "ffddd94f-dc00-4cb4-9fc0-fa2d1e50ae72",
      "Value": "«А-а, господин Нартроппл! Как же, как же, помню… Что ж, сегодня особый день, и думаю будет уместно украсить его знаком монаршьей милости! Я официально дарую вам прощение и отменяю приговор.\nНо так, между нами — я остановился на четвертовании»."
    },
    {
      "Key": "9c591421-ff0b-405e-9ae4-ab49155fcc28",
      "Value": "«Какое мрачное, тоскливое место этот Лучезарный турнир… Как можно не впасть в уныние при виде всей этой нелепой яркости, гордыни, суеты?»"
    },
    {
      "Key": "c5d0351b-da97-480e-82ec-7088b64e18fd",
      "Value": "«Тартуччио? Такой низенький, фиолетовый? Ну ты вспомнил{mf||а}! С тех пор ведь не один год прошёл! И потом, тот демарш в особняке госпожи Джаманди был целиком и полностью его самодеятельностью. Я отправил его следить за ней, а не устраивать вторжение, пожар, наводнение и боги знают что ещё! Ну, ну, не сердись! Я ведь для того и пригласил тебя сюда, чтобы установить прочный мир между нашими королевствами, оставив позади мелкие ссоры!»"
    },
    {
      "Key": "4aa7e398-3893-4454-a1a6-ea5e438a4818",
      "Value": "«{mf|Брат|Сестра}? Как? А, это из-за короны? Хм… у него получше твоей»."
    },
    {
      "Key": "d351c9be-f368-4169-846a-47aaf0fc2742",
      "Value": "«Чувствую себя, как ребёнок в лавке сладостей. Развлечения! Покупки! Новые торговые контакты, интриги, витающие в воздухе! М-м…»"
    },
    {
      "Key": "1bbb0c3e-5ddc-4234-9b66-6b3ee29ce6eb",
      "Value": "«Как здесь здорово! Яркие палатки, весёлая музыка, и люди улыбаются… Как не хватало такого праздника среди всех наших невзгод!»"
    }
  ]
}
