{
  "$id": "1",
  "strings": [
    {
      "Key": "93037817-f30f-4b3e-968f-d6c80fac89f4",
      "Value": "\"Кто ты такая?\""
    },
    {
      "Key": "a58d5d37-7fad-49ba-ad2b-a4f193cdb833",
      "Value": "\"Что это за место?\""
    },
    {
      "Key": "c269145a-20e4-4f65-a8cd-6ef53461dbca",
      "Value": "\"Что здесь произошло?\""
    },
    {
      "Key": "1facf564-44fc-4d2a-8dff-cad51ed3bd0e",
      "Value": "\"Где настоящая гробница правителя циклопов?\""
    },
    {
      "Key": "1e469c34-90f8-4136-84ae-154476135ce3",
      "Value": "\"У меня больше нет вопросов\"."
    },
    {
      "Key": "1b2289f4-9395-49cb-924c-b8905562d93f",
      "Value": "\"Не думаю, что она прямо лгала нам — но, кажется, что-то не договорила\"."
    },
    {
      "Key": "536cca11-d34d-4311-bdef-e32bc14688df",
      "Value": "\"Она сказала, что проклята. Не попасть бы и нам под ее проклятье!\""
    },
    {
      "Key": "dd4b00ef-9026-42cc-ba96-c1bf5855b9d2",
      "Value": "\"Не будем. Я не верю никому и ничему в этом проклятом подземелье!\""
    },
    {
      "Key": "27d3e01b-7a6c-4ff8-9286-acde3b7f4dbc",
      "Value": "\"Конечно, почему бы нет!\""
    },
    {
      "Key": "0b5365e4-9d02-43d9-a50a-049c6c850c5a",
      "Value": "\"Меня больше беспокоит не она сама, а этот Ловчий. Похоже, это существо с божественным могуществом и скверным чувством юмора!\""
    },
    {
      "Key": "c0eb3882-f141-45ba-8f5c-13eefd36ebec",
      "Value": "{n}Перед вами возникает призрачная фигура невысокой смуглой женщины в богатой робе.{/n} \"Люди?! Во имя Нефиса, вы правда живые люди — или это еще одна злая шутка? Не молчите, ответьте! Я приказываю вам! Умоляю!\""
    },
    {
      "Key": "c583a235-c791-4ff9-b9ff-a3eaad82e80f",
      "Value": "\"Мы люди, призрак. А кто ты такая, и по какому праву нам что-то приказываешь?\""
    },
    {
      "Key": "a3229ebd-5278-469b-9de4-cbbe6eac28ca",
      "Value": "\"Я Марсида Виттари, хозяйка этого замка... Хозяйка... Ха-ха-ха!\" {n}Женщина заходится в горьком хохоте с истерическими нотками.{/n} \"Я не призрак — это лишь проекция. На самом деле, я жива... Увы мне! Все еще жива! Заточена, проклята, на грани безумия — но жива! О, будь смерть доступна мне, я приняла бы ее с благодарностью!\""
    },
    {
      "Key": "d45fa40c-9d43-4816-b5c3-3bbfe464ee93",
      "Value": "\"Допустим, я поверю, что ты не очередная иллюзия, а живой человек, томишься здесь в заточении, и нуждаешься в нашей помощи. Чем ты можешь за нее заплатить?\""
    },
    {
      "Key": "37a502f0-afc1-484d-9348-a335e49587c6",
      "Value": "\"Клянусь, это не обман! Не знаю, что я могла бы отдать вам — мой замок и так открыт для разграбления... О, но я заточена в своей лаборатории! У меня здесь есть редкие книги, свитки, магические предметы... Редчайшие, ценнейшие, я собирала их десятилетиями! Освободите меня, и все это станет вашим!\""
    },
    {
      "Key": "f2f875b8-0cad-4262-a047-cdf7b19fb56e",
      "Value": "\"Хм-м-м... Я заинтересован. Но сначала тебе придется ответить на несколько вопросов. Как минимум, объяснить, что это за место и что здесь происходит на самом деле!\""
    },
    {
      "Key": "209cb7ea-cd73-4234-abe4-5b29df1f7079",
      "Value": "\"Все, что угодно — только ВЫПУСТИТЕ МЕНЯ ОТСЮДА!!!\" {n}Голос колдуньи срывается на крик.{/n}"
    },
    {
      "Key": "9b6c4d99-d1a2-4bfb-bf52-e0db1c7e46fb",
      "Value": "\"Хм. Вот что, Марсида: может быть, мы сможем помочь тебе, а может быть, и нет. Чего именно ты хочешь от нас?\""
    },
    {
      "Key": "9e34be0c-d198-4ede-a40a-2dd68075fa41",
      "Value": "\"Где-то в замке лежит мой камень незримых путей — магический ключ к порталу, ведущему в мою темницу. Сам портал вы найдете в потайной комнате рядом с библиотекой. Умоляю, не бросайте меня здесь! Освободите меня, или убейте — все лучше, чем провести здесь вечность...\" {n}Всхлипывающий голос колдуньи затихает, и проекция растворяется в воздухе.{/n}"
    },
    {
      "Key": "1542f7c0-e166-49bc-bef1-cdd194167ca6",
      "Value": "\"Не знаю. Кентавры верят, что она здесь — но вы уже убедились, что это злая шутка. В дни, когда эту крепость лишь возводили, нам приходилось сражаться с кентаврами — и я помню, что они уже тогда говорили на допросах что-то о похороненном в этих землях владыке циклопов и древнем зле. Может быть, гробница и правда где-то неподалеку? А может быть, это просто старинная легенда суеверных полузверей\"."
    },
    {
      "Key": "07755ed9-7740-46a5-952a-8a9a6a8aca33",
      "Value": "\"Когда-то это была талдорская крепость, форпост великой империи. Потом она стала моим приютом — тихим убежищем мага вдали от назойливых плебеев... Теперь же ей владеют феи и прочие чудища. Я слышала, они теперь называют ее Позаброшенной крепостью\"."
    },
    {
      "Key": "67338808-8542-4f8f-89d6-feee033b6621",
      "Value": "\"Когда-то меня знали как Марсиду Заклинательницу порталов. Во всем Талдоре не было лучшего специалиста по магии призыва! Хотелось бы мне верить, что по моим книгам до сих пор учат студентов, но... Кто знает, сколько прошло лет, веков, может быть, даже тысячелетий? Я давно потеряла счет времени!\""
    },
    {
      "Key": "885f3471-125a-464f-af61-fe1e2d5cef6b",
      "Value": "\"Меня погубила самонадеянность. Я призвала силу, с которой не смогла совладать, и слишком поздно обнаружила свое бессилие! Ведь я была мастером школы Воплощения, мне были доступны планы, о которых плебеи и помыслить не могут! Я призывала потусторонних существ, выведывала их тайны, заключала сделки, превращала их в своих слуг... Казалось, мне подвластно любое иномирное чудовище!\""
    },
    {
      "Key": "76686bbd-91b3-4cc4-a9e9-8d6226bd4acb",
      "Value": "\"Я пришла сюда со славной исследовательской армией великого Талдора. Эту крепость возвели как форпост для будущих завоеваний — но до них дело так и не дошло. Мои соратники вернулись на родину, ну а я... Зачем мне было уходить? Я осталась жить в своей башне, что стояла во дворе замка, а сам замок приспособила под зверинец — там было место для всех удивительных существ, что мне удалось поймать в путешествиях по иным планам!\""
    },
    {
      "Key": "72143949-cd93-42b5-85eb-1a9ea377d0b0",
      "Value": "\"Вы пришли сюда в поисках гробницы циклопов? Увы, вас обманули. Чудовища веками создавали иллюзии, морочили голову наивным кентаврам... И зачем, спросите вы? Зачем?!\" {n}Колдунья со слезами на глазах трясет головой.{/n}"
    },
    {
      "Key": "8710af62-a19f-43a9-81fe-f50c0d103e0b",
      "Value": "\"Ну а теперь... Теперь я лишь игрушка в руках чудовища из мира фей — обманутая, проклятая, обреченная на вечное прозябание!\""
    },
    {
      "Key": "04a1e5ed-0827-4cb0-84d4-f9d9109c62d6",
      "Value": "\"Но однажды на мой зов откликнулся тот, чьей истинной природы я не знаю по сей день. Могучее существо из мира фей — некто, называвший себя Ловчим. Что ж, он оправдал свое имя, превратив меня в дичь и посадив в клетку! Он предложил сделку — пообещал дать мне целый мир, в котором я была бы полновластной хозяйкой! И я имела глупость согласиться!\""
    },
    {
      "Key": "d2cb5468-fdbd-43ba-b85d-d4ab72eb1520",
      "Value": "\"О да, он дал мне мой собственный мир... Крошечный план, размером с мою лабораторию! Дал подданных — чудовищ, которые день и ночь мучают меня! А вдобавок наградил проклятьем, из-за которого я не могу даже умереть! Век за веком я живу в крошечной комнатке, наблюдая, как феи хозяйничают в моем замке! Вы можете это представить? Можете?!\""
    },
    {
      "Key": "73e161a5-e350-4f8d-bd46-53f8dfcea7ed",
      "Value": "\"Это шутка! Шутка, понимаете?! Все эти ужасы, все страдания — просто чтобы посмеяться над смертными! Ха-ха-ха!!!\" {n}Истеричный хохот Марсиды переходит в рыдание.{/n}"
    },
    {
      "Key": "edbfd83a-92ce-41c6-9b49-47e66475742d",
      "Value": "\"Что скажешь? Стоит рискнуть и попробовать помочь ей — или, по-твоему, нам снова морочат голову?\""
    },
    {
      "Key": "c3f1373e-6a26-42c6-99a2-b0a32f5e4c0a",
      "Value": "\"Верно мыслишь! С проклятьями шутки плохи\"."
    },
    {
      "Key": "28d4c57a-ee86-46e5-be24-e2f822af7c8d",
      "Value": "\"Может быть, и не божественным... Но про чувство юмора — это точно. Даже если сама Марсида не лжет нам, она может быть невольной наживкой в его ловушке!\""
    },
    {
      "Key": "52207252-6866-40cf-adac-e358aa0d6b93",
      "Value": "\"Да, да! Мне тоже показалось, что она темнит\"."
    },
    {
      "Key": "caea307a-8947-4d21-8b9d-73ee19eabe9d",
      "Value": "\"Полагаю, не будет большого вреда, если мы попытаемся помочь ей... Но нужно быть настороже, или мы закончим так же, как она, если не хуже!\""
    },
    {
      "Key": "9282ac1e-282b-4c6a-801f-9ebafc7a3df4",
      "Value": "\"Разумно. Что ж, значит, предоставим Марсиду Виттари — вместе с ее библиотекой, а также коллекцией ценных магических предметов! — ее судьбе. А если мы все же вдруг передумаем — будем предельно осторожны. В этом месте можно ждать подвоха откуда угодно!\""
    }
  ]
}