{
  "$id": "1",
  "strings": [
    {
      "Key": "bf93530c-4b66-41c4-8704-b0cc1d331024",
      "Value": "«Ваше величество, у меня дурные вести. Те идолы, которые вы когда-то приказали сохранить, вновь и вновь становятся местом преступления. Возле них находят кровавые следы. Недавно наткнулись на свежую могилу и… поверить не могу, кто-то приносил у идолов жертвы!»"
    },
    {
      "Key": "36de6963-4614-43aa-9e3a-905d4e62ae21",
      "Value": "«{name}, у меня неприятная новость. Кто-то приносит кровавые жертвы идолам, которые ты когда-то милосердно сохранил{mf||а}. Мы нашли кровь и тела. Стража пыталась поймать сектантов, но люди боятся их, и все попытки были безуспешны»."
    },
    {
      "Key": "fa6b103c-c35d-401c-bb0e-b4e9d5376c03",
      "Value": "«{name}, идолы, которые ты приказал{mf||а} сохранить, привлекают опасных сектантов. Вновь и вновь мы находим тела и кровь. Стража пыталась арестовать их, но люди напуганы до смерти и боятся говорить»."
    },
    {
      "Key": "e71daf00-556b-4176-bf0a-34cfa5978b2a",
      "Value": "«Мы должны приказать министру послать по следу этих негодяев убийц! Нет, не убийц… пригласить инквизиторов, почитающих добрых богов! Они живо вычислят и перебьют мерзавцев! Пусть дипломат напишет им приглашения! Если им так дороги их идолы, они могли бы прийти и попытаться договориться со мной, но теперь, когда кровь пролилась, время слов прошло!»"
    },
    {
      "Key": "17d0c4e1-2aa8-4462-bc3d-e51df73977f2",
      "Value": "«Мы могли бы приказать министру послать по их следу наших лучших убийц, либо через дипломата пригласить инквизиторов, которые, по сути своей, те же убийцы, только служащие божеству, а не золоту. Но мне кажется, что я мог бы договориться с ними. Пусть творят свои обряды, просто тихо, не пугая население. Вдруг их ритуалы служат какой-то важной цели?»"
    },
    {
      "Key": "f6a86e78-97f9-4fbe-81da-28c819ba6933",
      "Value": "«Действуют они мастерски, признаю. Не думаю, что можно убедить их перейти на твою службу — так пусть министр отправит за ними убийц и раздобудет их дневники и книги! И не стоит приказывать твоему дипломату призвать инквизиторов светлых богов. Их расследование может обнаружить… другие зловещие культы, которые скрываются у тебя в землях. Мы ведь этого не хотим, верно?»"
    }
  ]
}
