{
  "$id": "1",
  "strings": [
    {
      "Key": "d6544038-3287-414b-91ab-21458cb4b08c",
      "Value": "«Что потребуется для проникновения в гробницу?»"
    },
    {
      "Key": "f10c2ff1-cbb7-4337-84fb-de1f8d48e8dd",
      "Value": "«Не пора ли определить курс действий и приступать?»"
    },
    {
      "Key": "101339c9-dc32-4ca2-a3fc-54649b6eefa7",
      "Value": "{n}С мрачноватой тщательностью Маэгар протирает клинок и вкладывает его в ножны:{/n} «Всё. Ещё одна ненужная резня на пути к благой цели»."
    },
    {
      "Key": "1e3278e7-589f-4c56-a8ca-0dddc6c92da0",
      "Value": "«Асмодей услышал мои молитвы и вложил тебе немного разума в голову. А я уже готов был поверить, что ты кинешься этим кентаврам на шею»."
    },
    {
      "Key": "0cfc5aea-30fd-4d6e-b9cd-37bea9fca700",
      "Value": "«Не тот исход, на который я рассчитывал, но в целом тоже неплохой. По крайней мере некому будет ударить нам в спину, когда мы спустимся в гробницу»."
    },
    {
      "Key": "911c8a17-8626-40e0-91f7-37b6c6721ce2",
      "Value": "«Да! Миг настал! Возьми ключ из моих рук, благородный Сепал. Пусть я и верен Владыке, но сомневаюсь, что моих сил и умений хватит, дабы совладать с ним»."
    },
    {
      "Key": "f0977e16-9966-4a99-8e99-6f7bbaa8dfaf",
      "Value": "«Так, может, стоило сделать её полезной резнёй и обратить мечи против тех, кто этого заслуживал? {n}— закипает Сепал. —{/n} Вместо послушных дураков, которых легко контролировать, ты навязал нам в союзники дикое стадо, готовое убивать ради тысячелетних сказочек. Жди теперь, когда твои кентавры ударят нам в спину во время похода в гробницу»."
    },
    {
      "Key": "4ab40a4c-ebfc-4ada-8e04-7ece01709150",
      "Value": "«У меня нет сил сопротивляться давлению двух моих ближайших друзей и советников. Не сейчас, когда Варнхолд в опасности, а мы как слепые щенки ищем непонятную угрозу в неведомых местах. Так что радуйся, Сепал — твоя взяла»."
    },
    {
      "Key": "1265b320-df12-4a59-a965-8d1a84b75af6",
      "Value": "«У меня нет сил на споры, друг, поэтому скажу просто: я готов положиться на тех, кто как мог охранял мир от угрозы, пусть и под влиянием „тысячелетних сказочек“. А вот с теми, кто под влиянием тех же сказочек ждал возможности получить могущество по дешёвке и швырять людей на колени, я дел иметь не хочу. Хорошо, что от этой погани мы избавились»."
    },
    {
      "Key": "f22afd62-e39e-4b22-8f82-c83c2912bc88",
      "Value": "«Тебе волю дай, так ты вырежешь всех потенциально опасных, или своевольных, или просто неподконтрольных, {n}— Варн мрачно улыбается. —{/n} Я устал от споров. Ты и {name} нужны мне сейчас, как никогда, потому давайте сделаем дело, а дискуссии о методах правления отложим на потом»."
    },
    {
      "Key": "706d31a4-dc87-4540-aa70-91acfc459b14",
      "Value": "«Интересно, если те, кто запер этого предполагаемого циклопского тирана в гробнице, так не хотели, чтобы он вышел, — зачем оставили поблизости ключ? Вряд ли мы когда-либо узнаем ответ…»"
    },
    {
      "Key": "4b3bbc51-da3e-4ba2-8ce4-815cb7593962",
      "Value": "«Ритуал, если это можно так назвать. Я успел разобраться — он удивительно прост. Посох нашего „старосты“ представляет собой ключ, идеально подходящий к замку. Достаточно активировать его рядом с вратами гробницы — и они откроются. Правда, не сразу. Защитная магия будет развеиваться несколько часов, что типично для подобных заклинаний»."
    },
    {
      "Key": "25378024-57b7-49d5-a277-cebed973726c",
      "Value": "«Дай мне ещё немного пофилософствовать, прежде чем дела примут необратимый характер! {n}— Маэгар качает головой. —{/n} Подумать только: деревня, поколениями почитающая даймонов и их древний клад, и племя кентавров, столетие за столетием несущее неусыпное стражу. Всё — на таком небольшом клочке земли! И вот теперь пришли мы, чтобы положить конец тысячелетнему ожиданию, увидеть, что скрывалось за легендами»."
    },
    {
      "Key": "3104f633-5703-4872-9539-d85d64d5915b",
      "Value": "«Мы закончили петь чужие песни и готовы сложить свою собственную»."
    },
    {
      "Key": "39aaed11-ac0e-4836-a304-996bb91424f8",
      "Value": "{n}Сепал, удивительное дело, слегка нервничает:{/n} «На всякий случай подчеркну: я проведу ритуал, но защитные чары не спадут ещё половину дня по самым смелым прикидкам. Надо будет выставить стражу и ждать. И, конечно, хорошо отдохнуть — прежде чем мы начнём спуск в гробницу»."
    },
    {
      "Key": "4213cde0-648d-4122-9bb3-ec2bf37a0d87",
      "Value": "«Чувствую себя героем пророчества. Или плохого скоморошьего представления. Ну, время не ждёт!»"
    },
    {
      "Key": "499a663e-b5a9-4ce4-bfd8-4cf533c71182",
      "Value": "«Посох-ключ у меня. Дураку Зордешу он явно больше не пригодится»."
    }
  ]
}
