{
  "$id": "1",
  "strings": [
    {
      "Key": "db727c7a-6951-4a48-8023-b9de8503fade",
      "Value": "\"Я хотел{mf||а} бы услышать твою историю\"."
    },
    {
      "Key": "d42f6d0d-7128-45b6-b3e5-b1361e18671e",
      "Value": "\"Расскажи мне о твоей богине и вере\"."
    },
    {
      "Key": "8bc7fd78-28e5-4d1e-a6ab-7aa0de020108",
      "Value": "\"Что сподвигло тебя последовать за мной?\""
    },
    {
      "Key": "f53ef8f9-b043-4eaa-9bd2-c1281ffa12e3",
      "Value": "\"Должно быть, вы не очень ладите с Тристианом\"."
    },
    {
      "Key": "fbbac3d6-662f-412a-af70-ac39f0fce1a4",
      "Value": "\"Я решил{mf||а}, что больше не нуждаюсь в твоей помощи\"."
    },
    {
      "Key": "2f108399-638e-4fe7-9738-ebb7617f7522",
      "Value": "\"Спасибо за беседу. Прощай!\""
    },
    {
      "Key": "fd5e8d83-a9f9-4ef9-a49e-b9f6c24c4881",
      "Value": "\"Кого ты убила и зачем?\""
    },
    {
      "Key": "378d292a-b326-48c2-b992-df77192ad96a",
      "Value": "\"Как ты умерла и что случилось после?\""
    },
    {
      "Key": "4a9969b5-de5a-4745-ad67-8249a670136f",
      "Value": "\"Неужели изгнание — все, чем тебя наказали за убийство?\""
    },
    {
      "Key": "a13f129a-fbea-419f-a8a2-4523ba0240f2",
      "Value": "\"Каково это — быть нежитью?\""
    },
    {
      "Key": "e96e4ff3-2f4e-4950-890d-9934c19bc0c6",
      "Value": "\"Кем ты была до изгнания?\""
    },
    {
      "Key": "9c02167e-0c57-4925-a50d-ef6dffa19a40",
      "Value": "\"Ты убила ни в чем не повинных эльфов ради развлечений и удовольствий? Это чудовищно\"."
    },
    {
      "Key": "5fb18cba-7321-494c-89b2-39f244f04c74",
      "Value": "\"Не мне судить тебя за прошлые поступки\"."
    },
    {
      "Key": "4dfcd008-4729-49bb-8a6c-b4890dc8d206",
      "Value": "\"В конечном счете мы все живем для себя. Чужие жизни и не должны цениться выше нашего собственного блага\"."
    },
    {
      "Key": "eabb5723-b7d5-452a-a0fe-924fb6a290cf",
      "Value": "\"Как на тебя действуют заклинания, молитвы и зелья, предназначенные для исцеления?\""
    },
    {
      "Key": "0a884070-d903-43d5-86b6-ba3768a1fa0f",
      "Value": "\"Тебе ведь не требуется сон?\""
    },
    {
      "Key": "40bf42fe-5f70-458d-86b9-cf6c7abc2abd",
      "Value": "\"Что насчет, хм, плотских удовольствий?\""
    },
    {
      "Key": "72517718-fc2f-4f8e-a10d-e7c1e5dd5bc8",
      "Value": "\"Ты не жалеешь о том, что больше не живешь?\""
    },
    {
      "Key": "fc4dbc20-ea9b-462c-aeec-49310ceb6798",
      "Value": "\"Чего Ургатоа требует от своих последователей?\""
    },
    {
      "Key": "637bf744-28a4-4c94-a5ce-205bc65f72e8",
      "Value": "\"Почему культ Ургатоа запрещен во многих уголках Голариона?\""
    },
    {
      "Key": "23a47bbb-6be9-4e72-9a71-624e1d91d018",
      "Value": "\"Расскажи мне про твою родину\"."
    },
    {
      "Key": "0b79fbab-f22f-4f1e-8d47-3f780a45f029",
      "Value": "\"Ты получила такое могущество, вот что имеет значение! Это куда лучше, чем жизнь простых смертных и даже эльфов\"."
    },
    {
      "Key": "336a2518-63a0-4b7a-9cd6-9f0bd1a4b6f0",
      "Value": "\"Яркая жизнь, полная наслаждений, лучше нежизни, пусть даже и вечной\"."
    },
    {
      "Key": "cb31c9ec-020f-47ac-8178-4bc335fe2fae",
      "Value": "\"Нельзя жить только для себя. Такая жизнь и нежизнь одинаково бессмысленны\"."
    },
    {
      "Key": "0e4d97a0-a601-4064-a916-a6af6e2cd3c4",
      "Value": "\"Но почему эти убийцы преследуют тебя?\""
    },
    {
      "Key": "8276dd0d-3ddf-457b-8c23-0eb696c37a84",
      "Value": "\"Ты — моя соратница, а значит, можешь рассчитывать на мою защиту\"."
    },
    {
      "Key": "3b4aec86-22ff-4cef-be76-5247ccf173c5",
      "Value": "\"Не втягивай меня в свою личную войну\"."
    },
    {
      "Key": "59ff2123-fea0-463d-a00b-c88aa1d5406f",
      "Value": "\"Довольно пока об этом\"."
    },
    {
      "Key": "6ca46664-bdd7-4497-ba5d-94d6601a16aa",
      "Value": "\"Спасибо, пока у меня больше нет вопросов в этой области\"."
    },
    {
      "Key": "3618b7a6-eaad-473d-b300-053f43db235d",
      "Value": "\"Хватит пока разговоров о твоем прошлом\"."
    },
    {
      "Key": "bc837b56-6377-4e7d-844a-40aaa7ab2251",
      "Value": "\"Расскажи о самой Ургатоа\"."
    },
    {
      "Key": "4d33a679-6bf8-4112-8507-6cb1858b4248",
      "Value": "\"Надеюсь, ты понесла справедливое наказание за свои злодеяния!\""
    },
    {
      "Key": "f85c39cf-0fdb-4dbb-ba10-5b46bc15ebb8",
      "Value": "\"Достойная цель, но лучше было обойтись без тайных убийств. Есть много способов отправить нужное существо на смерть, оставаясь в рамках закона и приличий\"."
    },
    {
      "Key": "b33855c5-1486-4382-a049-68a90799eede",
      "Value": "\"Ургатоа враждует с другими богами?\""
    },
    {
      "Key": "4d020b73-f599-4c42-97e2-ad73ec3ea4af",
      "Value": "\"Да. Тебе стоит уйти\"."
    },
    {
      "Key": "9765ba0f-24a9-4076-8cf4-918746c13890",
      "Value": "\"Нет. Просто интересно было посмотреть на твою реакцию\"."
    },
    {
      "Key": "7e936005-11c3-4366-8c37-e41e5c25c226",
      "Value": "\"У тебя остались близкие в Кьонине? Кто-то, кто был бы тебе дорог?\""
    },
    {
      "Key": "c734d1b4-4d7b-42cb-9ece-e0cf9e06734b",
      "Value": "\"Мне показалось, ты... Изменилась после всей этой истории\"."
    },
    {
      "Key": "34d6b63f-7365-42c6-98e9-1c55dc99b598",
      "Value": "\"Нет. Это состояние не имеет ничего общего с жизнью, оно пропитано злом и отвратительно мне\"."
    },
    {
      "Key": "383dcf63-246d-4816-92e0-aaea3072bdfd",
      "Value": "\"Не знаю. Но твоя сила меня интригует\"."
    },
    {
      "Key": "43a3c1df-13eb-42ae-88ab-10651d1d6ed7",
      "Value": "\"Я понимаю тебя. В нежизни есть своя, пугающая красота. Красоты силы. Красота возможности попрать законы, властвующие над всем живым\"."
    },
    {
      "Key": "8de50ce8-c83a-40ae-b387-198fbd5b6a52",
      "Value": "\"Касательно этой истории с Танекой и Эннео...\""
    },
    {
      "Key": "229d363b-b191-4212-b7d3-78ab11ffaf05",
      "Value": "\"Ты изучила свиток? Что скажешь о ритуале?\""
    },
    {
      "Key": "2ac2bd61-30ee-4c84-aea4-ace14d8cd12f",
      "Value": "\"Прежде, чем обратить в нежить ту эльфийку, ты сказала \"она похожа на Нортеллару\". Кто это?\""
    },
    {
      "Key": "d3223694-edda-4a9e-8943-14927100b1d7",
      "Value": "\"Что скажешь об Эннео?\""
    },
    {
      "Key": "acf3b5b3-468b-4910-975d-052c046cf9b8",
      "Value": "\"Хватит пока об этом\"."
    },
    {
      "Key": "4d42c3b5-deac-469f-af2e-1588b247ecfe",
      "Value": "\"Хочу поговорить с тобой о том, что произошло в лагере эльфов\"."
    },
    {
      "Key": "ce27655e-a73c-40fd-8ae9-8b69f6680acf",
      "Value": "\"Довольно пока об этом\"."
    },
    {
      "Key": "cba59696-74e6-49cb-98a9-b034507726fc",
      "Value": "\"Ты зря вдохновляешься примером Эннео. Он был фанатиком и погиб из-за этого. Твое стремление к беззаботной жизни, полной наслаждений, куда лучше\"."
    },
    {
      "Key": "bd87c5d4-e4e0-4876-b467-dc3997cdaa8a",
      "Value": "\"Мне одинаково не по душе и фанатизм Эннео, и бессмысленное потакание прихотям. Должна быть и другая дорога\"."
    },
    {
      "Key": "a0875d1e-4888-4754-908d-50763a2b81c1",
      "Value": "\"У Эннео была цель, и он добивался ее с завораживающим упорством. Это заслуживает уважения\"."
    },
    {
      "Key": "eeac611c-be6a-4b81-8bcb-d90dfa4eedd7",
      "Value": "\"Что ждет тебя дальше, теперь, когда ты прошла испытание Ургатоа?\""
    },
    {
      "Key": "6d8df2a9-a579-4c73-9873-56af70d390d3",
      "Value": "\"Что значит быть инквизитором Ургатоа?\""
    },
    {
      "Key": "950a24dd-a953-4c7c-aaed-33a7be8222f6",
      "Value": "\"Верно. Я родил{mf|ся|ась} в иных краях, но мне всегда хотелось больше знать о родине эльфов\"."
    },
    {
      "Key": "be715952-610f-4db5-bb61-6eba68738106",
      "Value": "\"Я тоже из Кьонина, но хотел{mf||а} бы услышать, какой ты видишь нашу общую родину\"."
    },
    {
      "Key": "8c84d2c2-384f-43d8-b59c-b634f66dcdb8",
      "Value": "\"Я просто давно не бывал{mf||а} там. Хочу услышать последние новости\"."
    },
    {
      "Key": "701f0ef3-bf3b-4a85-8ebb-5ee1efc02590",
      "Value": "\"Все зависит от нас самих. Если какие-то отдельные эльфы и стали пресыщены и скучны на склоне лет — скорее всего, они не умели радоваться жизни и раньше\"."
    },
    {
      "Key": "8149bb40-3dec-4297-a72f-514ab2ed7da1",
      "Value": "\"Невозможно вечно сохранять душу юной. Не после всех веков, всех пережитых страданий и потрясений\"."
    },
    {
      "Key": "966e8789-cd53-40d7-b59d-a88ad58c5abf",
      "Value": "\"Пусть так, но все же наше долголетие много лучше короткого яркого бытия, отведенного краткоживущим\"."
    },
    {
      "Key": "03883ae7-8aec-4aaa-9b73-9964ad51f22d",
      "Value": "\"Я понимаю, о чем ты. И сам{mf||а} страшусь потерять со временем ясность ума и открытость новым впечатлениям и идеям\"."
    },
    {
      "Key": "35992c31-e5b4-40df-8f96-2e8d1084a4be",
      "Value": "{n}Джейтал встречает вас коротким кивком:{/n} \"Слушаю\"."
    },
    {
      "Key": "52e8c0f9-506f-4446-ae61-9cb054a1b4d9",
      "Value": "\"Истории,\" {n}— Джейтал пожимает плечами, — {/n} \"скучны и только отнимают время. Я убивала. Я была изгнана из {g|Kyonin}Кьонина{/g}. Я умерла. Я восстала с даром {g|Urgathoa}Ургатоа{/g}. Вот и вся \"история\"."
    },
    {
      "Key": "41c1c266-a5d7-4de1-8203-59e7370d473c",
      "Value": "\"Кровную родню. Четверых\", {n}— Джейтал говорит ровным, будничным голосом, как о чем-то незначительном. —{/n} \"Однако \"зачем\" — уже куда более интересный вопрос\"."
    },
    {
      "Key": "b7e8e283-696b-4026-8592-b85d87ab460a",
      "Value": "\"Чего стоит тысяча лет жизни, если ты не можешь наслаждаться ей, как в свои первые дважды десять весен?\" {n}— в голосе эльфийки прорезается непривычная горячность. —{/n} \"Все считают эльфов вечно юными, но эта \"юность\" — только маска, неловко накинутый церемониальный наряд. Что под ним? Пыль прожитых лет, усталость и пресыщенность. С каждым прожитым годом слой этой пыли растет, а прежние радости перестают удивлять, приедаются, как блюдо, которое попробовал тысячу раз!\""
    },
    {
      "Key": "4314f7ab-2ba0-4bb1-be72-e533828abffc",
      "Value": "\"Разве?\" {n}— Джейтал лениво разглядывает рукав в поисках невидимых пылинок. —{/n} \"Он докучает мне не больше, чем прочая суета вокруг. Правда, разок пытался \"накормить\" меня своей верой. Что ж, я знаю пару восхитительных способов познакомить его с моей\"."
    },
    {
      "Key": "1880e23a-5ddb-4697-9cea-94fb3948dae4",
      "Value": "\"Ты хочешь знать, что это значит для меня лично? Или какими силами и ограничениями наделяет?\""
    },
    {
      "Key": "d7971e1c-e153-416a-99a3-52c3e62ae94f",
      "Value": "{n}Тень пробегает по лицу Джейтал:{/n} \"Умеешь же ты задавать вопросы...\" {n}— она надолго замолкает. — {/n} \"Меня вели по жизни два желания — вновь и вновь испытывать наслаждения и достичь совершенства. Нежизнь приблизила меня ко второму. Я неизменна, вырвана из времени, хаос мира и даже круговорот душ больше не имеют надо мной власти. Но у всего есть цена. Большая часть того, что приносило мне удовольствие при жизни, более не имеет смысла. Как я могу решить, что лучше?\""
    },
    {
      "Key": "cd41054a-7ada-4c39-8f78-4737fd10ea66",
      "Value": "\"Я долго искала возможность избежать этой участи. Разве я, знающая подлинный вкус жизни, не достойна лучшей доли, чем эльфы-старики, бегущие от мира? И я нашла путь в древнем тексте {g|Urgathoa}Ургатоа{/g}. Ритуал, замешанный на крови родни. Такая малость, позволяющая вновь ощущать каждый день как откровение, как праздник, созданный специально для тебя. Ритуал наполнял силой не только тело, но разум и душу, и каждая мелочь, даже глоток вина или касание шелковой ткани, кружили голову водоворотом чувств. О как я скучаю по этому...\""
    },
    {
      "Key": "a2f2887c-bffe-4f8c-9b0f-8a0dcfc3afcf",
      "Value": "\"...Моя кузина была первой, кого я использовала для ритуала. Выдать ее смерть за несчастный случай было не так уж сложно. Но действие магии не длится вечно. Пришлось искать новую жертву и снова путать следы. На третьей смерти родня начала что-то подозревать, а на четвертой мои деяния раскрыли. Какая жалость! Если бы не это — моя нежизнь и сейчас была бы жизнью в огне наслаждений. Ведь лишних родственников у меня наберется не один десяток\"."
    },
    {
      "Key": "b5ef99fd-ae44-4322-a6e2-db490f1f2d18",
      "Value": "\"Воистину\",{n}— удовлетворенно кивает эльфийка. —{/n} \"Но мало кто достаточно смел, чтобы честно признаться в этом. Мир полон трусов и глупцов\"."
    },
    {
      "Key": "928f68ea-5f33-44b8-80f4-cd7654b8e4c1",
      "Value": "\"Разумно. Суди за нынешние. А лучше — за пользу, которую мы можем принести друг другу\"."
    },
    {
      "Key": "53490053-87cd-4ec8-a59f-0fb94fa2eefc",
      "Value": "\"Да, убила\", {n}— Джейтал пожимает плечами. —{/n} \"Ты вол{mf|ен|ьна} говорить о моем поступке сколь угодно громкими словами. Пусть будет \"чудовищно\". Меня так же устроило бы \"разумно\" и \"честно\"."
    },
    {
      "Key": "6b87b318-3a92-4730-9b00-9147a1bf8f30",
      "Value": "\"Прозвучит странно, но я знаю об {g|Urgathoa}Ургатоа{/g} меньше многих. Мое превращение в ее инквизитора было... Внезапным. Но я отвечу на вопросы, как смогу\"."
    },
    {
      "Key": "5483ecb5-3a3f-4d6f-910c-0872854be365",
      "Value": "\"Надеюсь, ты спрашиваешь не из праздного любопытства. {g|Kyonin}Кьонин{/g} — родина эльфов. Представители других рас допускаются туда с разумными ограничениями. Обычно — только в город {g|Greengold}Зеленозлат{/g}. Это анклав полукровок и краткоживущих, прихоть нашей королевы. Я любила иногда отправляться туда. Как в зверинец. Вне этого островка недоразумения Кьонин представляет собой смесь великолепия и печальных остатков былой славы\"."
    },
    {
      "Key": "efc4dc4b-2938-4b78-aead-51ba11ef896e",
      "Value": "\"Любопытство. Потребность в надежном союзнике. Видишь ли, мне надлежит понять, чего моя богиня желает от меня. Но {g|Urgathoa}Ургатоа{/g} дала мне силы инквизитора, не объявив свою волю. Я жду ее ответа или подсказки, и предполагаю что встреча с тобой может быть неслучайна. К тому же\", {n}— Джейтал морщится, — {/n} \"я предполагаю, что несколько убийц из {g|Kyonin}Кьонина{/g} все еще преследуют меня. Они не рискнули напасть, пока я находилась под патронажем Алдори. Скорее всего, не нападут и пока у меня есть надежные союзники вроде тебя\"."
    },
    {
      "Key": "3c42fa8f-470b-4405-8eee-9d9f5a461b26",
      "Value": "\"Не знаю. Это не могут быть посланцы королевы. Хоть я и считаюсь преступницей, моим наказанием было изгнание, и не в обычаях эльфов преступать собственные законы. Те, кто напал на меня, кричал что-то про угрозу и кровь. Полагаю, это отдельная группа недалеких фанатиков. Или личная месть\"."
    },
    {
      "Key": "96500a07-32b8-4e45-b051-ae0c827ffcfe",
      "Value": "\"Разумный подход. Я ценю это\"."
    },
    {
      "Key": "7f483049-c4e3-47f9-a74a-f0a1f07124a0",
      "Value": "\"Я лишь сообщила сведения. Распоряжайся ими, как считаешь нужным\"."
    },
    {
      "Key": "9c46982d-98de-47a6-b95c-daa3e731409a",
      "Value": "\"Как пожелаешь. Разговоры — действительно пустая трата времени\"."
    },
    {
      "Key": "024c5401-4441-4a86-92ba-6118b7e6a2a7",
      "Value": "\"Разумеется\"."
    },
    {
      "Key": "1e5a5ab1-b4a5-410c-9e0a-15b2411dcd47",
      "Value": "\"Как скажешь\"."
    },
    {
      "Key": "20cf6968-35e1-42a0-8615-a611c32b7ee9",
      "Value": "\"Праведный гнев? Скучно. Но если тебя это так беспокоит, то да, я предстала перед судом. Суд счел изгнание справедливой карой\"."
    },
    {
      "Key": "2bfcc1d8-d4e5-4159-9230-e94c33c0ffd2",
      "Value": "\"В {g|Kyonin}Кьонине{/g} гораздо сложнее провернуть подобное, чем в {g|River Kingdoms}Речных королевствах{/g}\". {n}— Джейтал морщится. —{/n} \"Но ты прав{mf||а}. Я извлекла урок из прошлого. Впредь буду осмотрительнее\"."
    },
    {
      "Key": "1f5b6fb2-096c-46d3-bc3d-8984d59c4d27",
      "Value": "\"Для эльфа\",{n} — с нажимом произносит Джейтал, — {/n}\"изгнание — серьезное наказание. Второго {g|Kyonin}Кьонина{/g} в этом мире нет. Даже я, знающая все его лицемерие, признаю это\"."
    },
    {
      "Key": "d386a340-57de-4073-9f87-68d39265dd10",
      "Value": "\"Это даже забавно. Я принадлежала к знатной семье. Занимала высокий пост в суде Иадары, столицы {g|Kyonin}Кьонина{/g}. Когда мои небольшие прегрешения были раскрыты, разбирательство прошло в том же зале, где я несколько сотен лет разбирала дела и выносила приговоры. Какая неловкая, неловкая ситуация, верно?\""
    },
    {
      "Key": "930e2195-576a-4117-9f90-5faa1cf643bd",
      "Value": "{n}Джейтал хмурится:{/n} \"Я... Не помню свою смерть. Признаю, я была потрясена приговором и проявила слабость. Я брела, куда глаза глядят, не особо заботясь о безопасности или добыче пропитания. Мои мысли поглотило отчаяние. А затем... Затем... Я помню безлюдные скалы, камень, на котором я лежала, судорогу, прошедшую как-будто не только по телу, но и по душе. Затем — пробуждение. Холод, покой, ощущение силы, переполняющей тело, и странная тишина в груди\"."
    },
    {
      "Key": "53f68fce-1035-44e6-a981-fbec69354247",
      "Value": "\"Рядом со мной на камне отпечатались кровавые следы костяных ступней. Знак прихода богини. Рядом лежала боевая коса. Тогда я в первый и последний раз услышала голос {g|Urgathoa}Ургатоа{/g}. Всего три слова. \"Приветствую тебя, инквизитор\". Все. С тех пор она не обращалась ко мне и не отвечала на зов\"."
    },
    {
      "Key": "70dfc675-0ff6-45b8-a111-e0865487b563",
      "Value": "\"Не стану утомлять тебя рассказом о том, как я пыталась разобраться в моем новом... Состоянии. Вскоре мне удалось опробовать новые силы. Группа моих сородичей выследила меня в глуши. Они повели себя дерзко и поплатились за это. Но мне пришлось задуматься о том, как избавить себя от назойливости преследователей. В этом мог бы помочь влиятельный покровитель из числа краткоживущих. {g|Swordlords}Владыки Мечей{/g} показались мне подходящими для этой роли. Вот и все\"."
    },
    {
      "Key": "9108eee9-efc6-4147-b99b-39ba6f939a87",
      "Value": "\"По соседству с нынешними изящными жилищами лежат руины монументов и фонтанов прошлого. Эльфы предпочитают селиться уединенно, небольшими группами. Самые общительные и амбициозные живут в столице — Иадаре. Жизнь представляет собой порывы столетних младенцев найти достойную цель и попытки тысячелетних стариков хоть как-то развлечь себя. Вот и все. Думаю, не стоит и упоминать, что даже это уныние все еще в десятки раз заманчивее всего, что могут предложить земли краткоживущих\"."
    },
    {
      "Key": "e8eae955-ebe7-4c58-bb8a-db3a4698bf5b",
      "Value": "\"Отвратительно, разумеется. Твоим подручным целителям лучше держаться от меня подальше в бою. Нежить \"исцеляется\" через взаимодействие с негативной энергией. Я прекрасно справляюсь с этим сама\"."
    },
    {
      "Key": "6cc73463-53ba-4e4a-bcf7-8b70aa5738f5",
      "Value": "\"От этой докучливой потребности я избавлена. Надеюсь, ты не воспримешь это как повод придумывать мне дополнительные обязанности в ночное время. Я трачу его на медитацию и обращение к богине\"."
    },
    {
      "Key": "0be4ad96-d4b9-4516-bd4b-58e5bf113180",
      "Value": "\"Какой бестактный и предсказуемый вопрос. Этот вид наслаждения для меня теперь так же бессмысленен, как и еда или вино. Есть действия, нет ощущения\", {n}— Джейтал морщится.{/n}"
    },
    {
      "Key": "724fd527-a561-4c94-9a40-f549f9691c7e",
      "Value": "\"Разумеется\", {n}— Джейтал демонстративно зевает.{/n}"
    },
    {
      "Key": "5229af68-405f-4bdb-bf5d-382b412d7439",
      "Value": "\"Возможно. Но выбор был сделан за меня. Мне остается лишь следовать воле богини\"."
    },
    {
      "Key": "c19da6ce-5e32-446c-b93f-40d6bb3ee45f",
      "Value": "\"Я бы предпочла иметь и то, и другое. Но пока приходится довольствоваться могуществом\"."
    },
    {
      "Key": "7ffa8564-b3dd-4d2c-91a0-b7ea6cb81bae",
      "Value": "\"{g|Urgathoa}Ургатоа{/g} — нет. Но {g|Pharasma}Фаразма{/g} до сих пор пытается призвать ее к порядку, а {g|Sarenrae}Саренрэй{/g} — \"исцелить\". Ха-ха\"."
    },
    {
      "Key": "4206f858-f39b-41c3-b0c9-e9b8460c151b",
      "Value": "\"О, эта тема мне нравится. {g|Urgathoa}Ургатоа{/g} была когда-то смертной женщиной, упивавшейся жизнью и всеми удовольствиями, что та могла предоставить. Эта страсть была так сильна, что Ургатоа восстала против {g|Pharasma}Фаразмы{/g}, против самой смерти и ее законов. Умерев, она бежала из-под власти Госпожи гробниц и вернулась в мир, став богиней — и первой на свете нежитью. С тех пор она покровительствует тем, кто готов отдаваться наслаждению со всей страстью, не обращая внимание на ветхую мораль и диктат закона\"."
    },
    {
      "Key": "b3c164a6-0a52-4249-ac1e-16ee294388fc",
      "Value": "\"Потому что многие жители {g|Golarion}Голариона{/g} узколобы и трусливы. Одни боятся той свободы, что дарит вера в {g|Urgathoa}Ургатоа{/g}, другие боятся гнева {g|Pharasma}Фаразмы{/g} и ее жрецов\"."
    },
    {
      "Key": "18e22cf4-88db-48c1-8eb7-a388bcdede9a",
      "Value": "\"Наслаждаться. Изысканными лакомствами, лаской, мучениями врага. Какая прекрасная религиозная повинность, верно?\""
    },
    {
      "Key": "cfebe3df-93e4-4288-a96f-2785fffbd2c2",
      "Value": "\"Как недальновидно. Это окончательное решение?\""
    },
    {
      "Key": "79bbb80f-6180-428e-b8d2-e1557f09419e",
      "Value": "\"Какая жалость. Строго говоря, никакая!\""
    },
    {
      "Key": "e3fd2b6d-332c-43dc-a529-aa8050056745",
      "Value": "\"Развлекаешься? Развлекайся. Зачем еще нужна жизнь?\""
    },
    {
      "Key": "48fdb85f-62e1-44d0-9b91-462696827262",
      "Value": "\"Ты имеешь в виду — кто-то, кем бы я пожертвовала с некоторым сожалением, а не походя? Разве что моя дочь. Жаль будет потраченных усилий — творение вышло довольно удачное. Как хорошо натасканная собака или объезженная лошадь\"."
    },
    {
      "Key": "d75f35fe-b820-4c78-8915-cd86f5caf9b9",
      "Value": "\"Это так. Странно, я должна больше думать о том, кто, возможно, убил меня. Желать мести. Но этого нет. Я вновь и вновь вспоминаю тот миг, когда сила моего дара вернула юную эльфийку из мертвых. Это было... Упоительно\"."
    },
    {
      "Key": "9cf448d1-ffb0-4d20-a6d6-9f5b4cef2a43",
      "Value": "\"Второй раз в жизни я ощутила божественное присутсвие. И мощь моего дара. И власть. Разве нежизнь — не великий дар? По своей воле я могу вырвать у времени и вечности чью-то красоту. Сохранить их\"."
    },
    {
      "Key": "3f7bb5ba-0e13-4c3e-8e7d-86fc6e23907f",
      "Value": "\"Меня тоже. Иногда мне кажется, что во мне сражаются две стороны. Одна — логическая, стремящаяся понять мой дар, оценить, просчитать последствия и пределы возможностей. Вторая — глубинная, скрытая... Она смеется над первой и зовет просто наслаждаться этой силой. Дышать ей. Что же победит? Однажды мы узнаем\"."
    },
    {
      "Key": "44badbab-3e41-415f-80ee-8ac20dec5b02",
      "Value": "\"Все имеют право на предрассудки\", {n}— Джейтал пожимает плечами. —{/n} \"До тех пор, пока они не мешают тебе разумно и жестко править {mf|баронством|баронством|королевством|королевством} — все в порядке\"."
    },
    {
      "Key": "bece4216-2fd3-4598-ad0d-c46c1582fed7",
      "Value": "\"Я... Удивлена тем, как глубоко ты видишь. Мне стоит поразмыслить над твоими словами. Возможно, они укажут мне путь дальше\"."
    },
    {
      "Key": "117550c1-d619-4cd1-8193-aefc899ffdd3",
      "Value": "\"Она меня... Впечатлила. Что именно ты хотел{mf||а} бы обсудить?\""
    },
    {
      "Key": "d3866de1-953a-4d2c-9d8a-b34e69669ee3",
      "Value": "\"Как знаешь\"."
    },
    {
      "Key": "4cdcebd7-2d57-478a-90b7-071dd0fad7a3",
      "Value": "\"Ты будешь смеяться, если узнаешь, чем он оказался. Великая сила, шанс на новую жизнь... Проще говоря, это способ переместить свою душу в тело кровной родни. Не так плохо, если подумать. Можно выбрать ту рыжую кузину или ту племянницу с милыми ямочками на щеках...\" {n}— Джейтал усмехается, давая понять, что пошутила. Наверное. —{/n} \"Только вот все они в {g|Kyonin}Кьонине{/g}, куда мне ход заказан. И даже если... Я не могу знать, не прогневает ли {g|Urgathoa}Ургатоа{/g} мое решение вновь обрести живое тело. Предлагаю оставить разговоры о ритуале как бессмысленные\"."
    },
    {
      "Key": "979e59dd-a8c9-443b-b9eb-2f0ed9b0e21c",
      "Value": "\"Конечно. Это был... Интересный опыт\"."
    },
    {
      "Key": "4266aeee-83e4-46da-8f91-4a5c2e29a68e",
      "Value": "\"Должна признаться, полукровка удивил меня. Можно сказать... Он заслужил мое уважение. Странно, правда? Можно было бы сказать, что он жил в плену глупых догм и умер, служа им. Но он был тем, чем я пока не могу стать до конца — инквизитором. Тем, для кого нет преград на пути служения своей вере. Я привыкла думать, что бесконечный поиск новых ощущений и наслаждений и есть суть жизни. Но, может быть, этого… Недостаточно?\""
    },
    {
      "Key": "357ffde7-607f-4061-8a48-f01097e68294",
      "Value": "\"А. Это моя дочь. Я ведь упоминала ее раньше? Должна сказать, что сходство оказалось поверхностным. Норте не отреагировала бы так трусливо на обращение в нежить. Я была достаточно хорошим воспитателем, чтобы вырастить ее сильной, сдержанной, рассудительной, умеющей рассматреть все варианты, прежде чем действовать. Она бы сначала все взвесила, а не кинулась немедленно умолять о смерти\"."
    },
    {
      "Key": "7e05cc29-04aa-4a67-b40e-a58d3af0bb2c",
      "Value": "\"Конечно\"."
    },
    {
      "Key": "d7b6daf8-b707-4262-8fdb-4b37ceb681c5",
      "Value": "\"Возможно... Возможно ты прав{mf||а}. Не знаю, чем меня так зацепила история полукровки. Надо выкинуть это из головы и поискать, чем бы таким увлекательным занять себя\"."
    },
    {
      "Key": "e0dd7cf8-43a3-4748-a17d-9e44d2eb5b27",
      "Value": "\"Можем ли мы на самом деле выбирать свою дорогу? Не знаю. Я хочу поразмыслить над этим\"."
    },
    {
      "Key": "a145efc5-abaa-4fa9-9380-f7d86dd0e0d0",
      "Value": "\"Пытаюсь представить, какой была бы моя жизнь, будь у меня цель столь же желанная или идея столь же вдохновляющая? Столь много новых мыслей, столь много тревожащих идей. Когда-то боязнь потерять это чувство новизны толкнула меня на убийства. Что будет дальше? Не дано понять\"."
    },
    {
      "Key": "de7412a0-c912-4f4f-80bf-6f795d66d2c8",
      "Value": "\"Прежде всего меня ждет новое {d|Jaethal Reborn}тело{/d}. Потребуется немало времени для подготовки к ритуалу, но потом... Я трижды на день составляю список того, что буду делать, снова став живой. Не собираюсь себе ни в чем отказывать хотя бы лет десять. Печально, но потом придется отвлечься от радостей жизни, чтобы родить будущий сосуд, а лучше несколько. Придется особо придирчиво выбирать отца, чтобы получилось красиво. Я не собираюсь коротать века в каком-нибудь несуразном теле\"."
    },
    {
      "Key": "746632dd-20d6-4798-919d-722eae64d870",
      "Value": "\"Богиня благословила меня и сделала сильнее. За этим и нужны {d|Jaethal Kills Daughter}жертвы{/d}, не так ли? Она ждет меня в своем владении. Продолжая служение, однажды я могу удостоиться титула Вестницы, избранной среди избранных. Но не волнуйся — я дождусь, чем завершатся дела здесь, в {g|Stolen Lands}Украденных землях{/g}, прежде чем отправляться дальше. И помогу тебе во всем. Я умею быть благодарной\"."
    },
    {
      "Key": "d8f3770b-10eb-4990-8718-45cc978c3654",
      "Value": "\"Но тебе, наверное, интересно, чем наградила меня богиня. Мне обещано, что однажды я отправлюсь во владения {g|Urgathoa}Ургатоа{/g}, чтобы продолжить служение. Если я и дальше смогу радовать мою богиню, то когда-нибудь стану избранной среди избранных, Вестницей ее воли. Пока этот миг не настанет, я могу жить, как пожелаю. Ургатоа даровала мне благословение и вдохнула силу. Хочу, чтоб ты знал{mf||а}: до тех пор, пока она не призовет меня, я в твоем распоряжении\"."
    },
    {
      "Key": "41b2cdba-0423-4a87-9f8d-0769380c7ae9",
      "Value": "\"Этот вопрос сложнее, чем может показаться. Инквизитор по природе — самый ревностный защитник своей веры. Орудие бога в мирских делах. Получив это звание и силу, я ожидала, что {g|Urgathoa}Ургатоа{/g} даст знать, какую миссию она возлагает на меня. Но этого не произошло. Богиня молчит все это время. Я могу найти только одно объяснение — понять, чего от меня ожидают, и есть часть миссии. Я размышляю над этим, возношу молитвы и жду знака\"."
    },
    {
      "Key": "8eee14bc-f7d4-4b9d-8b34-d23e229923b8",
      "Value": "\"Приветствую!\" {n}— что-то неуловимо изменилось то ли в самой Джейтал, то ли в ее отношении к вам. —{/n} \"Поразительно, как сильно может меняться наша судьба. Еще вчера я была потеряна, едва понимала собственную силу, не слышала голос богини, не знала, как распорядиться моей нежизнью. Теперь же я торжествую. Нет больше ни сомнений, ни тяготящей связи с прошлым. Дорога к желанному яркому будущему лежит передо мной. И это свершилось благодаря тебе\"."
    },
    {
      "Key": "09d63da5-8e6d-4b85-83cc-cc7476280803",
      "Value": "\"Из твоего вопроса я делаю вывод, что сам{mf||а} ты не из {g|Kyonin}Кьонина{/g}. Верно?\""
    },
    {
      "Key": "dc905a42-4156-4d63-bcfe-3cbee6dfcdcd",
      "Value": "{n}Джейтал презрительно фыркает:{/n} \"Новости! Это не про эльфов. Поверь мне, {g|Kyonin}Кьонин{/g} сегодня — все та же гремучая смесь разрухи и великолепия, каким он был последние века\"."
    },
    {
      "Key": "a4a88f32-905c-4f63-b9a8-e4d9a88a3655",
      "Value": "\"Боюсь, мой рассказ прозвучал слишком скептично. Тебе следует побывать в {g|Kyonin}Кьонине{/g}, обязательно! Только там можно по-настоящему понять, что такое быть эльфом — со всеми прилагающимися достоинствами и пороками\"."
    },
    {
      "Key": "6062b43e-caa1-4f32-9e0c-979d5f3ed305",
      "Value": "\"Надеюсь, я ответила на твой вопрос? Постаралась рассказать так, как рассказывала бы обычному краткоживущему, никогда не бывавшему в {g|Kyonin}Кьонине{/g}\"."
    },
    {
      "Key": "3c3a223a-c4d0-44be-b4d2-469b242d2d10",
      "Value": "\"Тогда ты поймешь и то, о чем я расскажу дальше\"."
    },
    {
      "Key": "a99ef52e-d406-4b51-b2c0-f31311ea1736",
      "Value": "\"Воистину. Но какая же жалкая участь — довольствоваться тем, что имеешь, даже не пытаясь достичь большего! Именно поэтому я и совершила то, что совершила\"."
    },
    {
      "Key": "7139a6f5-d8e1-4939-aa46-13ee98e0fbc6",
      "Value": "\"Невозможно — это слово для тех, кто просто боится что-то изменить\",{n} — жестко говорит Джейтал. Но затем продолжает мягче: {/n} \"Но позволь мне продолжить мою историю...\""
    },
    {
      "Key": "e900a856-91bf-40fe-a34a-fc380c1dc4ec",
      "Value": "\"Мне нравится твой оптимизм. Но я, увы, смотрю на вещи прагматичнее, и не склонна строить иллюзии ни о своих сородичах, ни о самой себе. Все мы обречены на душевную старость. Но...\""
    },
    {
      "Key": "6faed1ca-2c5d-4ea2-81bb-0aaef8ef9141",
      "Value": "\"Но к чему эти вопросы? Я ведь знаю, что и ты молишься Бледной Княгине... Должна сказать, я рада. Немного в мире стран, правители которых осмелились принять ее дары!\""
    }
  ]
}