{
  "$id": "1",
  "strings": [
    {
      "Key": "d90b0f66-ade2-4046-bb35-5b56cd31adef",
      "Value": "{g|Military6_1}[Эффекты выбора]{/g} \"Мы своих не бросаем. Пусть идут в горы, если не боятся\"."
    },
    {
      "Key": "af0e8d76-85a0-4dbe-91bb-d3c068a4e581",
      "Value": "{g|Military6_2}[Эффекты выбора]{/g} \"Это опасно и глупо. Я не буду рисковать жизнями всех ради горстки воинов\"."
    },
    {
      "Key": "6383d275-9815-46d4-99e9-b6df5bed0f42",
      "Value": "\"Ты генерал, и это твои солдаты. Я жду твоего решения\"."
    },
    {
      "Key": "7be4f4a7-eb5c-43f8-bf96-09463ae255c9",
      "Value": "{n}Кассиль взбудоражен, голос его дрожит от энергичной спешки:{/n} \"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! В восточных горах пограничный отряд попал под обвал. Мы не знаем, живы ли они, но надежда тает с каждой секундой: без помощи им долго не протянуть. В рядах солдат множество добровольцев, готовых отправиться в горы на спасение товарищей\"."
    },
    {
      "Key": "680bc42c-93dd-4cc0-8c9e-72fa260dbcfd",
      "Value": "\"Беда, {name}. На востоке, в горах, пограничный отряд попал под обвал. Их отрезало, скоро они умрут. Другие солдаты хотят идти выручать тех, кто уже, считай, с духами, а не со смертными. Горы все еще сердятся. Земля шепчет, а камни двигаются — я слышу это даже отсюда\"."
    },
    {
      "Key": "ad739c38-d6b6-470b-a0f5-457faa8543c0",
      "Value": "{n}Регонгар выглядит мрачным:{/n} \"{name}, есть разговор. Один из пограничных отрядов в восточных горах попал под обвал. Вероятно, все мертвы. Ну и невелика потеря — не первые и не последние. Но в войске куча добровольцев хочет отправиться их искать и спасать\"."
    },
    {
      "Key": "a81f21c9-8615-4c6b-b75f-add92c587df3",
      "Value": "\"Мы спасем их во что бы то ни стало! Вы не пожалеете об этом: солдаты отдадут жизнь за полководца, который верен им и не бросает их!\""
    },
    {
      "Key": "1787ce9f-018d-4d72-913a-3e6b1ecdf429",
      "Value": "{n}Амири важно кивает:{/n} \"Ты мудр{mf|ый|ая}. Их судьба уже решилась. Мы выпьем за них и запомним их. Как и всех, кто умрет за тебя после них\"."
    },
    {
      "Key": "a78af15c-52c6-4577-8e89-1ff4e46253f3",
      "Value": "\"На самом деле, это даже хорошо. Солдаты разозлятся, но им и положено быть злыми. И привыкать к тому, что служба — жестокая гадина, которая обожает потрошить великодушных и милосердных\"."
    },
    {
      "Key": "49496a1b-e40a-4de7-8ff3-c539e5b850b0",
      "Value": "{n}Регонгар скалится:{/n} \"А-а-а, хрен с ними! Пусть считают меня, кем хотят! Не будет экспедиций. Мы ни за кем не возвращаемся и никого не щадим\"."
    },
    {
      "Key": "5106fce5-6ce3-422b-9e6a-27c03e81fd7f",
      "Value": "{n}Амири холодно пожимает плечами:{/n} \"Мы, келлиды, ценим руку помощи. Но, когда горы злятся, надо бежать от них, а не к ним. Тому, кому не повезло в горах — уже не помочь. Он теперь принадлежит духам. Покусишься на их добычу — погибнешь сам. Если не хочешь похоронить в горах все войско под новыми обвалами — запрети спасательный поход\"."
    },
    {
      "Key": "44168a08-a23d-4095-ae6f-2653f3db1532",
      "Value": "\"Вот только первый обвал редко бывает последним. Мы можем потерять в этих поисках половину армии. Оно просто не стоит того. Но если я им сейчас запрещу идти в горы, они не сделают выводов. Они решат, что я просто бессердечный мерзавец. Поэтому я хочу, чтобы приказ отменить экспедицию отдал{mf||а} именно ты — главн{mf|ый|ая} над всеми\"."
    },
    {
      "Key": "f530f823-5ea7-4208-94f1-ad14da73213d",
      "Value": "\"В горах все еще неспокойно: возможны новые обвалы, которые погубят поисковые отряды. Добровольцев риск не пугает — пусть это неразумно, но очень отважно с их стороны. Наши воины не бросают своих в беде. Как воин, я поддерживаю их, но, как ваш генерал, я должен получить разрешение на столь опасную вылазку\"."
    }
  ]
}