{
  "$id": "1",
  "strings": [
    {
      "Key": "674fe73d-1927-4a50-abc2-f1329b1f2065",
      "Value": "\"Расскажи о себе\"."
    },
    {
      "Key": "c3072150-8aa7-4614-b22a-237512bc435a",
      "Value": "\"Расскажи о Лучезарном турнире\"."
    },
    {
      "Key": "a3662a38-3db4-4421-92cb-d64803085829",
      "Value": "\"С кем из гостей стоит познакомиться?\""
    },
    {
      "Key": "ea6ebb0d-5266-41ff-b610-9476ccb802a2",
      "Value": "\"До свидания!\""
    },
    {
      "Key": "7d180427-20bb-48c2-94fc-6fbd5ed78061",
      "Value": "\"Неужели у короля нет врагов?\""
    },
    {
      "Key": "966ebc88-c1cf-4412-a2d7-3ecfa602ed28",
      "Value": "[Напасть] \"На этот раз тебе не уйти!\""
    },
    {
      "Key": "2213b659-7805-472c-a039-b038f78cdc25",
      "Value": "[Напасть] \"Ты мне не нравишься. Похожа на шпионку. Готовься к смерти!\""
    },
    {
      "Key": "e827c8a8-0364-420c-bb08-ee88b7ccf868",
      "Value": "\"Говорят, король Ироветти бывает слишком настойчив в своих ухаживаниях\"."
    },
    {
      "Key": "a97c7e3d-1325-49c3-b737-82a382c37623",
      "Value": "\"У Линдзи к тебе был вопрос...\""
    },
    {
      "Key": "fff8397b-f6b4-49d4-86da-b6706bbc7b5d",
      "Value": "\"Если Эобальда изгнал не Ироветти, почему он отправил за ним своих головорезов?\""
    },
    {
      "Key": "66702bbd-4a0e-42d3-a640-8a54428149e8",
      "Value": "\"И за что же Аталия выгнала Эобальда?\""
    },
    {
      "Key": "9a1c5f7f-7299-4a43-b91f-bc787aa29507",
      "Value": "\"Почему Аталия скрывает обстоятельства увольнения Эобальда?\""
    },
    {
      "Key": "8aead85c-2e8f-4ddf-b2d5-c47f687e3f77",
      "Value": "\"Спасибо, что рассказала нам правду\"."
    },
    {
      "Key": "17873b5e-0aa3-4098-9437-27ea620d4e9e",
      "Value": "\"Скажи-ка: те песни, которые ты складываешь для Ироветти, так же смелы, как те, что ты пела у меня в столице?\""
    },
    {
      "Key": "86883ab5-4ab3-48cd-b567-7ce15930e98d",
      "Value": "\"О, нас посетил{mf||а} сам{mf||а} знаменит{mf|ый|ая} барон{mf||есса} — нет, простите {d|Annamede}меня{/d}, уже корол{mf|ь|ева} {Name}! Лицезреть вас здесь — подлинное наслаждение!\""
    },
    {
      "Key": "0f59eb43-c145-4310-9c9e-dec8a2275eb1",
      "Value": "\"Наш визит к вам был настоящим праздником — пусть и окончился на печальной ноте. Надеюсь, в этот раз все обойдется без неприятных сюрпризов\"."
    },
    {
      "Key": "d29fb42a-bdf4-4959-a688-63615f9ea9d3",
      "Value": "\"Как вам праздник?\""
    },
    {
      "Key": "4b0e1b41-e60c-4629-8eb4-fd63f5862d41",
      "Value": "\"Я наслышана о ваших подвигах. Такое удовольствие наконец увидеть вас!\""
    },
    {
      "Key": "020121b9-9eda-40e2-8671-252580f5f167",
      "Value": "\"В прошлую нашу встречу вы были не слишком-то гостеприимны... Но мы вовсе не злопамятны! Добро пожаловать!\""
    },
    {
      "Key": "ff4f1517-065c-449f-b9e2-4f3264b58de1",
      "Value": "\"О том, кто такая Аннамеда Белавара, лучше спросить моих поклонников. Это примерно три четверти {g|Pitax}Питакса{/g}, а все остальные — мои ненавистники, ха-ха-ха! В городе поэтов и музыкантов нельзя стать лучшей, не нажив при этом врагов. Но что мне до злобы бездарей и завистников?\""
    },
    {
      "Key": "ed188fce-38ca-43ab-a5ef-553d8bde3a47",
      "Value": "\"С тех пор, как наш любимый король занял трон, он проводит этот турнир раз в несколько лет. Сюда съезжаются гости из всех {g|River Kingdoms}Речных королевств{/g}, от Даггермарка до {g|Mivon}Мивона{/g}! Жаль, в этом году {g|Brevoy}Бревой{/g} не почтил нас присутствием — похоже, Алдори сейчас не до праздников... Но зато к нам в гости впервые явились вы! Даст {g|Calistria}Калистрия{/g}, не в последний раз!\""
    },
    {
      "Key": "38b1ffab-a856-4404-bcd1-af7c9301aa7e",
      "Value": "\"Смотря чего вы хотите от жизни! Если вам нужна приятная компания, то со мной вы уже знакомы. Если вас забавляют жалобы неудачников, можете послушать {d|Liacenza}Гасперра Лиаченца{/d}, чья семья проиграла корону {g|Pitax}Питакса{/g} в карты, или с Аталией Гитарен, которая возглавляет {g|Academy of Grand Arts}Академию{/g} и почему-то думает, что навыки бюрократа делают ее хорошим бардом... Ну а если вам не хватает острых ощущений — особенно между лопаток — попробуйте поговорить с Кхарном Вирилом, главой Гильдии воров\"."
    },
    {
      "Key": "d16012d2-8f52-4194-8636-23f80e6e5283",
      "Value": "\"Наслаждайтесь праздником!\""
    },
    {
      "Key": "f1ef77b3-ee40-42a7-88df-a5be3bff6dba",
      "Value": "{n}На мгновение по лицу Аннамеды пробегает тень отвращения, но в следующий миг она сладко улыбается:{/n} \"Его можно любить или ненавидеть, но невозможно отрицать, что это великий человек! До него {g|Pitax}Питакс{/g} был скучным местечком, где вели свои дела пираты, скупщики краденого и прочий сброд. Король Ироветти превратил его в культурную столицу региона! При нем расцвели искусства, город наполнился песнями, картинами и статуями. Я лишь молюсь, чтобы {g|Calistria}Калистрия{/g} вдохнула такую же любовь к искусству в очерствелые сердца других владык, предпочитающих транжирить деньги на бряцание оружием!\""
    },
    {
      "Key": "71e7e79b-8e9a-46d2-b480-ff0156d7acb3",
      "Value": "\"А еще говорят, что у короля Ироветти нет вкуса. У любого успешного человека есть завистники, распространяющие о нем грязные сплетни! Вы бы слышали, что говорят обо мне, ха-ха! Не слушайте их. Наш король — человек тончайшего вкуса. Он знает толк во всех видах искусства!\""
    },
    {
      "Key": "e62b3d45-c7a5-438e-af04-e05d527f01a7",
      "Value": "\"Ну что вы. Врагов у него множество — как и у любого, кто чего-то добился в жизни! К примеру, старые торговые дома — Лиаченца и прочие, у которых он отобрал власть. Они спят и видят, как бы отправить его на дно реки — но даже сейчас, в своем бедственном положении, никак не могут договориться выступить сообща! А Ирсей Кайлисс, капитан стражи? Он просто бурлит от возмущения, что при новом короле в городе, представьте себе, начались новые порядки! Но кому интересно нытье всех этих неудачников? При Ироветти наступил золотой век {g|Pitax}Питакса{/g}!\""
    },
    {
      "Key": "c8606595-82bb-4d13-a806-1fcb7aadf315",
      "Value": "{n}Аннамеда на миг сжимает губы, а потом медленно отвечает вам, тщательно подбирая слова:{/n} \"Мне не хотелось бы обсуждать с посторонними личную жизнь его величества, и тем более свою. Что бы между нами с ним ни произошло, это и останется между нами. Прошу вас, давайте закроем эту тему\"."
    },
    {
      "Key": "a3c6b2e3-f1e3-4488-97b0-8b079ff6fd4a",
      "Value": "\"Маэстро Белавара! Я... Ну... Помните меня?\" {n}— Линдзи выпаливает это, покраснев до ушей.{/n}"
    },
    {
      "Key": "aee1b10e-3b99-491b-9fea-f0663aad78f1",
      "Value": "\"А, Линдзи! Конечно, помню. И тебя, и то, что ты плела на экзамене по поэтике...\""
    },
    {
      "Key": "64afe484-7185-4ef0-910d-7f8ff4957e45",
      "Value": "\"Я слышала, ты завела свое издательство? Не думала, что в тебе есть коммерческая жилка! Но я рада, что ты, пусть не с первого раза, все же нашла свое призвание!\""
    },
    {
      "Key": "a9eaf679-83aa-485e-a15a-ea138e698f55",
      "Value": "\"Я вижу, ты нашла тепленькое место при дворе {mf|его|ее} величества? Поздравляю!\""
    },
    {
      "Key": "504b8e34-de7c-4d57-ae19-0d508938d908",
      "Value": "\"Ах, да! Он же перебрался к вам в королевство! Любопытно, как он сам изложил историю своего увольнения. Держу пари, не обошлось без поэмы в шести песнях о том, как тиран изгнал бедного, но честного ученого за правду. На самом деле все было куда прозаичнее. Ироветти не выгонял Эобальда. Это сделала сама Аталия. И надо отдать ей должное: в этот раз она, вопреки обыкновению, была совершенно права\"."
    },
    {
      "Key": "901cd00e-5d1a-4160-984f-7d6df75dfa26",
      "Value": "\"Постойте! Простите, но... Мне очень нужно знать правду! За что Ироветти выгнал учителя Эобальда из {g|Academy of Grand Arts}Академии{/g}?\""
    },
    {
      "Key": "b79c7ef0-717f-40be-962e-f90a8909446a",
      "Value": "\"Не может быть!\""
    },
    {
      "Key": "5a638855-be96-4c0d-ba60-da3aab2c54b0",
      "Value": "\"Чтобы вернуть старика в {g|Pitax}Питакс{/g} и заставить Аталию принять его обратно в {g|Academy of Grand Arts}Академии{/g}. Или, если это не удастся, по крайней мере не пустить его к вам. Эобальд Прозорливый — громкое имя. Конечно, Ироветти хотел бы видеть его на службе у себя, а не у соседей!\""
    },
    {
      "Key": "e1473bbe-db48-48cf-9740-a1ee8def635d",
      "Value": "\"Видите ли... Эобальд, конечно, очень хороший учитель. Но он слишком много внимания уделяет тому, что его любимчики делают в классе, и слишком мало — их внеклассным развлечениям. Подумаешь, обворовали кого-нибудь, или ногу сломали — зато как прекрасно пишут стихи и играют на лютне! Кончилось все печально и предсказуемо. Очередная невинная шутка его любимчика Алонди повлекла за собой смерть жертвы. Ненарочно, детишки просто не расчитали силы\"."
    },
    {
      "Key": "ada4b5db-fcc7-450f-905e-e777fc84de06",
      "Value": "\"Она вообще очень не любит говорить о внутренних делах {g|Academy of Grand Arts}Академии{/g}. За этим опрятным фасадом прячется слишком много вещей, на которые она год за годом закрывала глаза — разумеется, из самых лучших побуждений\"."
    },
    {
      "Key": "bb16f4c1-b605-43b6-8f80-65f18a72af31",
      "Value": "\"Аталия приказала отчислить всю шайку. А Эобальд, как обычно, пришел за них вступаться... Вот только на этот раз оказалось, что ее терпение все-таки не бездонное. Она заявила, что это его вина, что это он распустил своих задир, и что теперь может убираться из {g|Academy of Grand Arts}Академии{/g} вместе с ними, а она организаторов травли больше не потерпит, какими бы гениальными студентами они ни были. Да, я понимаю, что слова \"Аталия Гитарен\" и \"не потерпит\" странно видеть в одном предложении — но все было именно так!\""
    },
    {
      "Key": "23ec2c0f-f257-4596-ab6a-3afb99040c23",
      "Value": "{n}Бледная Линдзи смотрит на Аннамеду огромными глазами, не в силах вымолвить ни слова.{/n}"
    },
    {
      "Key": "da43862b-b18e-4d07-ad6e-32dcfb19e518",
      "Value": "\"Поверить не могу... Учитель мне все это время лгал? Как только мы вернемся в столицу, я выясню правду!\""
    },
    {
      "Key": "f891912b-6786-44a8-bb87-85d21a7e093a",
      "Value": "\"Зря благодарите — я смотрю, бедняжке Линдзи эта правда не по вкусу... Эй, девчонка, выше нос! Разочаровываться в людях для нас с тобой — профессиональная необходимость. Что бы я там ни говорила, ты неплохой бард. А значит — учись держать удар!\""
    },
    {
      "Key": "97a7d7c8-8f7e-49fc-aac5-ed34acd704a9",
      "Value": "{n}Линдзи сглатывает и шепотом отвечает:{/n} \"С-спасибо\"."
    },
    {
      "Key": "ffe0163f-fdfd-4a6e-a995-79f08e0162ba",
      "Value": "\"О? Надеюсь, вопрос не по лекциям, которые я вам читала в {g|Academy of Grand Arts}Академии{/g}? Спрашивай, конечно\", {n}— Аннамеда ободряюще улыбается Линдзи.{/n}"
    },
    {
      "Key": "6b31eaca-ecd1-493f-b93f-409d439b3eb3",
      "Value": "{n}Линдзи густо краснеет, набирает воздуха в грудь и выпаливает:{/n} \"Простите, но... Мне очень нужно знать правду! За что Ироветти выгнал учителя Эобальда из {g|Academy of Grand Arts}Академии{/g}?\""
    },
    {
      "Key": "5d3765d3-093f-497f-865b-5aaf034c0573",
      "Value": "\"...А еще он непревзойденный певец, искуснейший охотник, великолепный наездник, и умеет выпекать фигурные кренделя, одновременно жонглируя кинжалами! Если уж беретесь восхвалять начальство, милочка, делайте это хотя бы с фантазией\"."
    },
    {
      "Key": "68bec47c-6e93-4782-a164-aa59da7ac75a",
      "Value": "\"Что я слышу! Уважаемый ученый, автор множества книг, статей и докладных записок, солгал? Невероятно!\""
    },
    {
      "Key": "388c672e-42d2-47a6-8bda-a3abe031015c",
      "Value": "\"Как, в общем-то, и за любым опрятным фасадом. Для того они и строятся\"."
    },
    {
      "Key": "58a76809-8ac9-4e3f-8f8e-2a7c1162549b",
      "Value": "\"В руках правителей даже смерть — разменная монета... И никто не хочет помнить, что рано или поздно судьба расплатится этой монетой и с ним!\""
    },
    {
      "Key": "58fa11f4-d2d3-4b9c-afda-0b180509a6c8",
      "Value": "\"Неужели мои скромные куплеты так обидели вас, что вы до сих пор их вспоминаете? Бросьте, ваше величество, особам вашего звания не пристало обижаться на бардов. Вы ведь знаете поговорку: кто платит, тот и заказывает музыку!\""
    },
    {
      "Key": "f4599c58-9ced-42be-838a-895799d2255c",
      "Value": "\"Привет, леди Провокатор. Как дела? Не боишься однажды, скажем так, сгореть на работе?\""
    }
  ]
}