{
  "$id": "1",
  "strings": [
    {
      "Key": "057d4f9a-9275-4b1f-8cdd-cf0ad2827ad6",
      "Value": "«Я рад{mf||а} твоему возвращению, старый друг. И твоя помощь мне понадобится»."
    },
    {
      "Key": "51e617ab-009c-4dde-9d70-770333e2993e",
      "Value": "«Джод? Как ты можешь быть здесь, ведь ты погиб?»"
    },
    {
      "Key": "c9b0373f-fa79-4a1b-8cbb-93cdbb985260",
      "Value": "«Кестен? Ты ведь умер у меня на глазах…»"
    },
    {
      "Key": "44710b39-9a7b-40bf-8f22-3409802f4fd4",
      "Value": "«Благодарю за предложение, сэр Верен. Помощь мне не помешает»."
    },
    {
      "Key": "8ac55cae-9062-45df-9b81-70dc419b49d7",
      "Value": "«Неужели ты думал, что можешь так легко обмануть меня? Ты никакая не тень из чаши!»"
    },
    {
      "Key": "70024518-5c07-4acf-8659-8dc66556e296",
      "Value": "«Прочь, тень! Ни за что не доверюсь воплощению магии Сияющего короля»."
    },
    {
      "Key": "f4691495-25d3-4af7-b02c-c2a3cc94ff20",
      "Value": "{n}Недовольно бормоча, Джод выступает из-за спины Кестена:{/n} «Глаз да глаз за вами нужен, вон что случилось без присмотра! Эх…»"
    },
    {
      "Key": "677f5b78-af3e-4f3a-b1c8-edb3851bd564",
      "Value": "{n}Рыцарь снова коротко кланяется:{/n} «Мой меч — в вашем распоряжении. Я ненадолго останусь здесь, помогу вашим людям, но явлюсь незамедлительно, когда вы схватитесь с настоящей опасностью. Впереди её ждёт немало»."
    },
    {
      "Key": "88cc99a0-af9a-4d79-b391-ceb50154eda8",
      "Value": "{n}Джод переводит дух:{/n} «Вовремя вы, ваше величество. Посмотрите, что этот треклятый {g|Eldest}Извечный{/g} сделал с городом! Только мы вошли, как земля начала беззвучно дрожать под ногами, а потом развалилась, распалась на куски. Да что я вам рассказываю, вы сами, поди, видите… В общем, наш отряд застрял тут, у ворот, вместе с целой стаей бестий из {g|First World}Первого Мира{/g}. Мы уж как-то отбились — спасибо вам и Эрастилу! Но что с остальными, мне неведомо. А ещё тут… эх, пусть сам рассказывает!»"
    },
    {
      "Key": "4b6a3042-9d36-41db-9d96-76716681957d",
      "Value": "{n}Кестен, до этого момента молча стоявший неподалёку, коротко кивает вам, а потом мрачно утыкается взглядом в землю:{/n} «Рад служить, ваша милость… то есть, ваше величество!»"
    },
    {
      "Key": "658d4969-e059-4419-9218-8014858b76ec",
      "Value": "«Позвольте мне самому рассказать о себе, сэр Кестен, {n}— рыцарь, помогавший отражать атаку, выступает вперёд и коротко, по-военному кланяется. —{/n} Приветствую ваше величество и смиренно прошу меня выслушать. Я происхожу из княжества, о котором вы, вероятно, никогда не слышали, хотя оно и располагалась в каком-то дне езды отсюда. Много веков назад оно было уничтожено по вине феи Нириссы, обратилось пылинкой в проклятой чаше этой коварной чародейки»."
    },
    {
      "Key": "8712a627-00e8-4511-8551-96b60f1b5a5b",
      "Value": "«Положитесь на старого Джода, ваше величество! Я тут пока за раненными солдатами пригляжу, а позже нагоню вас. Там, впереди — одно чудище хуже другого. Жрец лишним не будет!»"
    },
    {
      "Key": "889c05f2-34ec-4020-8b5b-91dd940aab32",
      "Value": "«Так-то оно {d|c22 Kesten saved}так{/d}. Только вы же видели, что началось, когда разбилась чаша? Рогач, Ироветти и многие другие мертвецы из погибших королевств вернулись. И я вместе с ними. Я — тень… воспоминание о старом Джоде Кавкене, сохрани {g|Erastil}Эрастил{/g} его душу. Вот я выбрался, побродил среди руин, а потом отыскал Кестена и вас. Чем же мне ещё заниматься, как не помогать вам?»"
    },
    {
      "Key": "d887fc33-37b8-4855-9cc9-a2ba8444b752",
      "Value": "«Да уж, {n}— Кестен вздыхает. —{/n} Глупо {d|c22 Jhod saved}получилось{/d}… ладно, что жалеть! Я — не совсем я, ваша милость. Видели Рогача и других покойничков, которые из чаши появились? Ну вот и я вместе с ними вернулся. Жизнь это или не жизнь — пусть жрецы разбирают, только от службы вам меня никто не освобождал. Потому я здесь теперь. Помогаю, как могу»."
    },
    {
      "Key": "c03b8b2c-edce-4b5b-8f62-74e0cc809424",
      "Value": "«Полагаю, вы уже догадались, кто я, вернее — что я такое. Воспоминания многих воинов из павших королевств сохранились в чаше и ныне выбрались на свободу в виде полубезумных теней. Так случилось и со мной. Я — тень рыцаря по имени Верен Дегар. Но, в отличии от прочих теней, я не имею никакого желания сражаться на стороне тех, кто виноват в гибели моего государя и народа. Если вы позволите, я хотел бы по мере сил помочь вам в вашем благородном деле»."
    },
    {
      "Key": "631f22dc-c96d-45d1-96dc-b65d5231cdfe",
      "Value": "{n}Жрец низко опускает голову:{/n} «Да как же так… куда я теперь… а, ладно! Поищу людей в городе, не может такого быть, чтобы никому моя помощь не понадобилась…» {n}Он понуро бредёт прочь.{/n}"
    },
    {
      "Key": "83e76cc2-ff29-4eb6-9102-962d182b3eac",
      "Value": "{n}Кестен хмурится и передёргивает плечами, но не решается возражать:{/n} «Как вам угодно, ваше величество. Пойду я, значит… поищу, может, помощь кому-то дальше в городе нужна…»"
    },
    {
      "Key": "e8f11cf2-b60d-461b-94b4-fe1860521e1b",
      "Value": "«Впечатлён твоими зоркими глазами и глубокими познаниями, корол{mf|ь|ева}. Впрочем, ты не перв{mf|ый|ая} правитель{mf||ница} смертных, котор{mf|ый|ая} меня удивил{mf||а}. И не перв{mf|ый|ая}, кто погибнет от моего меча — на радость истинному королю, {g|LanternKing}Сияющему королю{/g}!»"
    },
    {
      "Key": "b9e4dd91-1998-485f-84b3-10615412544c",
      "Value": "«Понимаю вашу подозрительность, хоть и сожалею о ней. Что же, до встречи, ваше величество!»"
    },
    {
      "Key": "f50e85ea-a493-4113-a7be-9c742e8e1b99",
      "Value": "«Так точно, ваше величество! Я сейчас с солдатами потолкую, потом нагоню вас. Там впереди, где таверна раньше стояла, что-то непонятное творится, чудище какое-то засело. Поможем его бить!»"
    },
    {
      "Key": "2992ffbd-a61c-4566-af11-165d6d1f00cf",
      "Value": "«Зря вы так, ваше величество. Он, конечно, не настоящий Джод, но ведь хорошего желал. Эх, ладно! Нам сейчас бы с напастью этой совладать»."
    },
    {
      "Key": "a3669add-c927-444c-a4a0-2c3bee558f9d",
      "Value": "«Жёстко вы, ваше величество. Но правильно поступили, думаю. От поганой магии, как у этого самозваного божка, что там вон солнцем сияет, ничего хорошего появиться не может! А настоящий Кестен давно уже и от нас далёк, и от всего мирского»."
    },
    {
      "Key": "904cfcd6-ad66-4770-a47a-492041177ac1",
      "Value": "{n}Дымка обволакивает усмехающуюся тень, на глазах меняя её черты.{/n}"
    },
    {
      "Key": "bd15debf-ca05-4043-9e89-c97c23f85460",
      "Value": "«Впечатлён твоими зоркими глазами и глубокими познаниями, корол{mf|ь|ева}. Впрочем, ты не перв{mf|ый|ая} правитель{mf||ница} смертных, котор{mf|ый|ая} меня удивил{mf||а}. И не перв{mf|ый|ая}, кто погибнет от моего меча — на радость истинному королю, {g|LanternKing}Сияющему королю{/g}!»"
    }
  ]
}
