{
  "$id": "1",
  "strings": [
    {
      "Key": "639afde0-d071-45c3-9bc7-4fcd74e3d05d",
      "Value": "«Ваше племя держит у себя человеческого ребёнка. Я приш{mf|ёл|ла} забрать его»."
    },
    {
      "Key": "9be0f782-d7c2-4aeb-a4ae-c8b123eae3fc",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "e1676fdb-b1dd-4725-8f6d-62a68163d2ba",
      "Value": "«Расскажи мне о своём племени»."
    },
    {
      "Key": "843d7e91-a976-4dbf-9154-9c520e15188c",
      "Value": "«Кто такой Стишшак?»"
    },
    {
      "Key": "6769a808-38c0-41c4-a9dc-21e5d812f3de",
      "Value": "«Я приш{mf|ёл|ла} договориться миром, как вождь с вождём. Ваше племя держит у себя нашего ребёнка. Я готов{mf||а} выкупить его. Надеюсь, нам не придётся решать этот вопрос силой»."
    },
    {
      "Key": "dab01f81-51e2-44d5-99ab-f85815a26d4d",
      "Value": "«Я приш{mf|ёл|ла} забрать ребёнка. Ты отпустишь его добровольно, или мне сначала придётся отрубить тебе голову?»"
    },
    {
      "Key": "49819d47-cea3-47bc-b0ce-f7419b55aaf8",
      "Value": "[Напасть] «Пришёл твой смертный час, вождь»."
    },
    {
      "Key": "dd56db92-a314-4164-b82e-f6c07ecbc18a",
      "Value": "«Твоё племя, да и ты сам — вы не выглядите счастливыми. Ты уверен, что Стишшак — действительно великий предок, а не притворившийся им злой дух?»"
    },
    {
      "Key": "b8dd029d-90ec-40f0-bdb8-503dc76f6ac9",
      "Value": "«Почему сказитель вашего племени бежал из деревни?»"
    },
    {
      "Key": "ff1bf746-275a-425e-a834-73cdd2b5ab8d",
      "Value": "[Напасть] «Да будет так»."
    },
    {
      "Key": "ec2048aa-0900-4e6f-9cbf-d47ce54d310c",
      "Value": "[Уйти] «Не будем ссориться. Я уйду»."
    },
    {
      "Key": "33a63442-af49-45f0-9195-f8d18f0c4e9f",
      "Value": "[Уйти] «Я отправлюсь в Хижину Духов и поговорю с вашим великим предком»."
    },
    {
      "Key": "71caa76e-a487-469e-82d6-e78cf9c2fe4d",
      "Value": "[Напасть] «Значит, миром не договоримся…»"
    },
    {
      "Key": "1650b260-b175-4add-a325-b9ca4c09287d",
      "Value": "«Позволь задать тебе вопрос»."
    },
    {
      "Key": "7cd3803f-c505-46ea-9fa6-e7de8b57d5be",
      "Value": "«Благодарю за ответы»."
    },
    {
      "Key": "f4ce9500-5f14-45b9-97d0-ba6345dfcb4e",
      "Value": "«Слушай меня, вождь. Сейчас я отрублю тебе руки, ноги и хвост. Потом сделаю то же самое со всем твоим племенем. Потом спалю твою деревню и посыплю пепелище солью, чтобы ещё сто лет здесь ничего не росло»."
    },
    {
      "Key": "dff06576-2560-496d-88f8-9d291b851922",
      "Value": "«Ты не годишься в вожди. „Великий предок“, которому ты доверился, — чудовище. Ты подвёл своё племя, и уже почти погубил его. Отвлекись от своей глупой гордости. Позволь мне навести порядок и спасти твоё племя, пока это ещё возможно»."
    },
    {
      "Key": "e8556974-2dd3-4646-8e63-a178c0987d63",
      "Value": "{n}В хижине вас ожидает крепкий ящер на голову выше соплеменников. Его мускулистое тело испещрено шрамами, говорящими о немалом боевом опыте.{/n}"
    },
    {
      "Key": "43e02bcc-1655-41ce-80ac-75d0a5f1a940",
      "Value": "{n}Читать язык тела ящеров непросто, но по неровному дыханию и излишне резким движениям вы понимаете, что вождь измождён. Похоже, он уже давно как следует не высыпался.{/n}"
    },
    {
      "Key": "ab4e62da-44b2-4f69-ba8d-528db6f4eb53",
      "Value": "«Что такое?! Теплокровный? Зачем приходи? Вескет вас не зови! Зачем вы здесь? Говори, быстро-быстро!»"
    },
    {
      "Key": "6952f81e-5045-4d1a-a547-fce0de60280e",
      "Value": "{n}Вождь громко шипит:{/n} «Теплокровный детёныш нельзя уводи! Великий Стишшак детёныш себе бери! Нельзя гневай Стишшак!»"
    },
    {
      "Key": "a97fb82c-06cf-4740-baef-14dcc4bf533f",
      "Value": "«Вождь Вескет, король племя Долгохвостый! Теплокровный не знай? Ничего! Скоро, скоро каждый знай Вескет! Великий предок предрекай, скоро великий подвиги совершай!»"
    },
    {
      "Key": "53664178-f8ee-41ff-aaf9-bbf2bd967360",
      "Value": "«Долгохвостый — великий племя! Когда мир из яйцо вылупляйся, первым по нему Долгохвостый ступай, да! Все другой потом появись, из скорлупа и грязь»."
    },
    {
      "Key": "086819b3-1600-4eab-ade3-39129c2738e4",
      "Value": "«О, великий Стишшак! Жаль, старый Кагар не здесь — он такой песня пел! Знай, теплокровный: Стишшак — герой среди герой! Земля под наш ноги — это он из вода вынимай, на прочный опора ставь! Луна по небо катись — это он бросай!»"
    },
    {
      "Key": "251e4ef6-20a7-42b1-a052-7c5de2682885",
      "Value": "{n}Вождь стискивает зубы. После долгого молчания он склоняет голову:{/n} «Ты ошибайся насчёт великий предок, но… вождь Вескет покоряйся. Детёныш в Хижина Духов, с великий предок. Если великий предок позволь — забирай и уходи»."
    },
    {
      "Key": "75707cfb-3a11-4327-923a-1d647124dcdb",
      "Value": "{n}Вескет не может скрыть дрожи в коленях.{/n} «Детёныш в Хижина Духов, {n}— говорит он мгновенно осипшим голосом. —{/n} Если великий предок позволь — забирай и уходи»."
    },
    {
      "Key": "460a6f21-a32a-4f0d-bab4-26e77f195240",
      "Value": "{n}Вождь хмурится:{/n} «Теплокровный детёныш в Хижина Духов, у великий предок. Вескет отдать не моги. Иди туда, сам с предок говори. Отдавай — радуйся, нет — не обессудь»."
    },
    {
      "Key": "e02355c9-6129-4ccb-ac32-37dcac975fed",
      "Value": "«Нельзя. Теплокровный детёныш Стишшак себе забирай. Нельзя отдай — ни даром, ни в обмен»."
    },
    {
      "Key": "138f1fd4-d064-4c03-a93e-73e635fcf834",
      "Value": "{n}Вождь Вескет долго смотрит вам в глаза и наконец отводит взгляд:{/n} «Теплокровный испугай хоти? Ха! Долгохвостый такой, как ты, дюжина на завтрак ешь! Забирай свой паршивый детёныш, Вескет он ни к чему! Он в Хижина Духов. Бери и скорее уходи, пока Вескет не рассердись, да!»"
    },
    {
      "Key": "839bf929-1aee-453c-a8ce-ae3a18fd893d",
      "Value": "{n}Вождь долго молчит.{/n} «Старый Кагар говори так же. Это правда, что племя напуган. Мог ли вождь Вескет так ошибиться?»"
    },
    {
      "Key": "0e34f1d4-3e11-4552-835c-7fd798726c27",
      "Value": "{n}Голос вождя поднимается до крика, он яростно бьёт хвостом по земле:{/n} «Ложь! Ложь! Не смей клевещи на великий предок!»"
    },
    {
      "Key": "9550bb83-9e37-42e1-8c84-feabdd4b3712",
      "Value": "«Старый Кагар… рассудок теряй, да. Всех бойся. Говори, если останься здесь, мы его убей и съешь. Так бывает, когда старик. Жаль, жаль. Кагар много знай, древний песни пой, всё племя учи»."
    },
    {
      "Key": "55cdfa71-d225-4878-92c6-9ecb3290557e",
      "Value": "«Весь леса, весь болота, весь реки — это наше, да! Империя Долгохвостый весь мир владей, от корень гора до луна и звёзды!»"
    },
    {
      "Key": "09f6497d-9c65-4add-8ed8-abb9b0ce7e9b",
      "Value": "«Теперь, как великий Стишшак вернись, Долгохвостый снова все уважай, да! Скоро, скоро!»"
    },
    {
      "Key": "943ff5d5-8612-48ce-ab8d-582c088fa4b2",
      "Value": "{n}Вождь трясёт головой:{/n} «Вескет не знай, кто верь. Может быть, Вескет сам с ума сходи. Иди Хижина Духов, теплокровный, говори Стишшак. Сам правда узнавай»."
    },
    {
      "Key": "72a44715-0d3d-48d9-b793-30cfda9ba026",
      "Value": "«Давно это будь… Сейчас враг племя Долгохвостый сильный становись, везде селись. Но дух Стишшак вернись! На племя Толстошкурый война иди — сразу побеждай! Радуйся, празднуй! Теперь Долгохвостый опять, как в старый дни, славу добывай!»"
    },
    {
      "Key": "e315b974-b31f-4a47-8bc4-908dfb25abfe",
      "Value": "«Все сюда! Война с теплокровный!»"
    },
    {
      "Key": "637440ed-ed09-4e88-937d-51a9de4e0737",
      "Value": "«Что ещё теплокровный хоти? Надо Хижина Духов иди, там Стишшак говори!»"
    },
    {
      "Key": "043addf1-c249-4a14-8bd6-1edf9569817b",
      "Value": "{n}Вождь Вескет скалит зубы:{/n} «Теплокровный угрожай? Племя Долгохвостый не кланяйся перед сила! Сейчас доставай оружие и сражайся — или уходи навсегда!»"
    },
    {
      "Key": "9c9f4670-d8f0-4e0a-96a7-a44caa5ae2d4",
      "Value": "«Ребёнок оставайся в деревня. Такой слово вождь — крепче скала! Уходи, теплокровный, я не желай больше смотреть на тебя»."
    },
    {
      "Key": "98e7024d-74b1-4a32-aaf9-f23af51176d1",
      "Value": "«Вождь Вескет позволяй»."
    },
    {
      "Key": "aefa14e7-1bfd-495e-a35a-eae397739363",
      "Value": "«Вождь Вескет сегодня щедрый будь»."
    },
    {
      "Key": "da586fac-a9b6-4609-8410-bee21dd62200",
      "Value": "«Удивительно, как некоторые короткоживущие рвутся прислуживать мертвецам»."
    },
    {
      "Key": "f638d786-5779-48ba-95a7-2d50c9098d23",
      "Value": "{n}Джубилост что-то быстро записывает себе в блокнот:{/n} «Мировое яйцо… Империя Долгохвостых… Корни гор… Потрясающе!»"
    },
    {
      "Key": "ac94482c-2d3b-4585-b6ab-cf2c35b9dc89",
      "Value": "«Ну наконец-то! Мне уже осточертело слушать их шипение! Так и чешутся руки вломить по чешуйчатой морде!»"
    },
    {
      "Key": "cb178001-d423-4d1e-a791-b8ca58b6f59f",
      "Value": "«Надо же, какой смельчак! Смотри, {Name}, его вождейшество нас ни чуточки не боится! {n}— полуорк втягивает воздух носом. —{/n} Откуда это вдруг дерьмом запахло?»"
    },
    {
      "Key": "5f27d448-2252-4638-9f97-6feca6420b88",
      "Value": "{n}Ящер скрипит зубами:{/n} «Вождь Вескет занят. Некогда разговаривай. Хотел детёныш — иди бери детёныш!»"
    },
    {
      "Key": "ffda2c9b-0043-4c09-bf70-733ad67fed55",
      "Value": "«И не возвращайся!» {n}— стража выводит вас за ворота.{/n}"
    }
  ]
}
