{
  "$id": "1",
  "strings": [
    {
      "Key": "7c929053-5db4-4e32-9a7f-5d1df8d857b3",
      "Value": "«Меня прислал капитан Мартэйн»."
    },
    {
      "Key": "6d03cb69-be69-4b22-ae65-6cade30d1450",
      "Value": "«Э-э… я — ваш{mf||а} фанат{mf||ка}»."
    },
    {
      "Key": "ccebf94c-173f-4270-a54c-b9efb1317787",
      "Value": "«{mf|Тот|Та}, с кем тебе стоит быть повежливее!»"
    },
    {
      "Key": "4eea26a2-0fcb-493b-8dc3-d7dbec22530c",
      "Value": "«Может, пора закончить гримуар?»"
    },
    {
      "Key": "06ceb0e8-36ea-4961-98f8-98f5ae9d224e",
      "Value": "«Почему ты сидишь здесь? Ты прячешься?»"
    },
    {
      "Key": "dcd51e80-c8e0-400c-8282-7f1ea2fd4c28",
      "Value": "«Ты бывал в Первом Мире?»"
    },
    {
      "Key": "84efecd8-b7a1-47d4-aff2-fd7b365b35f7",
      "Value": "«Как тебя занесло в Катапеш?»"
    },
    {
      "Key": "f074f8e9-3f08-4ba5-8cd3-4cd115c02a38",
      "Value": "«Что ты делал на севере?»"
    },
    {
      "Key": "80f6adc9-c035-4085-a078-4c5f6ed7a79e",
      "Value": "«Мне пора в путь»."
    },
    {
      "Key": "85837014-33d5-41ab-abf2-7a0b79c98e24",
      "Value": "«Так не пойдёт. Отдавай книгу немедленно!»"
    },
    {
      "Key": "c75fcdff-e721-4050-a636-1a69d5365942",
      "Value": "«Важно уметь остановиться. Может, пора поставить точку?»"
    },
    {
      "Key": "bef393e7-f21c-4b05-bcd7-4003d897e54d",
      "Value": "«Может, я смогу помочь закончить книгу?»"
    },
    {
      "Key": "b7ef2751-97f7-4eeb-a882-a4fa3ab23f20",
      "Value": "«Не смею спорить»."
    },
    {
      "Key": "deb940c6-d428-42c6-bb5f-499bd42e693b",
      "Value": "«Как вы познакомились с капитаном Мартэйном?»"
    },
    {
      "Key": "260ea8f0-efab-49c0-88ac-091d263d6ef0",
      "Value": "«Наверное, есть темы поважнее»."
    },
    {
      "Key": "a320a9c0-7579-4755-becf-46179ebaaee8",
      "Value": "«Я ищу мудрого советника. Не хочешь ко мне на службу?»"
    },
    {
      "Key": "7050eacd-7c8f-490a-8419-bb18f565e400",
      "Value": "«Я хочу больше узнать о тебе»."
    },
    {
      "Key": "284a4826-2973-420a-adcd-e758681a3434",
      "Value": "[Напасть] «Мне от тебя ничего не нужно. По крайней мере, от живого!»"
    },
    {
      "Key": "e955c29f-f6cb-4221-bda3-8f2f79094e57",
      "Value": "[Напасть] «Твоя смерть»."
    },
    {
      "Key": "8cf4e623-13be-47a9-8972-21c363cc8f1c",
      "Value": "«Никто. Извини, что побескоил{mf||а}»."
    },
    {
      "Key": "dda6d6bc-fd0d-4e0a-aedd-cc45082234ff",
      "Value": "«Что ты тут делаешь?»"
    },
    {
      "Key": "e1f2f577-fa3b-4ec1-b2b6-875f5daa391f",
      "Value": "[Напасть] «Достаточно отговорок. Я заберу книгу»."
    },
    {
      "Key": "fb5485c0-c60c-4b3c-9f29-070c4c66df11",
      "Value": "{n}На вас оборачивается крупный мужчина, приглаживая спутанные густые волосы. Его глубокий голос мог бы принадлежать великану:{/n} «Эй, а вы ещё кто?!»"
    },
    {
      "Key": "1ff209ed-fe14-43cb-90b7-c0dd33b61e4e",
      "Value": "{n}Несколько секунд мужчина непонимающе смотрит на вас, затем улыбается и с облегчением вздыхает:{/n} «А, капитан Мартэйн! Конечно, милости прошу в обитель волшебника Блейкмура»."
    },
    {
      "Key": "521e212a-502a-4809-b0cb-8312c9ae649a",
      "Value": "«Пш{mf|ел|ла} вон, грабитель{mf||ница}!»"
    },
    {
      "Key": "41fb2d40-242b-4c16-b5e8-6b96eb1e1af7",
      "Value": "{n}Мужчина тяжело вздыхает:{/n} «Ох, снова фанат{mf||ка}. Житья от поклонников уже нет. Вы, конечно же, тоже хотите послушать истории легендарного волшебника Блейкмура»."
    },
    {
      "Key": "001b380e-c4cb-4b69-8c52-51ca3c053297",
      "Value": "«Важная птица пожаловала к старому волшебнику Блейкмуру? Ну что же, не смею отказать в гостеприимстве»."
    },
    {
      "Key": "2d43c203-06d8-4b91-8bd1-53e198f4fec5",
      "Value": "«Чем могу помочь?»"
    },
    {
      "Key": "214781d2-b227-4559-82fa-48c1eb20ce3c",
      "Value": "«Только от поклонников. Враги боятся меня, даже могучие дьяволы! Как-то по милости некоего зловредного существа меня занесло в Ад. Не тот портал… в общем, я попал в {g|Hell}Ад{/g} и на меня началась охота. Дьяволица Сирокет настигала меня. В моём распоряжении были мешок паршивого табака, флейта сотни морских ветров, глухонемой слуга-кобольд и сера, которой там было в изобилии. Более чем достаточно, чтобы обмануть глупых дьяволов!»"
    },
    {
      "Key": "dd20e246-525e-4f64-9ca8-ec87eaef987b",
      "Value": "{n}Блейкмур смотрит на раскиданные по полу страницы с плохо скрываемой тоской:{/n} «Книга почти готова. Это — феноменальная работа. Осталась буквально пара штрихов. Всё должно быть идеально»."
    },
    {
      "Key": "14ffd2a6-5fbb-4b58-9299-ab85c6a15378",
      "Value": "«Ха, с чего бы начать? Я, волшебник Блейкмур, многое видал и много где бывал, от северной {g|Realm of the Mammoth Lords}страны Погонщиков Мамонтов{/g} до жаркого {g|Katapesh}Катапеша{/g}, и даже в местах более экстравагантных, вроде {g|First World}Первого Мира{/g}»."
    },
    {
      "Key": "5a9e15bf-8cff-4c79-87fa-3379b9b83c64",
      "Value": "«В {g|First World}Первый Мир{/g} я попал случайно. Несмотря на это, я быстро нашёл работу. Я замещал ректора примечательной академии, стоящей на спине грандиозного слона с тремя глазами и множеством бивней. Собственно, слон и являлся ректором, но заболел редкой слоновьей болезнью. Дождавшись его выздоровления, я решил вернуться домой»."
    },
    {
      "Key": "84522e05-8ae3-4cdb-9caa-2de05709a4a0",
      "Value": "«В {g|Katapesh}Катапеше{/g} я оказался случайно. Я собирался плыть гораздо дальше, но морская болезнь сводила меня с ума. Катапеш — удивительное место. Но насладиться им мне не удалось. Моя тогдашняя любимая в пылу ссоры решила отомстить мне, опоив и продав бродячему цирку кошмаров. Там я успешно выступал в амплуа шпагоглотателя, снискав любовь публики. Научиться этому оказалось не так сложно»."
    },
    {
      "Key": "a8214da8-18d2-4c36-9b3a-fcc0502b6148",
      "Value": "«Участвуя в одной экспедиции, я невольно стал объектом охоты варваров. Спасаясь от них, я забрался в горы столь высокие, что варвары были вынуждены предоставить меня на волю холодных ветров и лавин. Я брёл, пока не увидел во тьме огонёк. Это была таверна, в которой шла пирушка. Горцы без восторга отнеслись к вторжению, но согласились приютить меня, если я одержу победу в испытании над любым из них»."
    },
    {
      "Key": "f3b1d04e-78a5-41fa-98f5-eddeab26a93a",
      "Value": "«Мои двери всегда открыты для вас!»"
    },
    {
      "Key": "bd10de89-19a3-44fa-b93c-3d2a5c03aa1b",
      "Value": "{n}Блейкмур протягивает вам книгу и обиженно отворачивается, едко брюзжа:{/n} «Ой, да заберите! Тоже мне, вояки. Вломились, угрожают…»"
    },
    {
      "Key": "2c089692-1640-40e8-b04d-7df0bd5b61b4",
      "Value": "{n}Блейкмур сурово упирает руки в бока:{/n} «Вы с ума сошли? Попрошу в моей обители вести себя прилично!»"
    },
    {
      "Key": "dbcc0165-8522-4161-8347-66469fe2fb42",
      "Value": "{n}Блейкмур открывает рот, чтобы спорить, но вздыхает и машет рукой:{/n} «А, вы правы! Совершенство недостижимо!»"
    },
    {
      "Key": "251ce361-463b-4a70-bc33-95a5741647be",
      "Value": "{n}Тон Блейкмура становится надменным:{/n} «Искусство не признаёт полумер. Вам ещё многому предстоит научиться перед тем, как вы сможете рассуждать о высоком в кругу художников»."
    },
    {
      "Key": "34658dd8-afd9-4262-9d95-0456f0599aed",
      "Value": "{n}В глазах Блейкмура вспыхивает надежда:{/n} «Хорошая идея! Давайте попробуем!»"
    },
    {
      "Key": "2645a63c-6e1d-43e3-a348-b1aee7594a83",
      "Value": "{n}Блейкмур саркастически хмыкает.{/n} «Ну конечно, я, дурак, зачем-то сижу тут дни напролёт. Но вот явились вы — знаменитый автор! И для вас это — плёвое дело, допишете за пять минут!» {n}— Блейкмур обиженно хмурит брови. —{/n} «Не стоит меня недооценивать»."
    },
    {
      "Key": "6aa819d9-235d-49eb-9693-5eed3f579c4c",
      "Value": "«Не волнуйтесь, я не подведу! Приходите через неделю, дверь будет открыта!»"
    },
    {
      "Key": "cab767bf-1724-44ba-9e91-b371592f96c2",
      "Value": "«„Исключительный“ подвозил меня после одного приключения. Проснувшись посреди ночи, я пошёл искать… гальюн, кажется так. Спустившись в трюм, я узрел одиннадцать жутких баньши, вопящих призраков. Они собирались пожрать мою душу, но я остановил их, предложив предварить расправу надо мной приятной беседой. Не поверите, они оказались интереснейшими собеседницами!»"
    },
    {
      "Key": "ee0e82d8-33cc-46a9-bf03-b6e08d9d822e",
      "Value": "{n}В голосе Блейкмура звучит лёгкая обида:{/n} «Ну… ладно»."
    },
    {
      "Key": "b0b35069-fe2b-4757-aba7-6a5033ef9b8f",
      "Value": "«Вот это было неожиданно! Но мы справились! Это была Сирокет, та самая дьяволица, с которой я встречался в {g|Hell}Аду{/g}! Видели, какое у неё было лицо? Ха-ха! Суровая дамочка! Спасибо за помощь, передайте, пожалуйста, гримуар капитану Мартэйну»."
    },
    {
      "Key": "68f81eb8-6342-42c3-bb20-5a8d956ac6eb",
      "Value": "{n}Спустя много часов вы с Блейкмуром смотрите на творение своих рук. Гримуар. Законченный. Идеальный.{/n}"
    },
    {
      "Key": "5661c3ed-b9b1-4e4a-a4c5-34f70e24695a",
      "Value": "«Ха! Был я советником, больше не хочу. Я служил у одного из королей мерфолков. Служба шла успешно, пока у нас не закрутился роман с принцессой, дочерью правителя. Хотя её невинность и сторожили под угрозой казни, чувства переполнили меня, и мы с ней бежали. На третий день они настигли нас, армия мерфолков. Смерть была неизбежна, но я, конечно, блистательно нашёл выход»."
    },
    {
      "Key": "dbfea095-4398-44f5-9a94-27d197c32160",
      "Value": "«Когда воины настигли нас, я развлекался фокусами с картами. Мерфолки были очарованы моими талантами и потребовали научить их. Я договорился, что мы сыграем, и если я проиграю — то обучу их перед казнью. Но следующие три дня карта шла. Я выиграл их деньги, оружие, доспехи, ездовых дельфинов, их смешные костяные штучки, которые они вставляют в уши, и даже флейту сотни морских ветров, принадлежавшую их генералу»."
    },
    {
      "Key": "61556b8b-d23b-48cc-bb59-9b3f59dc8eba",
      "Value": "«Спустя трое суток я был богат. Тогда генерал крикнул воинам, чтобы они расправились со мной голыми руками. Но тут появилась моя принцесса, которая всё это время искала нам подходящее средство побега. Это был пиратский корабль. Мы забрались на палубу, я дунул в флейту сотни ветров, и паруса чуть не лопнули, унося нас. Жаль, с принцессой у нас так и не сложилось, она оказалась той ещё стервой. Зато у неё открылись таланты, позволившие ей стать весьма успешной цирковой гадалкой!»"
    },
    {
      "Key": "011ba903-d0c7-4af9-a731-bd127e64d9f1",
      "Value": "«Приметив крепыша с простецкой миной, кутающегося в плащ, я выбрал его соперником. Было назначено состязание в жадности. Дикарь схватил мой рюкзак, вывернул наизнанку и принялся запихивать в рот всё моё снаряжение. Не прошло и минуты, как прожорливый горец слопал всё, закусив рюкзаком и топориком. Варвары уже спорили, сколько я продержусь на морозе. Тогда я схватил со стены череп мамонта, отломил бивень и бросился к бочке пива, занимавшей всю стену»."
    },
    {
      "Key": "9ba754d3-1887-419b-8399-3d19d43a066d",
      "Value": "«Я вышиб пробку и подставил бивень под струю пива. Словно пиршественный рог, я наполнил его и начал пить. Дальше я помню смутно. Помню, как горцы пришли в ярость, осознав, что я выпил всё их пиво. Помню, как они начали обращаться в огромных тварей, а мой вредный противник перекинулся в волка с пылающими глазами. Он бросился на меня, но я схватил его за уши, вставил бивень мамонта в пасть, а концы бивня обвязал своими усами, соорудив узду»."
    },
    {
      "Key": "f527d131-27be-4871-8e1e-595587aea413",
      "Value": "«Волк в ярости бросился в ночь, но я крепко сидел у него на спине. Мы мчались сквозь метель, и псина выла от гнева и унижения. Остановился он к утру, рухнув от усталости. Я оглянулся и понял, что вокруг нет ни снежинки — это был не наш мир. В этой дикой гонке мы пересекли границы {g|Golarion}Голариона{/g} и попали в удивительно место, предшественника всех миров. Я смилостивился над волком и отпустил его. Он в ту же секунду умчался. А меня ждало ещё много приключений»."
    },
    {
      "Key": "7f7446a7-db1b-411e-8076-88d5da807652",
      "Value": "«Когда-то они были эльфийскими девственными невольницами, похищенными злым некромантом-работорговцем. Некромант погиб, но души замученных им пленниц оказались привязаны к носовому украшению корабля. Позже это украшение досталось „Исключительному“ как трофей. Я проникся сочувствием к баньши и решил помочь им»."
    },
    {
      "Key": "72682e39-d16e-4726-8d27-1188ea31e9ac",
      "Value": "«Я воззвал к одному из многочисленных богов смерти в море, и посреди призванного им шторма исполнил печальную арию моего авторства, растрогав его мёртвое сердце. И, что примечательно, ни один из храпящих пиратов даже не проснулся! Рыдающий бог отпустил баньши на свободу, и они превратились в сияющих призрачных дев. Сейчас они выступают в знаменитом хоре, прикидываясь смертными»."
    },
    {
      "Key": "08833fb1-e844-4038-8cc8-631460b3d414",
      "Value": "«Хотя то, что в цирке использовали боевые мечи, осложняло дело. В общем, я странствовал с ними, пока не улучил шанс сбежать. На выступление пришёл знаменитый капитан Король Ураганов. Он обвинил меня в обмане и предложил проглотить его великолепную рапиру, которой он дорожил больше жизни»."
    },
    {
      "Key": "36b36bc0-2216-454f-81ae-6aadede4a305",
      "Value": "«Я под аплодисменты выполнил трюк. Затем следовало эффектное исчезновение в облаках дыма. Когда дурачок спохватился и бросился искать меня и рапиру, я уже сбыл её скупщику краденного и мчал на север на паре отличных скакунов. Пришлось забраться на самый север, чтобы избежать его мести. Потому на юге я теперь стараюсь не появляться»."
    },
    {
      "Key": "226f1478-9dc6-4f7f-abaf-9d6c16cabf48",
      "Value": "«Поскольку мастерица времени {g|Shyka}Шиика{/g} тщательно избегала встреч с самой собой, ей пришлось прыгать по времени, как водомерке по пруду, избегая встреч с дурачащим её {g|LanternKing}Сияющим королём{/g}. Раскрыв этот секрет, я заслужил неприятное внимание последнего и решил покинуть {g|First World}Первый Мир{/g}. Шиика в благодарность привела меня к порталу, но ступив в него, я увидел, как облик Шиики сменяется ликом Сияющего короля! На другой стороне меня ждал не {g|Golarion}Голарион{/g}, а гораздо более опасное место»."
    },
    {
      "Key": "0ac7c420-17ec-4fd3-93bf-9eb1f09be819",
      "Value": "«Поиск пути привёл меня на Ярмарку Грехов, где по выгодной цене я купил немалую долю опасного любопытства, и, в довесок, свёрток табака, разведённого грязными мыслишками в пропорции четыре к одному. Жуткая курительная смесь. Так вот, покупка не принесла мне счастья. Вскоре любопытство, а также свора моих замечательных приятелей-белок открыли мне, что один из {g|Eldest}Извечных{/g}, {g|LanternKing}Сияющий король{/g}, играет злую шутку над другой Извечной, {g|Shyka}Шиикой{/g}, принимая её образ и являясь ей»."
    },
    {
      "Key": "60157470-30b2-4a50-ae0f-9865d3e39377",
      "Value": "«Когда Сирокет явилась, я мрачным голосом читал заклинания на языке, который выдумал сам. По моему знаку кобольд запалил табак, весь сверток, который начал источать облака вонючего дыма. Я изобразил, что впадаю в истерику. По новому знаку кобольд начал дуть в флейту. Знаете, как играют на флейте глухонемые кобольды? Ветра сходили с ума, это был форменный ураган, конец времён. И белки, мои верные товарищи белки вопили на разные голоса, скрывшись за камнями. Жуткий вой, признаюсь»."
    },
    {
      "Key": "9c3eae2a-2483-4545-b55b-0edae9f81d69",
      "Value": "«Я же своим волшебством придал облаку дыма форму лорда дьявола. Громовым голосом фигура похвалила меня за старание и „поручила новое задание“ — написание гримуара, который послужит вратами для дьяволов в мой мир. Затем ветра стихли, дым развеялся. Сирокет не рискнула тронуть меня, боясь мести моего „господина“. Дьяволы всё-таки очень глупы»."
    },
    {
      "Key": "f79e1e0b-d321-4f58-9f8c-e04af84c1175",
      "Value": "{n}Мужчина жестом просит вас остановиться:{/n} «Минуточку. Я не верю в случайности. Раз вы оказались у меня в гостях, давайте познакомимся. Я всё равно планировал перерыв. Меня зовут Блейкмур»."
    },
    {
      "Key": "9f7861ff-4df9-42c1-b5ec-63e71c9e4bd9",
      "Value": "«Эта скромная обитель — моя мастерская. Здесь я творю свой шедевр — великолепный гримуар, каллиграфическое произведение искусства. Мне его заказал мой приятель, капитан Мартэйн… Ох, он, вероятно, уже заждался меня. Я несколько затянул сроки. Хочу добиться совершенства, понимаете?»"
    },
    {
      "Key": "29aaaae1-8630-4318-a4c4-979b39762a63",
      "Value": "{n}Голос Блейкмура звучит неуверенно:{/n} «Но вот если бы вы зашли через недельку, книга была бы точно готова… Я почти не сомневаюсь»."
    },
    {
      "Key": "80759cfd-5a59-413e-afd8-bdb082c88b32",
      "Value": "{n}Джубилост слушает историю, то открывая рот в попытке вклиниться, то закрывая с осознанием тщетности этой попытки. Когда Блейкмур заканчивает, гном только вздыхает:{/n} «Помоги мне {g|Desna}Дезна{/g} разобраться в этой каше! Половина истории оперирует вполне достоверными фактами, а половина звучит как неописуемый, беспощадный блеф. Даже применительно к {g|First World}Первому Миру{/g}, безумному по своей природе!»"
    },
    {
      "Key": "505db21f-7ad3-42a8-bbb1-352f1d866029",
      "Value": "{n}Амири с подозрением слушает историю, но в конце разражается громким хохотом.{/n} «А, так вот кто в той таверне всё пиво выпил! Наше племя любило там останавливаться, но один раз зашли — пива нет, и бивень у мамонта отломан. Но вот про хозяев-оборотней — это ты брешешь. Никакие не оборотни они, уж я-то знаю!» {n}— Амири неуверенно оглядывается на вас, словно ища поддержки.{/n}"
    },
    {
      "Key": "f8bcd6d6-c521-4b3a-8a0d-31b389c61363",
      "Value": "{n}Харрим качает головой едва ли не в восхищении:{/n} «Позволь мне изредка навещать тебя, достопочтенный Блейкмур. Я не встречал я более зримого символа бессмысленной траты слов, безумия и гордыни. Я должен буду увидеть день, когда они приведут тебя к печальному концу»."
    },
    {
      "Key": "d9aad5e9-09b5-444e-84a5-f9a41bb0613b",
      "Value": "«С превеликим удовольствием, достопочтенный дварф! И напомни мне рассказать о моей встрече с {g|Groetus}Гротусом{/g}. Признаться, я был почти что очарован им — кто бы мог подумать, что у бога конца времён столь отменное чувство юмора!»"
    },
    {
      "Key": "026e4d6b-7bb8-4533-808b-cf5fbf36e8f6",
      "Value": "{n}Каликке завороженно слушает Блейкмура, а в конце не удерживается и хлопает в ладоши:{/n} «Какая чудесная история! Что это за „Ярмарка грехов“ и неужели там правда можно купить любопытство? И ваши друзья белки — какие они? Волшебные? Пушистые? О мудрый и достойный Блейкмур, не мог бы ты… если я не слишком навязываюсь! Рассказать что-нибудь ещё?»"
    }
  ]
}
