{
  "$id": "1",
  "strings": [
    {
      "Key": "4d49f7d0-bb46-47ff-9bae-1177aaae3ce8",
      "Value": "«Я {mf|напугал|напугала} тебя? Извини»."
    },
    {
      "Key": "d3984aee-c89c-4ebb-9aaa-0bb94d1ac73f",
      "Value": "«Расскажи мне о своём прошлом»."
    },
    {
      "Key": "29d98e3e-4a6e-4e6f-9393-6cd6fdb8604c",
      "Value": "«Я бы {mf|хотел|хотела} побольше узнать о народе дварфов»."
    },
    {
      "Key": "ca778454-1a69-434d-bf2a-c58a37b0df5f",
      "Value": "«Я хочу поговорить о твоём боге, Гротусе»."
    },
    {
      "Key": "d9a78f20-2799-4448-b896-fcf1e45a13bf",
      "Value": "«А ты никогда не сожалел о том, что оставил Торага и теперь служишь Гротусу?»"
    },
    {
      "Key": "06e040b2-b811-4754-94fc-60f65147a0de",
      "Value": "«Я слышал{mf||а}, что Гротус не щадит разума своих жрецов. Они все сходят с ума, не так ли?»"
    },
    {
      "Key": "8fc7fe24-460e-440e-804e-74e42fc20022",
      "Value": "«Спасибо за разговор. Поговорим позже»."
    },
    {
      "Key": "8518f71d-0ddb-49c7-b5d9-9c31613b2623",
      "Value": "«Знаешь, это уже чересчур. Ты — забавный чудаковатый дварф со странностями. Но добровольно сходить с ума… Бросай ты это занятие, пока не стало слишком поздно!»"
    },
    {
      "Key": "53b35c83-63fd-4167-bc7d-18cdb1fc321b",
      "Value": "«Ха! Ну, когда узнаешь божественный замысел Гротуса, не забудь рассказать мне. Очень хочу от души посмеяться»."
    },
    {
      "Key": "e6587966-f63e-4669-ad8d-03027fb6eafb",
      "Value": "«Твоё рвение достойно похвалы»."
    },
    {
      "Key": "8e78602f-837a-48ff-b022-7eca9961b471",
      "Value": "«Откуда ты родом?»"
    },
    {
      "Key": "b885bf26-2aa2-485e-8915-43bcfd56580b",
      "Value": "«Ты пытался служить Торагу?»"
    },
    {
      "Key": "614fa061-2c13-4e20-b0c3-5f49454b6175",
      "Value": "«Пусть Тораг отверг тебя. Но ведь это не повод покидать родной город»."
    },
    {
      "Key": "92dd32fe-bad9-492e-9372-23ce9a5cd0cd",
      "Value": "«Не думаю, что дварфы почитают такого бога, как Гротус. Как ты узнал о нём?»"
    },
    {
      "Key": "b4895399-59c0-4b1a-bd22-46b702d5e0ca",
      "Value": "«Подожди, то есть ты не смог выковать и гвоздя — и винишь в этом Торага?»"
    },
    {
      "Key": "49b21d8c-3300-463c-ad9f-672545551936",
      "Value": "«Давай сменим тему»."
    },
    {
      "Key": "799df7c4-bce6-4c93-9fb3-e2f595ed966d",
      "Value": "«Расскажи о горах Пяти Королей»."
    },
    {
      "Key": "3b95b48f-040c-40e3-bbfc-8a533bbe1e2c",
      "Value": "«Дварфы всегда жили на поверхности?»"
    },
    {
      "Key": "fd5b2df8-49a1-4392-bebc-b114ac65783e",
      "Value": "«Расскажи о Небесных цитаделях»."
    },
    {
      "Key": "65ec07d4-e21f-48dc-9f09-0682b46153ff",
      "Value": "«У меня были другие вопросы»."
    },
    {
      "Key": "fd134659-25b3-4b90-956e-546fbdcf56ea",
      "Value": "«В чём смысл учения Гротуса?»"
    },
    {
      "Key": "f2d3613f-9917-4135-bcb3-89b1b29e6ec1",
      "Value": "«Фаразма заперла Гротуса на своём Вечном погосте? Получается, она сильнее Гротуса?»"
    },
    {
      "Key": "22f8d983-d912-48c0-85bb-52fd49c4408d",
      "Value": "«Жрецы могут разговаривать со своими богами. А о чём Гротус говорил с тобой? Какова его воля?»"
    },
    {
      "Key": "db306cad-1430-4a20-a51f-85f5ce5a611c",
      "Value": "«Я {mf|узнал|узнала} о Гротусе всё, что {mf|хотел|хотела}. Спасибо»."
    },
    {
      "Key": "633456ae-740c-45e1-974f-c8fc2e156931",
      "Value": "«Мне понравились твои рассказы. В них есть своя правда»."
    },
    {
      "Key": "2e922389-ecdc-4e9a-ac68-571e557ea87c",
      "Value": "«Мне было интересно поговорить о нём, но не более»."
    },
    {
      "Key": "b0f646bc-7455-4b60-826f-04e8e9ff4b6f",
      "Value": "«Если честно, я не хочу иметь с ним ничего общего»."
    },
    {
      "Key": "b90833d5-7c27-4f92-8c95-d6839bcdac1f",
      "Value": "«Я не хочу больше иметь с тобой ничего общего. Покинь меня»."
    },
    {
      "Key": "1bdedabc-9b77-4cc1-8268-fa68e3b30229",
      "Value": "«Да, Харрим. Прощай»."
    },
    {
      "Key": "d155954f-23fd-44af-b9a3-5dd6499d1a33",
      "Value": "«Нет, Харрим. Мне нужна твоя помощь»."
    },
    {
      "Key": "dad73983-4e02-4e5f-9f03-39aa77839dcf",
      "Value": "«Ты уверен, что хочешь смотреть на дварфийские развалины? К чему бередить старые раны?»"
    },
    {
      "Key": "575bccda-9ec1-4cf6-8806-94886668d068",
      "Value": "«Я всё же не понимаю: как ты умудрился сломать наковальню голыми руками?»"
    },
    {
      "Key": "cc352939-0374-4562-bf55-925b39cce751",
      "Value": "«Тебе не слишком-то приятно видеть своих соплеменников, а?»"
    },
    {
      "Key": "1c75fb0d-e0d4-444c-bf32-9ef86da68b43",
      "Value": "«Может быть, всё-таки выгоним этих Скъегге обратно в горы?»"
    },
    {
      "Key": "4e0d3ac4-50c1-4b69-af7e-411f31d88ac3",
      "Value": "«Значит, ты владеешь божественным даром Касания Развоплотителя?»"
    },
    {
      "Key": "e5eae454-8f7e-4049-a17a-85174bf1c309",
      "Value": "«Ты был прав, Скъегге действительно вырыли себе могилу»."
    },
    {
      "Key": "189cf97a-95f1-46ac-a713-85d30b3ddcd8",
      "Value": "«Ты примирился со своими родичами?»"
    },
    {
      "Key": "b7084942-8aaa-4bf0-bf40-4ca59308f2ca",
      "Value": "«Твой дар настолько силён, что может рушить крепости?»"
    },
    {
      "Key": "beb15e08-9b88-4e30-b978-3afd2ea47810",
      "Value": "«Я поклоняюсь Торагу и думаю, что ты совершаешь ужасную ошибку. Отец Созидателей добр. Он примет тебя, если ты покаешься и вернёшься к нему»."
    },
    {
      "Key": "be943259-f473-4545-a861-01d6081efe98",
      "Value": "«Тораг показал тебе истинное лицо — но не своё, а всех богов. Гротус ничем не лучше него!»"
    },
    {
      "Key": "63e463b4-a31f-4a34-b0db-7d386ca78c91",
      "Value": "{n}Харрим дёргает себя за бороду и тихо шепчет слова то ли молитвы, то ли проклятья. Заметив вас, он вздрагивает:{/n} «А? Что? А, это ты, {name}…»"
    },
    {
      "Key": "ee7a8ab6-b101-4dbd-bcfc-ab893a218635",
      "Value": "«Нет-нет, что ты. Я всего лишь размышлял о тщетности бытия и никчемной сути мироздания. Замыслы {g|Groetus}Гротуса{/g} слишком велики, чтобы мой смертный разум мог постичь их, но я стараюсь изо всех сил», {n}— Харрим виновато улыбается.{/n}"
    },
    {
      "Key": "946120af-1c2f-408c-ae01-a1e7c9452073",
      "Value": "«Моя жизнь разделена на две части. Первая — блуждание в сомнениях и попытках служить {g|Torag}Торагу{/g}. Вторая — чёткое осознание мира и принятие {g|Groetus}Гротуса{/g} в свою душу. О чём конкретно ты {mf|хотел|хотела} бы узнать?»"
    },
    {
      "Key": "d978ee51-11bf-4770-8efd-a266aa8ab7bb",
      "Value": "«Большинство дварфов — самодовольные упрямцы на службе у {g|Torag}Торага{/g}. Они не вызывают у меня симпатии», {n}— Харрим недовольно морщится. —{/n} «Но спрашивай, что {mf|хотел|хотела}. Я постараюсь ответить»."
    },
    {
      "Key": "79fed0f1-bc73-499c-9077-6c9a853881a0",
      "Value": "«Ты хочешь разузнать о {g|Groetus}Гротусе{/g}?» {n}— Харрим кажется удивлённым и обрадованным одновременно. —{/n} «Да-да, конечно! Я отвечу на любые твои вопросы»."
    },
    {
      "Key": "9d544de6-6994-47d9-8a01-242acfef86bf",
      "Value": "«Твой вопрос мог бы показаться оскорбительным, {name}, но я не обижаюсь. Я вижу, что ты задал{mf||а} его из желания побольше узнать о {g|Groetus}Гротусе{/g}», {n}— Харрим сжимает свою бороду в кулак, но через мгновение выпускает на волю.{/n}"
    },
    {
      "Key": "26ab9236-7024-4690-82d0-ed844a9ceab1",
      "Value": "«Ха! И кто же сказал такое? Хотел бы я взглянуть в глаза этому клеветнику!» {n}— Харрим весело смеётся, но что именно его так рассмешило, остаётся загадкой.{/n}"
    },
    {
      "Key": "f45510aa-fed4-4624-8749-d3504206f80d",
      "Value": "{n}Харрим степенно кивает:{/n} «С удовольствием продолжу нашу беседу позже»."
    },
    {
      "Key": "7882772c-c6da-430e-b379-a6c18b91e670",
      "Value": "«Зачем ты спрашиваешь, ты же сам дварф, как и я? Или ты хочешь узнать моё мнение о нашей истории?»"
    },
    {
      "Key": "08964617-3fc2-416a-aca6-4f49c6139ee6",
      "Value": "«{g|Torag}Тораг{/g} предал меня, {name}. Он лишь свысока взирал на мои тщетные попытки его умилостивить. Я ковал доспехи, которые разваливались на части от удара кулаком. Я ковал мечи, обламывающиеся у рукояти. Жрецы Торага нарекли эти неудачи проклятьем своего твердолобого бога», {n}— пальцы Харрима с такой силой впиваются в бороду, что вот-вот вырвут из неё клок волос.{/n}"
    },
    {
      "Key": "4010648b-f2c5-4b22-a030-330fe39387a4",
      "Value": "«{g|Groetus}Гротус{/g} же открыл мне глаза. Он показал мне, что любая неудача есть проявление его воли. Конец времён близок, {name}, и каждая неудача — ещё один шаг в его сторону. Проклятье {g|Torag}Тораг{/g} — это лишь половина причины моих неудач. Вторая её половина — это благословение Гротуса, которое я с детства ношу на себе», {n}— Харрим тепло улыбается собственным мыслям.{/n}"
    },
    {
      "Key": "6faafaa9-11a8-40cd-8953-6c05333cd538",
      "Value": "«Так что, если ты хочешь краткого ответа на свой вопрос — то „нет“. Я никогда не жалел, что открыл {g|Groetus}Гротусу{/g} свою душу»."
    },
    {
      "Key": "5114d126-475e-4b53-9aa6-3f67a076e248",
      "Value": "«Видишь ли, {name}. Чистота сознания — понятие крайне относительное»,{n} — говорит Харрим, отсмеявшись. —{/n} «Все мы точно уверены, что самое разумное создание на свете — это мы сами. При этом мы периодически сомневаемся в разумности окружающих. Но если пара человек скажет, что кто-то третий сумасшедший, то так ли это на самом деле? Может, на самом деле они сами сошли с ума?»"
    },
    {
      "Key": "e2731f60-5954-49a6-9966-0884ecd57428",
      "Value": "«Чем дольше жрец слышит шёпот {g|Groetus}Гротуса{/g}, тем больше он понимает суть его замыслов, проникается их божественным смыслом. Когда наступает „Прозрение“, сознание жреца воспаряет на новый уровень, недоступный простым смертным. Сумасшествие ли это? Решать тебе, {name}. Я же уже давно всё для себя решил. Когда наступит моё прозрение, я приму его с восторгом и упоением»."
    },
    {
      "Key": "1bf501dc-39cd-46af-b2f1-e7f68bdbb27c",
      "Value": "{n}Харрим удручённо вздыхает:{/n} «Ну как ты не понимаешь. Я ведь как раз того и хочу — чтобы стало слишком поздно»."
    },
    {
      "Key": "81d2a73a-4ec6-4a26-8817-bc5ccaade41a",
      "Value": "{n}Харрим как будто не слышит неприкрытой иронии в ваших словах:{/n} «О! Непременно скажу! И тебе, и всем остальным тоже! Слово {g|Groetus}Гротуса{/g} будет вести нас вперёд, к неминуемому!»"
    },
    {
      "Key": "8e339ad2-30f6-47b4-8749-d92b10a4406d",
      "Value": "{n}Харрим расплывается в улыбке:{/n} «Я так рад, что ты это заметил! Знаешь, я мечтаю о том, что {g|Groetus}Гротус{/g} когда-нибудь тоже заметит моё рвение!»"
    },
    {
      "Key": "739b6ea5-9ed4-4f6b-b9cb-c5888d00bd4f",
      "Value": "«Мой жизненный путь начался в Ларраде, городе жрецов {g|Torag}Торага{/g} и других дварфийских богов — братьев Торага Анградда и Малгрима, жены Торага Фолгрит, дочери Торага Болки, его сыновей Грундиннара, Колса и Традда, а также сестры Торага Драннгвит», {n}— Харрим презрительно кривит губы. —{/n} «Я не удивлюсь, если когда-нибудь увижу храм любимой собаки Торага»."
    },
    {
      "Key": "d62800af-e76e-4306-9633-6d0fde22769d",
      "Value": "«Не просто пытался! Я горел этим! Я мечтал об этом днём и видел это во снах!» {n}— Харрим мотает головой, удивляясь собственной глупости. —{/n} «Видишь ли, {name}, я с рождения чувствовал присутствие бога за своей спиной. Я слышал его шёпот и ощущал его силу, пока ещё мне неподвластную. Я думал, что сам {g|Torag}Тораг{/g} пытается говорить со мной, и мне следует приложить все усилия, чтобы понять его слова»."
    },
    {
      "Key": "fbbc313a-8a63-420d-b1fd-0e8e69b1dd00",
      "Value": "«Ты слишком плохо знаешь дварфов, раз так думаешь», {n}— Харрим грустно вздыхает. —{/n} «Как может жить проклятый {g|Torag}Торагом{/g} дварф в городе, где каждый встречный бьёт Торагу поклоны? Я был одинок. Опозоренный, униженный, оскорблённый». {n}По щеке Харрима скатывается одинокая слеза. Блеснув на свету, она скрывается в его бороде.{/n}"
    },
    {
      "Key": "d34ead26-d66d-44b4-adb0-33411c910c63",
      "Value": "«О, этот благословенный день стал началом моей новой жизни, моим вторым днём рождения. Одинокий и всеми покинутый, я прозябал в грязной придорожной корчме. Я не помню ни города, ни страны, в которой тогда находился. Денег хватало только на краюху чёрствого хлеба. Сознание покидало меня от голода и усталости»."
    },
    {
      "Key": "61ccd346-cb07-4ae8-b566-8644231867a2",
      "Value": "«Ты пытаешься доказать мне, что всему виной не проклятье, а моя собственная неспособность работать с металлом? А может, ты считаешь, что виновата моя лень?» {n}— Харрим с вызовом смотрит вам в глаза, его руки яростно дрожат, перебирая пряди в бороде.{/n}"
    },
    {
      "Key": "fce71f61-965b-4b5c-88ee-210b19018cf1",
      "Value": "«О чём ещё я могу поведать тебе, {name}?»"
    },
    {
      "Key": "9a8d4a87-41db-45e9-b4f8-0120e8df57dd",
      "Value": "«Извини, я увлёкся», {n}— Харрим вздыхает и несколько раз дёргает себя за бороду. —{/n} «Ларрад — второй по величине город в {g|Five Kings Mountains}горах Пяти Королей{/g}. Он построен над многочисленными пещерами, посвящёнными поклонению всем дварфийским богам. Многочисленные паломники из всех краёв Голариона прибывают в Ларрад, чтобы говорить со своим богом. Многие остаются там жить»."
    },
    {
      "Key": "b42d760d-744b-472e-933d-516117ee7824",
      "Value": "«Этот город просто пронизан верой. Куда ни плюнь, обязательно попадёшь в какого-нибудь жреца. Неудивительно, что и я вдохновился аурой этого города и ещё в глубоком детстве решил, что непременно стану жрецом {g|Torag}Торага{/g}»."
    },
    {
      "Key": "232c2b4c-0f1f-4b65-a36f-f928ae0e168f",
      "Value": "«О, как же я был наивен! Я ещё не знал тогда, что {g|Torag}Тораг{/g}, этот твердолобый и самодовольный любимец всех дварфов, способен на предательство! Он отвернулся от меня, {name}. Отвернулся тогда, когда я уповал на его силу и отчаянно нуждался в его поддержке!»"
    },
    {
      "Key": "49271d03-9d06-40cc-a0f8-25e8df7f4bb2",
      "Value": "«Тораг — бог-ремесленник. И каждый его последователь, а уж тем более жрец, обязан выковать собственный полный латный доспех. День, когда это происходит, становится для дварфа вторым днём рождения — его рождения в глазах {g|Torag}Торага{/g}»."
    },
    {
      "Key": "8bd14c00-a5d2-43aa-879b-8a84aec394bd",
      "Value": "{n}Харрим тяжело вздыхает и молчит какое-то время.{/n} «Я так и не родился во второй раз, {name}. Я не смог выковать ни доспеха, ни меча, ни даже гвоздя. Мой молот бил мне по пальцам и падал на ноги. Калёное железо жгло мне руки. Жрецы смеялись, исцеляя меня. Говорили, что я проклят {g|Torag}Торагом{/g}. В конце концов я оставил свои попытки умилостивить бога-предателя»."
    },
    {
      "Key": "74c0e728-8e90-4345-8a64-e75aecfe6c59",
      "Value": "«Я топил своё горе в выпивке, но даже держатель самого дешёвого кабака смеялся, когда ставил передо мной кружку. Я не мог так жить дальше. Я хотел покончить с этим»."
    },
    {
      "Key": "3433dc6e-b65d-4308-9b83-b538840c7c6e",
      "Value": "«Лишь одна мысль не давала мне подвести итог моему существованию. Я всё ещё чувствовал божественный шёпот за своей спиной. Он был таким тихим, что мне потребовалось несколько лет, чтобы расслышать его. Но однажды услышав, я уже не мог забыть его. Было очевидно, что ни один из богов Ларрада не благоволит мне, так что я покинул {g|Five Kings Mountains}горы Пяти Королей{/g} и отправился на поиски»."
    },
    {
      "Key": "00547ae7-82b8-461e-be64-afa83d27704d",
      "Value": "«Именно в этот момент шёпот моего бога стал более отчётливым. Он как будто звал меня куда-то. Мои испытания наконец закончились! Это было чудо, {name}! Чудо, которое я сполна оплатил собственными страданиями»."
    },
    {
      "Key": "6300f9fe-9a56-4ee0-ba53-5c723a69a6e5",
      "Value": "«Не помня себя, я вышел из корчмы и отправился в ближайший лес. Там я наткнулся на руины храма {g|Aroden}Ародена{/g}, пропавшего бога. Несколько фигур в балахонах несли молчаливую службу в честь неизвестного мне бога, и никто из них не воспротивился, когда я встал рядом с ними. И в первый раз в своей жизни я почувствовал, что наконец-то пришёл домой»."
    },
    {
      "Key": "e3112290-d0b2-4311-97ec-e476ea1ea58f",
      "Value": "«От своих новых братьев я узнал, что они — жрецы {g|Groetus}Гротуса{/g}, бога Конца времён. Они странствуют по Голариону, распространяя учение Гротуса, подвергаясь гонениям, купаясь в презрении и непонимании. Но я с радостью разделил с ними эту ношу. Ведь теперь я точно знал, чей именно шёпот слышал все эти годы»."
    },
    {
      "Key": "ce98ec97-777a-4364-91a9-9ba907dcfd74",
      "Value": "«Ты {mf|глупец|глупа}, если так думаешь! {mf|Глупец и невежда|Глупа и невежественна}! Где ты видел{mf||а} дварфа, который не умеет управляться с кузнечным молотом? Да, у нас даже маленький ребёнок способен выковать охотничий нож! Нет-нет-нет, всё дело в {g|Torag}Тораге{/g}! Бог-предатель намеренно проклял меня, чтобы посмеяться надо мной!» {n}— Харрим поднимает руку и грозит кулаком кому-то наверху.{/n}"
    },
    {
      "Key": "bfce25cd-2473-40ec-a6b0-b837be14d0e7",
      "Value": "«Но я не стану злиться на тебя, {name}. Ты — несмышлёный слепец, а я — твой поводырь в этом умирающем мире, шагающем к своему концу. Я открою твои глаза или умру, пытаясь сделать это. И то, и другое будет благоприятным исходом в глазах {g|Groetus}Гротуса{/g}»."
    },
    {
      "Key": "14a3fa59-9994-4fc2-bb2a-81f0356d4220",
      "Value": "«Горное королевство дварфов, расположенное к югу отсюда. Многие беды пережило оно, и многие ему ещё предстоят», {n}— Харрим задумчиво поглаживает бороду.{/n}"
    },
    {
      "Key": "bdd2991e-2737-4855-b4c8-b93ab14f2230",
      "Value": "«О нет! Когда-то очень давно все дварфы жили глубоко под землёй. И неплохо жили, судя по историческим записям. Мы строили крепости, как и подобает дварфам. Но наш неугомонный бог {g|Torag}Тораг{/g} ниспослал нам пророчество — {g|The Quest for Sky}Поход к небу{/g}. Велел всем дварфам бросить свои крепости и выбираться наверх, явить, так сказать, свои бороды солнцу»."
    },
    {
      "Key": "ea8dac97-6be6-46ff-ab37-3d569782dcb6",
      "Value": "«О, это вершины творения! Восхитительные города, построенные дварфами древности, когда они после многих лет лишений добрались до поверхности {g|Golarion}Голариона{/g}», {n}— Харрим говорит с придыханием, а его глаза искрятся восхищением. —{/n} «Стойкие, высокие, величественные… прекрасные!»"
    },
    {
      "Key": "62fed95c-a484-4f07-bdbc-77346ebb1d22",
      "Value": "«Какие же?»"
    },
    {
      "Key": "38500f52-faa6-4e6e-99b9-7c7582982ed4",
      "Value": "«Среди дварфов нет единства, {name}. Пять королей правят нашим народом, восседая на престолах пяти крупных городов, и с каждым днём им всё труднее и труднее договариваться друг с другом. Единственное, что объединяет {g|Five Kings Mountains}горы Пяти Королей{/g} — это {g|Sky Citadels}Небесная цитадель{/g}. {g|Highhelm}Верховный Венец{/g}, величайшая крепость дварфов в самом центре гор»."
    },
    {
      "Key": "9ddf62c2-511c-4d9d-9092-a7f9c98bb122",
      "Value": "«Долгим был этот поход и кровопролитным. Многие дварфы погибли в пути. Многие повернули назад, решив остаться в древних твердынях, превратившись со временем в злобных двергаров, тёмных дварфов. Но выжившие выбрались на поверхность и основали здесь {g|Sky Citadels}Небесные цитадели{/g} — величайшие города в истории дварфов»."
    },
    {
      "Key": "720340d8-0d31-46f5-afc6-19d80078830b",
      "Value": "«Десять цитаделей построили дварфы, но лишь немногие нам удалось сохранить. Цитадели рушились, орки, исконные враги нашего народа, топтали благословенные улицы и ломали великолепные дворцы древних королей», {n}— глаза Харрима поблескивают от слёз. —{/n} «Тяжёлая потеря и позор нашего народа, {name}»."
    },
    {
      "Key": "ed943d0b-5c1e-42e3-b210-f27989e23b0c",
      "Value": "«{g|Highhelm}Верховный Венец{/g} — главная из оставшихся {g|Sky Citadels}цитаделей{/g}. Она находится в самом сердце гор Пяти Королей, и в сердце каждого дварфа. Да-да, и в моём тоже»."
    },
    {
      "Key": "8ec3d2fd-e8b7-4575-b2c8-2650e59cdf89",
      "Value": "«У нас есть поговорка, что если враг доберётся до {g|Highhelm}Верховного Венца{/g}, то все дварфы со всех земель придут туда, чтобы защищать его», {n}— Харрим грустно смотрит на вас. —{/n} «Я тоже буду там. Но я не стану помогать защитникам города. Я хочу воочию лицезреть закат нашего народа, чтобы оплакать его, чтобы упасть на холодные камни и вознести {g|Groetus}Гротусу{/g} свою последнюю молитву»."
    },
    {
      "Key": "d3819539-bc36-43ff-95a8-bf6fd1dcff6b",
      "Value": "«{g|Groetus}Гротус{/g} — это бог конца всего сущего», {n}— Харрим расплывается в улыбке, как видно, он ждал этого вопроса. —{/n} «Посмотри вокруг себя, {name}. Что ты видишь? Посмотри и познай: всё это будет уничтожено. Наша одежда и наши доспехи распадутся в прах. Стены дворцов обернутся руинами. Деревья упадут, но ещё раньше этого умрём мы с тобой»."
    },
    {
      "Key": "c5ec65d8-c2f7-45af-81c1-9e33164a869e",
      "Value": "«Конечно, сильнее. Пока что!» {n}— Харрим степенно кивает, поглаживая бороду. —{/n} «{g|Groetus}Гротус{/g} слабее {g|Pharasma}Фаразмы{/g}, да и многих других богов. Я был бы глупцом, если бы утверждал обратное. Был бы Гротус сильнее, конец времён уже настал бы, не так ли?»"
    },
    {
      "Key": "5d96759c-f0dc-4ed2-8ab0-06a7e00919ff",
      "Value": "{n}Харрим обречённо мотает головой.{/n} «{g|Groetus}Гротус{/g} не разговаривает со своими жрецами. Гротусу вообще не нужны жрецы», {n}— дварф поднимает на вас полный печали взгляд. —{/n} «Он только помогает услышать свой шёпот тем, кто жаждет его услышать»."
    },
    {
      "Key": "9a294d25-e100-400c-90ac-b8623b2fbab5",
      "Value": "«Тогда позволь спросить тебя, что ты думаешь о {g|Groetus}Гротусе{/g}?»"
    },
    {
      "Key": "0073004c-b71e-4e84-8f63-57deee168c6f",
      "Value": "«Но сила остальных богов увядает. Медленно, по крупинке за столетие, они становятся слабее. {g|Groetus}Гротус{/g} собирает эти крупинки и ждёт. Он никуда не торопится. Он знает, что однажды его час наступит»."
    },
    {
      "Key": "91fe7a19-a204-457e-8abb-84f4492a6cab",
      "Value": "«Его слова непонятны, но они всегда куда-то зовут. Тихим шелестом в листьях, горестным завыванием ветра на горном перевале, рёвом снежной бури… Он зовёт в дорогу. Вперёд, вперёд, через перевал, по мосту и дальше. Туда, где за поворотом мелькнул краешек серой рясы, туда, где сверкнула в последний раз угасшая лампада. Вперёд и вперёд, пока ноги несут тебя…» {n}— Харрим умолкает, погружённый в собственные мысли.{/n}"
    },
    {
      "Key": "e4e7e534-21f2-4029-a60d-57e11e782a2c",
      "Value": "«О чём ещё я могу поведать тебе, {name}?»"
    },
    {
      "Key": "248b4d7e-2e7f-4a4a-bf87-25fcd13f1924",
      "Value": "{n}Харрим расплывается в улыбке:{/n} «Я рад, что ты так считаешь. Мы вместе будем нести миру правду и всем расскажем о неизбежном конце!»"
    },
    {
      "Key": "a90d9c18-d03c-47cc-b162-fc3c56878efa",
      "Value": "{n}Харрим довольно кивает:{/n} «Я буду рад говорить с тобой о {g|Groetus}Гротусе{/g} в любое время, {name}. Ведь именно для этого я путешествую в твоей компании»."
    },
    {
      "Key": "822b22ac-ea96-4d3f-96df-2744f308ef37",
      "Value": "{n}Харрим вздыхает:{/n} «Твоё отрицание ничего не значит, {name}. Конец всё равно наступит. Но у нас ещё будет время поговорить об этом. Ведь именно для этого я путешествую в твоей компании»."
    },
    {
      "Key": "730ea6dd-88f1-46da-a4b8-87376ea98b49",
      "Value": "{n}Харрим склоняет голову:{/n} «Таково твоё желание, {name}?»"
    },
    {
      "Key": "6bc2a57a-01a3-43a9-acfe-a775be8843f5",
      "Value": "«Что ж… у всего есть свой конец, и у нашей дружбы — тоже. Мы оба придём к одному финалу, но теперь — разными дорогами. Прощай»."
    },
    {
      "Key": "d56bbf68-914d-4408-9007-b99a5cfec95c",
      "Value": "«Тогда зачем ты тревожишь меня столь странными намёками? Давай предадим этот разговор забвению и сменим тему»."
    },
    {
      "Key": "3a7b4f04-7051-4ccf-ba2c-6a1fce837c36",
      "Value": "{n}Харрим опускает взгляд и несколько раз проводит ладонью по бороде, прежде чем ответить:{/n} «Не уверен, {Name}. Скорее всего, это не принесёт мне ничего, кроме боли. Думаю, я пожалею, что пошёл в руины… И всё же прошу тебя, отведи меня туда»."
    },
    {
      "Key": "0abf3861-cfcb-4bfc-b117-a4fb23ff1291",
      "Value": "«Я и сам не могу перестать думать об этом. Быть может, это был знак свыше? Но если так, в чём его смысл? Значило ли это, что {g|Torag}Тораг{/g} признал своё бессилие и отвернулся от крепости? Протянул ли {g|Groetus}Гротус{/g} длань, чтобы взять своё раньше назначенного срока?»"
    },
    {
      "Key": "aeee3fa7-ccfb-4eef-8c2f-c7bcc0874008",
      "Value": "«Я до боли напрягаю слух, стараясь уловить ответ… но пока тщетно. И всё же я уверен: это было неспроста. Однажды я пойму, что и почему произошло в тот день. Однажды…»"
    },
    {
      "Key": "eed111c4-39e9-42b5-ae4b-124b3bf16778",
      "Value": "{n}Харрим задумчиво теребит бороду:{/n} «Как сказать… не то чтобы я затаил обиду на весь дварфийский род. И в {g|Brevoy}Бревое{/g}, и в {g|River Kingdoms}Речных королевствах{/g}, и здесь, в {g|Stolen Lands}Украденных Землях{/g}, я скорее рад столкнуться с кем-то из нас. Изгнанники, как я, или те, кто добровольно покинул родину в поисках лучшей жизни, или даже те, кто родился здесь и никогда не бывал в горах… я ничего против них не имею»."
    },
    {
      "Key": "b872024e-d5ae-4bad-86da-40dd95e9fe84",
      "Value": "«Но эти Скъегге… пойми, {Name}, это не просто дварфы — это будто бы посланники моей родины и самого {g|Torag}Торага{/g}. Словно все, кто гнал меня, кто издевался надо мной, все, кого я оставил позади — все они явились сюда, чтобы и дальше мучить меня. Они несут с собой дух {g|Five Kings Mountains}гор Пяти Королей{/g}. Дух, который для меня тошнотворнее трупного зловония»."
    },
    {
      "Key": "239e8d90-c5ab-43bc-90a1-1396f12ccf23",
      "Value": "«Не надо. Я хочу увидеть, как эти спесивые Скъегге во главе со служителем {g|Torag}Торага{/g} своими руками выроют себе могилу и сами в неё улягутся. Это, наверное, мелочно с моей стороны… Какая разница, кто умрёт раньше, а кто позже, если всех нас ждёт один конец? Но дозволь мне эту маленькую слабость»."
    },
    {
      "Key": "0ddd2423-6065-43a8-9a0a-c0287c5c9e65",
      "Value": "«Я никогда не слышал ни о чём подобном… Но ты своими глазами видел{mf||а}, что произошло. Слова паладина похожи на правду — но что это значит для меня?»"
    },
    {
      "Key": "14906dae-8201-4823-a76f-3adf02f98774",
      "Value": "«От кого я получил этот дар — от {g|Torag}Торага{/g} или от {g|Groetus}Гротуса{/g}? Для чего? Что мне делать с ним? Вопросы множатся, им нет конца… всё так запутанно… так странно и непостижимо…» {n}— речь Харрима превращается в еле разборчивое бормотание.{/n}"
    },
    {
      "Key": "bc48c5a1-871f-42ae-b207-2f853bf2dedd",
      "Value": "«Для такой правоты не нужно ни мудрости, ни знаний, ни даже большого опыта. Ты думаешь, эта правота доставляет мне удовольствие?»"
    },
    {
      "Key": "e83e19cc-0a39-41d8-a24d-f7f4fd10150d",
      "Value": "{n}Харрим задумчиво поглаживает бороду и криво усмехается:{/n} «А впрочем, что толку лгать тебе или себе? Конечно, доставляет. Но это горькая радость. Алчные гордецы вновь и вновь ищут славы и богатства, а находят лишь смерть и страдания. Такова грустная комедия нашей жизни, {Name}. Мы можем смеяться над ней или плакать, но никто не властен сойти со сцены, пока милосердный {g|Groetus}Гротус{/g} не опустит занавес»."
    },
    {
      "Key": "17fbad33-9f61-4f61-bb6c-e69a0d123cd5",
      "Value": "«Примирился ли я? Примирился ли…» {n}— Харрим произносит это слово медленно, будто пробуя на вкус. —{/n} «В моём сердце шла война, теперь в нём покой — это правда. Но можно ли назвать это миром? Едва ли. Скорее, нейтралитет. Я больше не терзаю себя мыслями о них и о {g|Torag}Тораге{/g}, пусть оставленные ими раны и продолжают болеть. Но теперь это всё попросту неважно»."
    },
    {
      "Key": "37db389b-249e-4946-b2a0-3426e2601927",
      "Value": "«Раньше я считал последователей {g|Torag}Торага{/g} ограниченными, неспособными даже помыслить, что в мире есть что-то кроме их любимого бога и их родной горы. Теперь я понимаю, что и сам был таким же ограниченным. Тораг, {g|Groetus}Гротус{/g}… начало времён, конец времён… всё это лишь части большего — картины столь великой, что от одной мысли о ней начинает кружиться голова. Лишь на миг, но я узрел её, {Name}. Что после этого значат мои нелепые обиды?»"
    },
    {
      "Key": "cc89d364-29c4-4036-9e27-16140521e73e",
      "Value": "«О, нет. Не надейся, что можешь использовать меня как осадное орудие. То был особый случай… божественное вмешательство! Откровение {g|Groetus}Гротуса{/g} — и данное не шёпотом, как обычно, но треском и грохотом! В тот день…» {n}— в глазах Харрима загорается безумный огонёк, его голос превращается в хриплый шёпот. —{/n} «Ты думаешь, в тот день я разрушил только дварфийскую крепость? Нет, {Name}, о, нет! В тот судьбоносный день пала стена внутри моей души, внутри разума моего… стена невежества, отделявшая меня от понимания… от подлинного знания…»"
    },
    {
      "Key": "65b4cd94-9730-439d-a502-46c7d93b395d",
      "Value": "«О, {Name}, если бы я только мог поделиться с тобой теми истинами, что открылись мне! Истинами, что продолжают мне открываться!» {n}— Харрим стискивает бороду, едва не выдирая из неё клок. —{/n} «Правда о том, куда течёт время… дивные формы, что принимает пустота… оглушительная песнь тишины, что скрывалась за шёпотом {g|Groetus}Гротуса{/g}… Теперь я знаю, знаю…» {n}Харрим смотрит сквозь вас невидящим взором, продолжая шептать что-то неразборчивое.{/n}"
    },
    {
      "Key": "164474d3-e8d4-4d49-9f09-416cb365da0c",
      "Value": "«Покаюсь? Я должен каяться перед ним? Богом, что сам отверг меня и обрёк на нескончаемые страдания? Да я бы не обратился к нему, даже если бы он сам пришёл просить у меня прощения!»"
    },
    {
      "Key": "4e56e481-30aa-4f7e-82e6-581b13aed9e0",
      "Value": "«Нет, нет! Нельзя жить без веры. Каждому нужен покровитель, на которого можно было бы опереться в тяжёлую минуту. Уверен, твой атеизм — лишь трудный период духовных исканий. Рано или поздно и ты придёшь к вере!»"
    }
  ]
}
