{
  "$id": "1",
  "strings": [
    {
      "Key": "68a9e3cf-593f-4d6f-8d55-8227ae3ccd26",
      "Value": "«Как ты?»"
    },
    {
      "Key": "48f6f879-2afb-49e5-b08d-76d39cc2ac3f",
      "Value": "«Нам надо обсудить то, что случилось»."
    },
    {
      "Key": "3620331f-c7fb-447e-b759-4a5291f62933",
      "Value": "«Мне жаль, что мы не смогли спасти всех»."
    },
    {
      "Key": "7decdaa3-0af2-4a6e-b050-42e8406b49f9",
      "Value": "«Канера на тебя, кажется, очень зла…»"
    },
    {
      "Key": "17908102-d687-4538-bd3b-4cbd671639cc",
      "Value": "«Ты продолжишь служить мне, несмотря на смерть Сластён?»"
    },
    {
      "Key": "2dd20d50-0637-4437-a39a-436ff46dc238",
      "Value": "«Мне нужно поговорить с твоей сестрой»."
    },
    {
      "Key": "9584665d-ef7d-48ed-a30c-985b23efee48",
      "Value": "«Мне пора. До встречи!»"
    },
    {
      "Key": "11a79cd6-5416-4f06-b3ab-a6acb96da876",
      "Value": "«Ты ведь в порядке?»"
    },
    {
      "Key": "30a4d303-c541-4a5b-add5-5120f64915ea",
      "Value": "«Нам нужно обсудить случившееся»."
    },
    {
      "Key": "3d00e59a-d104-4c0f-bc38-ba7f5f33ec5c",
      "Value": "«Ты поняла, чего добивался Праотец?»"
    },
    {
      "Key": "03fd7da1-77c9-4445-853b-26bd8d21193c",
      "Value": "«Ты, кажется, недовольна тем, что я с Каликке решил{mf||а} вызвать тебя, чтобы спасти Сластён»."
    },
    {
      "Key": "147c2a32-b797-482f-a572-6b68804f749f",
      "Value": "«Как это вы с Каликке не передрались, удивительно…»"
    },
    {
      "Key": "31a0ff83-0524-4d8c-9e89-07be2c81c174",
      "Value": "«Твоя сестра, кажется, в отчаянии и очень обижена на тебя»."
    },
    {
      "Key": "9f5d9b21-217e-4d03-8457-4646e2d90ca5",
      "Value": "«Что мы можем сделать?»"
    },
    {
      "Key": "942eb70b-0bf4-4de6-9d12-7d80c6c20889",
      "Value": "«Ты поняла, чего добивался Праотец?»"
    },
    {
      "Key": "05af2603-c960-4b45-b903-f4d82f1a0a05",
      "Value": "«Ты не расстроена, что я не позволил{mf||а} тебе позвать Канеру и мы почти чудом спасли Сластён?»"
    },
    {
      "Key": "29535458-e417-40af-89c0-51f97d4af02b",
      "Value": "«Что мы можем сделать сейчас?»"
    },
    {
      "Key": "5cf4357b-c0fe-49c4-9d6f-2653f3a0931b",
      "Value": "«Мне надо поговорить с твоей сестрой»."
    },
    {
      "Key": "f8cf9a6d-6a3c-4c17-bb6b-454b2eabb65f",
      "Value": "«Мне пора. До встречи!»"
    },
    {
      "Key": "0140cfdb-52b8-4091-b270-20a3d2a1294a",
      "Value": "{n}Каликке улыбается, благодарно и печально:{/n} «Это было тяжёлое время для меня. Спасибо, что спрашиваешь…»"
    },
    {
      "Key": "66932e35-7c9a-4328-92ad-235a1b249101",
      "Value": "«У тебя есть право на ответы. Спрашивай»."
    },
    {
      "Key": "2e37e1b0-5723-43eb-bbf2-142679fdcc3e",
      "Value": "«Это какая-то злая шутка? Не надо задавать пустых вопросов»."
    },
    {
      "Key": "b0b42af9-6c47-4db6-b399-83644aa682b7",
      "Value": "«Вот удивительно-то, правда? Я очень даже в порядке… для кого-то, кого использовали как приманку для злобной твари из Абаддона…»"
    },
    {
      "Key": "4195c765-9ff7-481d-8da4-381a8fa90fbb",
      "Value": "«Удивляюсь, как ты среди всего, творящегося в твоих землях, находишь что-то интересное в такой безделице, как дьявольские козни и семейные проблемы двух безродных тифлингов…»"
    },
    {
      "Key": "f6da8cf1-0da3-488b-adf8-0b49822894c1",
      "Value": "«Ты сам{mf||а} всё видел{mf||а} и слышал{mf||а}. Мне казалось тогда, что моё сердце — котёл, в котором кипит раскалённая отрава. Я не должна злиться на сестру, знаю… но я так устала. Мне кажется, что кошмар, который мы пережили в Кадире, снова вернулся. И чтобы мы ни делали, мы только раним, калечим друг друга»."
    },
    {
      "Key": "dc414a5c-ce99-4b32-b0ac-7fe6891d5253",
      "Value": "«Я… понимаю, почему ты принял{mf||а} такое решение. Было бы нечестно в отношении сестры использовать её как приманку для чудовища. А о том, чтобы позволить Праотцу скормить твари Сластён, я и подумать не могу. Мы попытались помочь всем, никем заведомо не жертвуя, и ничью жизнь не ставя выше другой. Что-то во мне противиться такому решению, но чем больше я думаю, тем больше вижу его мудрость»."
    },
    {
      "Key": "7b1e9b33-f6c2-401a-8908-70ff7a74b078",
      "Value": "«Ты — {mf|мой|моя} покровитель{mf||ница} и благодетель{mf||ница}. Мой долг тебе ещё не выплачен», {n}— в голосе Каликке звучит уважение, но и отчуждённость тоже.{/n}"
    },
    {
      "Key": "e8bfd847-4a62-403d-9cfa-f1150988aaeb",
      "Value": "«О да, он ведь не мог удержаться чтоб не объяснить всё подробно. Его тяготит покровительство, которое оказал нам Нефис. Но при всём своём могуществе Праотец мыслит правилами. Он думает, что если заставить нас нарушить условия божества, оно отвернётся от нас. Быть может, он прав. Но — несмотря ни на что! — я благодарна за тот глоток свободы, что мне достался. Хватит притворства… я хочу носить своё имя и не лгать никому ни о чём»."
    },
    {
      "Key": "fedce1e1-2a66-455c-90de-f2eae77733f8",
      "Value": "{n}Каликке равнодушно кивает и отводит взгляд.{/n}"
    },
    {
      "Key": "5f8c2164-e73a-42ad-a113-d9ec9852134f",
      "Value": "«Конечно. Жаль, я сама не могу с ней поговорить — так хотелось бы обсудить всё не на страницах дневника, а по-настоящему…»"
    },
    {
      "Key": "fda3c610-dab2-4730-9b39-4bc8e8b9cb1e",
      "Value": "«Есть песни, в которых не достаёт куплетов, и что ты ни делай — они не зазвучат как прежде…» {n}— шёпотом говорит Каликке.{/n}"
    },
    {
      "Key": "7d8e1770-2a28-487e-b92e-0e9a69503471",
      "Value": "«Я бы сказала, что в полном порядке! Буквально жить заново начала, ха-ха-ха! А если серьёзно — и впрямь лучше себя чувствую, теперь, когда пожиратель больше мне не угрожает…»"
    },
    {
      "Key": "77cb1a32-10c7-4f22-9d52-74b3ad49b20e",
      "Value": "«Он всё объяснил с присущей дьяволам дотошностью. Он, видите ли, считает своих потомков „ценным вложением“, а меня вообще собственностью — ведь моя смерть не аннулировала контракт! Но думаю, там есть и иной мотив…»"
    },
    {
      "Key": "7ce8f106-d01b-4ed6-98c2-82a4b61b3b8f",
      "Value": "«Знаешь, деймавигги, такие, как Праотец, живут ради отвращения душ верующих от их божеств и приведения их под власть Асмодея. Ад — это структура, не прощающая ошибок, и Праотец был там на хорошем счету. А потом допустил, что его „ценные вложения“ сорвались с крючка и ушли под власть другого божества… для него это должно быть невыносимо, и он сделает всё, чтобы заполучить нас — или хотя бы меня…»"
    },
    {
      "Key": "d35daa83-8c01-4481-9b73-7e338130c21f",
      "Value": "«Боюсь, что только ждать. Дьявол обещал, что это ещё не конец и что он заставит нас нарушить и второе условие Нефиса. Хотела бы я знать, как он собирается это сделать… ведь это значит, что мы с Канерой должны встретиться…» {n}— Каликке нервно поводит хвостом.{/n}"
    },
    {
      "Key": "a5f91879-b93a-4b70-97d2-4c065dd4be7a",
      "Value": "«Я бы сказала — подумать, как не дать Праотцу продолжить свои интриги. Но едва ли мы можем его остановить. Он сильнее меня и тебя, и только могущество Нефиса пока связывает ему руки — он не самоубийца, чтобы открыто перечить божеству или его вестнице. Поэтому всё, что нам сейчас остаётся, — ждать…»"
    },
    {
      "Key": "28b4df2f-b820-42a7-98f6-f25f341347b9",
      "Value": "{n}Канера кисло кивает и ничего больше не говорит.{/n}"
    },
    {
      "Key": "069c1ed9-eebf-4f8e-94d1-b8a298503617",
      "Value": "{n}Канера вздыхает:{/n} «Конечно! И… приободри её там? Наверняка извелась уже вся, столько пережив…»"
    },
    {
      "Key": "55bae4fc-2c4d-4509-a8d2-55c6bf3123eb",
      "Value": "{n}Канера морщит носик.{/n} «Ты — {mf|мой|моя} покровитель{mf||ница}, у тебя есть право отдавать приказы и решать, как лучше вести бой. Но в случае с моей сестрой это совершенно не так! Она второй раз смертельно рисковала мной, и это уже не детские шуточки! Напомню — в первый раз после её добродетельной выходки я умерла. В одиночестве, в отчаянии, прекрасно сознавая, что происходит и что со мной будет», {n}— лицо Канеры мрачно, а хвост так и хлещет пол.{/n}"
    },
    {
      "Key": "57fca5f0-df15-4389-8368-b33c42bb1982",
      "Value": "«Мы просто не можем, спасибо Нефису за мудрое решение разделить нас пространственно-планарной стенкой! А если серьёзно — Праотец, конечно, хитёр… нашёл, как ударить по нам, причём по обеим. Но всё закончилось не так уж и плохо… наверное»."
    },
    {
      "Key": "66edda4e-4ff9-4cbc-8aa4-6f73c219e0f7",
      "Value": "«Да я ведь даже ничего не сделала! Правда, будь у меня возможность выбирать… Дурачков-Сластён даже немного жалко, но я уже умирала один раз, спасибо, повторять не хочу. А Каликке могла бы хоть раз подумать о сестре, а не о ком попало»."
    }
  ]
}
