{
  "$id": "1",
  "strings": [
    {
      "Key": "625af87d-28fd-4419-be06-ba85384aad2a",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "f94afefc-4206-4c4d-96a8-27ec1841bcf5",
      "Value": "«Зачем ты искала меня?»"
    },
    {
      "Key": "97d05f4f-b547-48df-9bca-a5b42ed2df09",
      "Value": "«Что ты делаешь с этими феями?»"
    },
    {
      "Key": "fbf3c6dc-0747-4221-ab1b-80915f2ef731",
      "Value": "[Напасть] «Тебе не стоило искать меня, если только ты не ищешь смерти»."
    },
    {
      "Key": "166fe178-805d-4820-a86a-45fc0944b4eb",
      "Value": "«У меня нет времени на твои глупости. Прощай»."
    },
    {
      "Key": "b1103b7e-d7f8-402c-aaa6-994aaf542152",
      "Value": "«Расскажи о вашем ордене»."
    },
    {
      "Key": "6f247165-1664-43f4-acab-b99008245288",
      "Value": "«В чём заключается испытание?»"
    },
    {
      "Key": "a9f15da4-8183-47c9-bad0-5b38fe95d2a0",
      "Value": "«Я соглас{mf|ен|на} пройти твоё испытание»."
    },
    {
      "Key": "f01706d9-00fd-467a-b3d6-7bd6ac4b76b8",
      "Value": "«Я поклоняюсь Шелин. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "02739f1d-1346-49ac-9256-651adf739b48",
      "Value": "«Я поклоняюсь Саренрэй. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "889f0383-5a96-4b23-a321-a121095d3d22",
      "Value": "«Я поклоняюсь Ирори. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "61e93059-f990-494c-a70e-5a1b901c109b",
      "Value": "«Я поклоняюсь Иомедай. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "95c9f6f1-f464-4f98-a04a-769188a7f4ea",
      "Value": "«Я поклоняюсь Эрастилу. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "0c46b7c9-812d-4d8b-a10f-5fce62e643bf",
      "Value": "«Я поклоняюсь Абадару. То, что ты говоришь, кажется мне знакомым и близким»."
    },
    {
      "Key": "ae097949-8406-41dc-b215-ccfb7af1c8b4",
      "Value": "«Я поклоняюсь Асмодею. Неужели вы думаете, что меня заинтересует ваша философия?»"
    },
    {
      "Key": "d3dbb28d-ca9c-4648-a726-ab67659af90e",
      "Value": "«Я поклоняюсь Зон-Кутону. Неужели вы думаете, что меня заинтересует ваша философия?»"
    },
    {
      "Key": "04dee326-4210-411a-bb60-b3659bb3528b",
      "Value": "«Я поклоняюсь Ургатоа. Неужели вы думаете, что меня заинтересует ваша философия?»"
    },
    {
      "Key": "6a7ac305-b167-4c0f-bea4-722160686558",
      "Value": "«Я атеист{mf||ка}. Меня не интересуют религиозные ордена»."
    },
    {
      "Key": "a4d93d37-2bee-432f-b2ba-6cdb568f2859",
      "Value": "«Я поклоняюсь Горуму! Вы серьёзно собрались проповедовать мне пацифизм?»"
    },
    {
      "Key": "15025ee3-4bfa-4a23-8d60-4f19ad2aac68",
      "Value": "{n}Сатир и нимфа зачарованно наблюдают за смуглой эльфийкой, чьи руки грациозно танцуют, творя магические жесты. Заметив вас, эльфийка прерывает ритуал и встречает вас лёгким поклоном — уважительным, но исполненным достоинства.{/n}"
    },
    {
      "Key": "80514544-b512-4b68-bf14-faefd2b1c259",
      "Value": "«Вы — {Name}, корол{mf|ь|ева}-воитель{mf||ница}, перв{mf|ый|ая}, кому удалось принести покой в {g|Stolen Lands}Украденные Земли{/g}. Я искала встречи с вами — и вот, судьба позволила нашим дорогам пересечься. Меня зовут Камала»."
    },
    {
      "Key": "1345225d-8928-45dc-9d27-30d64931be96",
      "Value": "«Камала Феникс из ордена Сурамгамин, скромная последовательница Мудрого Пути учителя Авало»."
    },
    {
      "Key": "9d4a916f-7782-4b71-9138-36b34bd86e1d",
      "Value": "«В ваших землях происходят загадочные и зловещие события. Граница между мирами всё тоньше — и через неё тянется чья-то рука, готовящая гибель вам и вашим подданным. Я и мои братья и сёстры из ордена Сурамгамин пришли, чтобы помочь вам устоять перед неведомым врагом — если вы желаете нашей помощи… и если пройдёте наши испытания и докажете, что достойны её»."
    },
    {
      "Key": "5ae9aba3-50c2-4ad5-9ccb-122582276644",
      "Value": "«Они попали в этот мир не по своей воле, но их проказливый нрав мог бы причинить местным жителям немало бедствий. Увы, граница между мирами здесь тонка и непрочна, словно ветхое полотно монашеского одеяния. Я зачаровала их, чтобы они немного посидели смирно, пока я пытаюсь отправить их домой»."
    },
    {
      "Key": "5b542785-11f8-4a20-b6ed-894f0b04dd71",
      "Value": "{n}Орден Сурамгамин малоизвестен, но вам приходилось о нем слышать. Это сторонники добра и порядка, чей учитель Авало, выходец из {g|Jalmeray}Джалмерая{/g}, проповедует полный отказ от насилия.{/n}"
    },
    {
      "Key": "9f4251ed-a54d-417a-afe1-2097afc11bc0",
      "Value": "{n}Вы никогда не слышали ни об этом ордене, ни об учителе мудрости с таким именем.{/n}"
    },
    {
      "Key": "891edb92-764d-41c9-bfdd-cf4706d99a46",
      "Value": "«Это прискорбно. Что же, ваше величество, мы вас больше не потревожим»."
    },
    {
      "Key": "efe17e45-8656-428b-b217-d8df308f1d29",
      "Value": "«Учитель Авало основал наш орден, чтобы помочь людям, идущим тропой добра, не сбиться с нее, а тем, кто заплутал — дать шанс вернуться. Основа нашей философии — отказ от насилия. Это не значит, что мы беззащитны — но мы верим, что настанет день, когда никто в нашем мире не пожелает больше поднять оружие на ближнего»."
    },
    {
      "Key": "67a3fa78-d639-4d0b-bd97-6b4254229dc6",
      "Value": "«Основа нашего пути — практика. Умение смирять гнев, договариваться без угроз, гасить конфликт прежде, чем искра станет пожаром — думаю, все это знакомо корол{mf|ю|еве}? С вашего позволения, я хотела бы испытать вас — прямо здесь и сейчас»."
    },
    {
      "Key": "6a6f6ec8-7182-4853-a5f1-062e37db2fa3",
      "Value": "«Хорошо. Приступим!»"
    },
    {
      "Key": "97876fc8-9230-4ff2-93dc-ed1a1132c41b",
      "Value": "«Взгляните на этих фей. Я зачаровала их, чтобы они не мешали мне открывать портал в их родной мир. Сейчас я освобожу их. Чтобы пройти испытание, вам нужно будет убедить фей и дальше сидеть смирно, пока я готовлюсь отправить их домой. Постарайтесь обойтись без угроз… И не попадите сами под их чары!»"
    },
    {
      "Key": "0796a6ff-c645-45c2-b191-917c6d0b3dfc",
      "Value": "«Чего-чего? Целый мир без драк? И чем мы тогда заниматься будем — лежать пузо отращивать? Посмотрю я, как вы диких зверей или чудищ будете миролюбию учить. И много ли навоюют против них наслушавшиеся вас миролюбцы!»"
    },
    {
      "Key": "e047d561-3c05-4e29-bbda-9e231dbe82f5",
      "Value": "«Никогда прежде не слышал об этом учении, но нахожу его во многом схожим с верой {g|Sarenrae}Саренрэй{/g}. Удивительно, но кажется, есть кто-то превосходящий нас в миролюбии»."
    },
    {
      "Key": "88ba911f-5c10-4d24-b246-2481b3a7cc7c",
      "Value": "«Я слышу покой и мудрость в этих словах. Будто шум моря в ракушке. Если настанет день, когда пламя гнева погаснет во всём мире — я хотел бы увидеть его зарю»."
    },
    {
      "Key": "e18ae1e8-1517-40d9-bc42-35a2e1065ec9",
      "Value": "«Жар нельзя отделить от пламени, гнев нельзя извлечь из живой души. Учение о мире для всех — ложь, мечта или глупость»."
    },
    {
      "Key": "784a3aa5-408b-4a6c-ba82-d64590f425f5",
      "Value": "«Неудивительно! Ведь это одно из божеств, в чьих учениях мастер Авало нашёл крупицы истины, из которых и создал свою философию»."
    },
    {
      "Key": "30012338-4421-4d23-ba16-184861781e17",
      "Value": "«Мы знаем, что вы возносите молитвы злому божеству. И всё же мы хотели взглянуть на вас и узнать: действительно ли вы настолько злы, как говорят? Не дремлют ли в глубинах вашей души семена добра?»"
    },
    {
      "Key": "ec9069df-f8b5-4203-8823-298fd7f03486",
      "Value": "«Это неважно. Атеисты есть и в наших рядах — ведь мы не следуем добрым богам слепо, а лишь учимся у них тому, как быть достойными людьми»."
    },
    {
      "Key": "deb53b50-f501-4166-b086-b47d01244200",
      "Value": "«Мы знаем, что вы возносите молитвы богу войны. И всё же мы хотели взглянуть на вас и узнать: действительно ли вы настолько преданы хаосу и разрушению? Не дремлют ли в глубинах вашей души семена добра и порядка?»"
    }
  ]
}
