{
  "$id": "1",
  "strings": [
    {
      "Key": "e80431b9-b197-4c04-ba67-f05902fe9454",
      "Value": "{g|Culture6_3}[Эффекты выбора]{/g} «Нельзя позволить неизвестным провокаторам подрывать авторитет власти. Повелеваю закрыть эти газеты и впредь запретить издания политического характера»."
    },
    {
      "Key": "599cd1ea-88f8-492d-b5eb-f9edb4eebfe7",
      "Value": "{g|Culture6_2}[Эффекты выбора]{/g} «Речные свободы гарантируют свободу слова. Мы не будем вмешиваться»."
    },
    {
      "Key": "3dd3d3d0-027e-4b48-bff8-f1018861002a",
      "Value": "«Ты мой советник. Тебе решать, как нам действовать»."
    },
    {
      "Key": "71fdf21f-7fb7-4a28-80bf-fa6266e5c1f9",
      "Value": "{g|Culture6_1}[Эффекты выбора]{/g} [Платить по 2 ОС в неделю] «Мы ответим на их обвинения, выпустив собственную газету — благо, типография в нашем распоряжении уже есть»."
    },
    {
      "Key": "861661c0-e60e-4eec-9c8f-fefe71c0f36d",
      "Value": "{g|Culture6_4}[Эффекты выбора]{/g} «Мне вам ещё объяснять надо?! Казнить клеветников! Немедленно!»"
    },
    {
      "Key": "1640f2a2-7686-4c28-9c43-8979b8ba31b1",
      "Value": "{n}Щёки Линдзи пылают, а голос почти срывается на крик:{/n} «Нет, но что они себе позволяют! Ты только послушай! „Золотые двуручники и халат из драконьей шкуры: куда на самом деле уходят наши налоги?“ Какое наглое враньё! И кто им вообще разрешил в чужих карманах деньги считать?!»"
    },
    {
      "Key": "a1c06561-e69c-4153-b0d1-8e717ba58db8",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, до меня донесли, что среди ваших подданных начали пользоваться большим спросом разнообразные газеты и политические листовки. Многие из них… критически отзываются о властях. Некоторые публикуют слухи и сплетни, которые могли бы быть неприятны для вашего уха. Однако само появление подобных изданий и интерес к ним со стороны народа — это признаки тех успехов, которых мы добились в образовании»."
    },
    {
      "Key": "4386bd08-eedc-4722-acbe-4687b845b5ae",
      "Value": "«Новый день — новые проблемы. Среди твоих подданных набирают популярность листки и газеты политического содержания. В основном в них распространяют грязные сплетни и подвергают сомнению действия властей»."
    },
    {
      "Key": "37d5f9b1-cead-449e-a75b-4fe480c4fc52",
      "Value": "{n}Линдзи чуть успокаивается и обращается к вам уже более официально:{/n} «Уф. Привет, {name}. Ходила на рынок за перьями и чернилами и увидела там мальчишку, раздающего эту газетёнку. Прочитала заголовок — и чуть было не взорвалась от возмущения! Хотела было даже купить, чтобы тебе показать, но не хочу и одной монеткой поддерживать этих наглых бумагомарак!»"
    },
    {
      "Key": "f5ef689d-a62d-40ef-9426-c5ef3641809e",
      "Value": "«Я не считаю, что нам следует что-либо предпринимать. Попытавшись остановить распространение газет, мы лишь подольём масла в огонь. Оставив же всё как есть, мы позволим дискуссии развиваться, а читателям самим решать, что правда, а что нет. Мой опыт показывает, что свободное общество само критикует и отсеивает ложь и вздорные идеи — и гораздо успешнее, чем любая цензура»."
    },
    {
      "Key": "a0c79ebe-63da-42e3-98f8-bc29fb05c94c",
      "Value": "{n}От эльфийки веет ледяным спокойствием:{/n} «Реакция должна быть быстрой и решительной. Как твой куратор, я советую закрыть эти газеты, изъять печатные станки и арестовать всех причастных»."
    },
    {
      "Key": "9b4e145e-11b7-475c-b2eb-946f1bbfb78f",
      "Value": "«Ты так прав{mf||а}! Ну и, в конце концов, меня же никто не заставляет читать эти грязные россказни…»"
    },
    {
      "Key": "3c02022e-4583-4695-8a7a-d7edeae1a4ad",
      "Value": "«Слова мудро{mf|го|й} и уверенно{mf|го|й} правител{mf|я|ьницы}»."
    },
    {
      "Key": "56a0562f-e2cc-45c7-82c1-f3cf41005d0b",
      "Value": "«Тогда… тогда мы позволим им и дальше печатать свои опусы. Мы выше того, чтобы реагировать на пустую болтовню!»"
    },
    {
      "Key": "566aeea2-742a-45be-9d9f-661b8cda8100",
      "Value": "«В таком случае мы никак не будем действовать», {n}— слепой мягко улыбается вам.{/n}"
    },
    {
      "Key": "98f905a6-aa43-41c8-b242-dce9cf05102f",
      "Value": "«Я свяжусь с твоим хранителем и возьму отряд стражи. Все ответственные будут наказаны»."
    },
    {
      "Key": "dbbf97f3-2135-42a9-9a51-90c6bcd60a92",
      "Value": "{n}Постояв и постучав пальцем по подбородку, Линдзи задумчиво продолжает:{/n} «Эх, но не будем же мы, как один чересчур хорошо знакомый нам монарх, закрывать эту газету, разгонять редакцию, изымать тиражи… ведь это бы подтвердило все их небылицы в глазах твоих подданных!»"
    },
    {
      "Key": "f479a497-4417-41f2-a6a8-25d5f0d100a7",
      "Value": "{n}Линдзи хлопает себя по лбу:{/n} «Конечно же, как я могла забыть! Какое чудесное решение, {name}! Мы сразимся с их клеветой и безвкусицей нашей правдой и красотой! И у меня даже есть на примете толковый редактор…»"
    },
    {
      "Key": "04f30e6c-9d77-4735-9752-1eb2a0f7120b",
      "Value": "«Не самое простое решение… но может сработать. Я найду редактора и налажу выпуск. Наши тиражи будут вдвое превышать тиражи несогласных»."
    },
    {
      "Key": "8a96bd57-7de3-466c-8176-6c838df61f0a",
      "Value": "{n}Джейтал чуть заметно поднимает бровь, но тут же кивает:{/n} «Будет исполнено»."
    }
  ]
}
