{
  "$id": "1",
  "strings": [
    {
      "Key": "5da680b9-761b-4e98-9d74-4b549c21584e",
      "Value": "[Продолжать незаметно наблюдать]"
    },
    {
      "Key": "8f7a6a8c-dfc5-410a-a66f-afb6cfe2a0a0",
      "Value": "[Вмешаться и напасть]"
    },
    {
      "Key": "38380ec2-4789-42d3-ae1a-93a2b9a375f4",
      "Value": "[Продолжить наблюдение]"
    },
    {
      "Key": "587580a1-3e63-4dbf-a67e-36506f6ab218",
      "Value": "[Вмешаться и напасть]"
    },
    {
      "Key": "aa996afd-f1d2-4f24-b166-242d18a49dfb",
      "Value": "{n}Вы пробираетесь по лагерю гоблинов — грязному, на скорую руку возведённому поселению, полному мусора и благоухающему всеми видами отходов. Впереди уже начинает серебриться поверхность воды, как тут вы замечаете целую процессию. Отряд вооружённых гоблинов двигается к воде, тычками и окриками гоня перед собой несколько испуганных крестьян.{/n}"
    },
    {
      "Key": "366cc1e3-3f90-43ff-ba8c-d561becca0dc",
      "Value": "{n}Так и не заметив вас, гоблины приводят своих пленников на берег, к самой кромке воды. Один из конвоиров сбивает с ног ближайшего человека — дряхлого старика, который со стоном падает на колени. Гоблин бросает перед мужчиной грязный погнутый черпак и с окриком тыкает пальцем в сторону воды:{/n} «Хлебай! Быстро!» {n}Старик трясущимися руками поднимает черпак, после чего замирает, дрожа от ужаса.{/n}"
    },
    {
      "Key": "09d4a301-bc4e-426f-ad44-6b6fbbcc1a16",
      "Value": "{n}На дрожащего старика обрушивается поток оскорблений и ударов. Корчась от боли, мужчина наконец-то делает то, чего от него хотели — зачерпывает речную воду и начинает торопливо её пить. Остальные гоблины, следуя примеру «вожака», подгоняют других пленников ближе к воде:{/n} «Хлебай-хлебай! Все хлебай!» {n}Низкорослые надсмотрщики не отступают от пьющих людей ни на шаг, приглядывая за тем, чтобы никто не увильнул от странного водопоя.{/n}"
    },
    {
      "Key": "e6fad4f5-f0ae-4e99-86fa-1bb1ac12dea1",
      "Value": "{n}Дождавшись, когда все пленники напьются, гоблины заставляют их подняться на ноги и уводят прочь, вглубь лагеря. О том, что вы увидели, напоминают только мокрые следы на земле.{/n}"
    },
    {
      "Key": "ee371d0a-31f4-4779-bb79-9c63ea9cb0cd",
      "Value": "{n}Услышав топот за своей спиной и заметив вас, гоблины начинают яростно верещать и сбиваются в кучку. Кто-то от неожиданности роняет копьё, кто-то отдавливает соседу ногу, внося ещё большую сумятицу в собственные ряды. Старик вздрагивает от шума и роняет черпак в воду — а затем, воспользовавшись замешательством гоблинов, торопливо поднимается на ноги и бросается прочь. За ним под негодующие вопли незадачливых конвоиров следуют и остальные пленники.{/n}"
    },
    {
      "Key": "2299c457-57d5-4377-905d-fa20787d5781",
      "Value": "{n}Услышав топот за своей спиной и заметив вас, гоблины начинают яростно верещать и сбиваются в кучку. Кто-то от неожиданности роняет копьё, кто-то отдавливает соседу ногу, внося ещё большую сумятицу в собственные ряды. Стоящие на коленях пленники медлят несколько мгновений — а потом вскакивают на ноги и бросаются врассыпную.{/n}"
    },
    {
      "Key": "2b9f4e8b-a84a-4842-a3a2-da2b933b518e",
      "Value": "«Ну чего ты ждёшь?! Мы должны спасти их!»"
    },
    {
      "Key": "a02b300a-d43b-40d9-bfc1-3d3d68aca520",
      "Value": "«Не спеши вмешиваться. Как бы нам ни было жаль этих людей, мы должны понять, что происходит — иначе нам не спасти множество других»."
    },
    {
      "Key": "0c886871-ccbf-4924-8bf5-8bddb6d25559",
      "Value": "{n}Нахмурившись, Экан без единого слова тянет из колчана стрелу.{/n}"
    },
    {
      "Key": "b7e32a4c-4abe-4231-a726-24e70b4f10f1",
      "Value": "«На это невозможно смотреть. Умоляю тебя, мы обязаны вмешаться!»"
    },
    {
      "Key": "66150f1c-fcfd-45f9-92c3-337af413a90d",
      "Value": "«Да обережёт нас {g|Sarenrae}Саренрей{/g}, ибо деяние наше благо!»"
    }
  ]
}
