{
  "$id": "1",
  "strings": [
    {
      "Key": "c61a7d6c-d414-4921-a81d-483c1b5ddf25",
      "Value": "«Конечно. За красоту!»"
    },
    {
      "Key": "d1460d82-2dc2-42cc-b3c8-35006c6429c5",
      "Value": "«Конечно. За мой успех»."
    },
    {
      "Key": "801c27c9-ffe5-4a7d-9204-99fbf2ee64be",
      "Value": "«Я ещё не успел{mf||а} стать барон{mf|ом|ессой}, а меня, кажется, уже хотят отравить…»"
    },
    {
      "Key": "187c4180-ad56-411f-b5af-92cee58a8280",
      "Value": "«Не хочешь сразу перейти к делу?»"
    },
    {
      "Key": "38d90c76-2de8-4926-b335-da641632779a",
      "Value": "«Можешь не извиняться — я и не жду, что каждый встречный с первых мгновений будет мной очарован и доверит все свои секреты!»"
    },
    {
      "Key": "8cd5c219-978a-4501-9b17-2ee57624618d",
      "Value": "«Извинения приняты. Что ты хотела мне сообщить?»"
    },
    {
      "Key": "b54a642d-e9c5-42a1-a680-2001557d1ea5",
      "Value": "«Один раз ты уже показала своё двуличие. Я больше не желаю иметь с тобой дел»."
    },
    {
      "Key": "2cdaf194-fa54-4fa5-bc5c-90d2e499f803",
      "Value": "«Сначала я послушаю, что ты хочешь сказать, а потом решу, как к относиться к твоему раскаянию»."
    },
    {
      "Key": "3f0d5ecc-c0a8-4865-abaf-50dcb709c47c",
      "Value": "«Звучит заманчиво, но мне надо всё обдумать»."
    },
    {
      "Key": "c7e0d56b-dfe3-48bd-ab1b-f69adb2bfe8a",
      "Value": "«Ни ты, ни твои обещания не вызывают у меня доверия. Я не стану вести с тобой дел»."
    },
    {
      "Key": "c48830f3-c83e-47e9-a160-d8e76a8673e3",
      "Value": "«Что может быть прекраснее, чем совместная охота за сокровищем? Я готов{mf||а}!»"
    },
    {
      "Key": "a2ed5438-1887-4353-9cf1-80c883048c6d",
      "Value": "{n}К вам танцующей походкой идёт {d|Kaessi}Каэсси{/d}, тифлинг, знакомая вам по бою в особняке Джаманди Алдори. Приблизившись, она вкладывает вам в ладонь один из двух кубков с вином, которые держала в руках:{/n} «Выпьешь со мной?»"
    },
    {
      "Key": "76650ab7-8033-42a9-b844-dda381d8c425",
      "Value": "{n}Каэсси улыбается и легонько касается своим кубком вашего:{/n} «За красоту! Она — сладость наших счастливых дней и утешение дней мрачных, печальных…»"
    },
    {
      "Key": "b1cfb20c-3e29-4374-bbe3-a5f51914611f",
      "Value": "«О, да! {n}— Каэсси приветственно поднимает кубок. —{/n} Нет такого вина, чей вкус был бы ярче вкуса победы. И всё же нет ничего дурного в том, чтобы скрасить вином успех»."
    },
    {
      "Key": "c143bcfd-44de-4521-8865-68176ae00729",
      "Value": "«Похоже, ты из тех, кто выбирает прямую дорогу, а не кружные пути…»"
    },
    {
      "Key": "b022b341-e72f-474b-a079-4287e80a1368",
      "Value": "«Ты оскорбляешь меня подобными подозрениями! Только очень глупый отравитель подносит кубок с ядом своей рукой, да ещё и на глазах у публики. Пожелай я отравить тебя, уж конечно, сделала бы это скрытно… и изящно». {n}— Каэсси лукаво улыбается.{/n}"
    },
    {
      "Key": "b7dea00a-fa06-47df-8e89-324e9f14ae34",
      "Value": "«Но отбросим же шутки, {n}— Каэсси перестаёт улыбаться. —{/n} Я пришла, чтобы… извиниться. Знаю — слова, что я произнесла в разговоре с госпожой Алдори, могли нанести тебе обиду, но в них не было злого умысла. Уроки, что преподала мне жизнь, не были легки, и приучили не доверять легко новым знакомым — поэтому я отказалась присоединиться к твоему отряду. Надеюсь, ты простишь мне эту слабость и резкие слова. И выслушаешь — мне есть, что сообщить тебе…»"
    },
    {
      "Key": "10f1f8fc-bdd0-47d6-8ef4-148f97b622c0",
      "Value": "«Так вышло, что мне стали известны сведения немалой ценности. Кого из смелых покорителей диких земель не заинтересует новости о древнем святилище, возможно, полном сокровищ? Одно такое место нашли мои давние приятели из {g|Qadira}Кадиры{/g}, и не где-нибудь, а в земле, что с сегодняшнего дня станет по праву твоей. Друзья мои не нашли в себе храбрости войти в святилище и разыскать сокровища. Но что помешает это сделать нам, знающим вкус битвы и опалённым одним огнём?» {n}— Каэсси замолкает, глядя на вас выжидательно.{/n}"
    },
    {
      "Key": "e8eed487-e138-4220-9bc8-8dd1281ec74e",
      "Value": "{n}Каэсси закусывает губу, готовясь спорить, но в конце концов качает головой:{/n} «Что ж, это твоё решение. Прощай, {name}! Да не обернётся корона на твоей голове тяжким бременем»."
    },
    {
      "Key": "a4e918ad-f50b-43e6-8c9c-1e6f345baf73",
      "Value": "«Справедливо. Тогда слушай…»"
    },
    {
      "Key": "5c0a9995-13ae-4e8c-a1bc-e13d7ae15232",
      "Value": "{n}Каэсси на мгновение опускает взгляд на свой кубок.{/n} «Как занятно — именно те, кто не ждёт от других немедленной приязни, чаще всего её и вызывают… Впрочем, довольно сладкоречия. Я хотела рассказать о важном»."
    },
    {
      "Key": "e28f3f1b-c786-47dd-8590-c9bde7c31122",
      "Value": "{n}Каэсси тихонько смеётся, поигрывая кубком:{/n} «Я почти уверена, что сначала тебе хочется получить наконец официальное признание своего титула и отпраздновать победу. Я же не люблю шумные собрания и церемонии… Разыщи меня, когда вернёшься в свои владения. Я собираюсь снять дом в твоей столице. Там мы сможем обсудить детали предстоящей экспедиции»."
    },
    {
      "Key": "e37f1b20-d6a4-4852-bb98-4c9c6239e2f3",
      "Value": "«Осторожность разумна. Что ж, я в любом случае собираюсь посетить столицу твоего новорожденного баронства. Возможно, сниму дом. Разыщи меня там, если всё же решишь, что моё предложение тебя интересует!»"
    },
    {
      "Key": "9fd23bf5-23ab-4924-81af-24371aea8f80",
      "Value": "«До встречи, {name}. Я пользуюсь правом назвать тебя просто по имени — ведь совсем скоро ты только и будешь слышать вокруг: „Ваша милость, ваша милость, ваша милость“!» {n}— отсалютовав напоследок кубком, девушка-тифлинг отступает назад и теряется в тенях между колоннами.{/n}"
    }
  ]
}
