{
  "$id": "1",
  "strings": [
    {
      "Key": "5c0c1024-7434-4765-af6f-3b6dcbe1f551",
      "Value": "«Я отправлюсь к крепости Рогача, как только буду готов{mf||а}»."
    },
    {
      "Key": "82b27ab0-8f4f-4876-b1a6-686e3c1e2e0d",
      "Value": "«Ты поможешь мне в битве?»"
    },
    {
      "Key": "c6e5ac4d-04b4-4311-9ed7-595f7c878747",
      "Value": "«Продолжаешь меня преследовать? Я не доверяю тебе и не стану действовать по твоей указке»."
    },
    {
      "Key": "b6de3c12-3e1c-4a11-9f55-e7c9d2b926e3",
      "Value": "«Положись на меня. Я справлюсь с Рогачом и его пособниками, и больше никто не причинит тебе вреда»."
    },
    {
      "Key": "133b044c-7740-453c-bace-7edf71b136f0",
      "Value": "«Что будет после победы над Рогачом? Смогу ли я снова увидеть тебя?»"
    },
    {
      "Key": "85481121-547b-4631-849f-16c64f9c5fe3",
      "Value": "«Здравствуй», {n}— нежный голос нимфы звучит приглушённо. Вам кружит голову запах цветов и вечерней росы.{/n} «В тёмный час я не смела даже мечтать, что встречу в этих землях кого-то, кто сможет бросить вызов моему губителю. Но появил{mf|ся|ась} ты, и принес{mf||ла} надежду. Знай же — сила тумана тает, и теперь я могу указать тебе дорогу к крепости Рогача. Отправляйся туда и срази его, пока наш враг не нанёс новый удар»."
    },
    {
      "Key": "29bba7bf-2b4a-4de2-b749-b69aa223aa7b",
      "Value": "{n}Нимфа подаётся вперёд и вкладывает что-то вам в руку:{/n} «Если ты проиграешь, моё сердце остановится вместе с твоим. Но если победишь — солнце вновь взойдёт над этими землями. И в его лучах, в хороводе цветения и жизни, мы встретимся вновь. Я оставляю тебе мой малый дар — как знак надежды и той награды, что ждёт после испытаний. Прощай… нет. До встречи!»"
    },
    {
      "Key": "60e9d282-cf0b-4079-9f46-f9b10bb7c3de",
      "Value": "«Я не могу»,{n} — нимфа опускает голову. —{/n} «Моей силы едва хватило на то, чтобы надорвать вуаль тумана. Держать путь открытым — вот всё, чем я могу помочь»."
    },
    {
      "Key": "ffa85d04-cfda-488c-97bc-54e70ad62431",
      "Value": "«Я не жду ни ласковых слов, ни доверия. Но ты — враг моего врага, и я буду помогать тебе, пока ты сражаешься с ним. Знай — дорога к крепости Рогача открыта. И если ты одолеешь его, если дашь солнцу снова дотянуться до моих цветов и ручьёв — жди награды!»"
    },
    {
      "Key": "40fbd19a-25b1-46f7-8048-057089806365",
      "Value": "«Твои слова рождают эхо в моей душе. Я вижу теперь, что верно выбрала {mf|того|ту}, кого стоит просить о помощи…»"
    },
    {
      "Key": "350bb6b6-34d1-451b-a5b6-ff36e3002508",
      "Value": "{n}Нимфа на мгновение опускает взгляд.{/n} «А ты… ты хочешь снова увидеть меня? Тогда — да. Конечно. Я приду к тебе, когда с мучителем будет покончено. Надеюсь, что смогу показать тебе подлинную красоту этого края, его лугов и цветов…»"
    }
  ]
}
