{
  "$id": "1",
  "strings": [
    {
      "Key": "45f33a33-2e8e-409c-b146-34816fc9a405",
      "Value": "[Рассмотреть резьбу на саркофаге]"
    },
    {
      "Key": "e7627ccd-d43d-4fa9-8b88-f53230c73860",
      "Value": "[Обойти саркофаг вокруг]"
    },
    {
      "Key": "79ebc84d-3b9e-449c-8ccf-d24f11764507",
      "Value": "[Отойти от саркофага]"
    },
    {
      "Key": "592a1588-ce72-433f-ae76-fc90fd684596",
      "Value": "[Сдвинуть крышку и открыть саркофаг]"
    },
    {
      "Key": "a28bfce7-020f-45bc-9b1c-3414d3cf3280",
      "Value": "[Вскрыть саркофаг при помощи лома]"
    },
    {
      "Key": "317e5932-2b77-4ed7-93c4-9f391524f150",
      "Value": "[Осмотреть крышку саркофага]"
    },
    {
      "Key": "a4eaf39d-40ad-46c0-94f0-b9cf7106fa94",
      "Value": "{n}Перед вами возвышается постамент с массивным саркофагом. В тусклом свете вы видите поблескивающие грани искусной резьбы, покрывающей стенки и крышку гробницы.{/n}"
    },
    {
      "Key": "0d10a9b1-51ac-4717-ad89-467c9db8f697",
      "Value": "{n}Крышка, сделанная из единого куска мрамора, выглядит весьма тяжёлой и покрыта древними рунами.{/n}"
    },
    {
      "Key": "6481acd5-a248-4083-95a0-fc2bddbabc8e",
      "Value": "{n}Вы подходите ближе, чтобы рассмотреть крышку саркофага — и вдруг замечаете глубокие царапины на гладкой блестящей поверхности. Судя по повреждениям, крышку сдвигали с положенного ей места, а затем вернули на место. Также ваше внимание привлекают ряды круглых отверстий в толстом мраморе. Такое ощущение, словно дырки были оставлены для того, чтобы внутрь гроба поступал воздух.{/n}"
    },
    {
      "Key": "c2ee5066-297c-4216-aaec-e58197628b1a",
      "Value": "{n}Приложив немного усилий, вы сдвигаете тяжёлую мраморную плиту с места. Крышка с оглушительным грохотом падает на пол, гулкое эхо наполняет тёмную залу.{/n}"
    },
    {
      "Key": "ed06032e-916a-4079-ae30-2c30f87cbcc6",
      "Value": "{n}Провозившись массу времени и выбившись из сил, вы всё же смогли сдвинуть мраморную плиту с места. Крышка с оглушительным грохотом падает на пол, гулкое эхо наполняет тёмную залу.{/n}"
    },
    {
      "Key": "3725f56b-8a30-4ae2-9ab7-a7ef55a9f13d",
      "Value": "{n}На стенках гроба вырезаны картины из истории древней империи циклопов. Сюжет барельефа — восстание человеческих племён против своих одноглазых господ. Судя по изображениям, бунт был жестоко подавлен, лидер восстания схвачен, а армии людей — уничтожены.{/n}"
    },
    {
      "Key": "136c5d3f-900e-454e-b1b3-456cd5e28974",
      "Value": "{n}Вашим глазам предстает чудовищная картина. Стенки гроба покрыты засохшей кровью и царапинами от ногтей — тот, кого здесь похоронили, отчаянно пытался выбраться наружу. Однако самого мертвеца нет: саркофаг пуст.{/n}"
    },
    {
      "Key": "aa944fcd-1ebb-41e6-a52b-4edab380f7d6",
      "Value": "{n}Где-то в темноте за вашей спиной едва слышно осыпается гравий. Вы чувствуете, как по спине ползут капли холодного пота.{/n}"
    },
    {
      "Key": "208065d9-60d7-42f5-b0d3-c87f0b4191ad",
      "Value": "{n}Внезапно тишину нарушает пронзительный скрежет — крышки на гробах, стоящих у стен, начинают отодвигаться!{/n}"
    },
    {
      "Key": "d6079f35-a7fc-4eed-86f7-37deef1f9abd",
      "Value": "{n}Вы медленно обходите саркофаг — и вдруг замечаете в пыли отчётливые следы. Рядом с могилой кто-то недавно ходил!{/n}"
    },
    {
      "Key": "0f3476f0-c0c5-4c31-92b4-8f11e323ea67",
      "Value": "{n}На стенках гроба вырезаны причудливые картины: армии людей, одноглазые великаны, рушащиеся дома… правда, разобраться во всём этом вам явно не под силу.{/n}"
    },
    {
      "Key": "899635ae-26a5-4c56-a294-c5ceeed19e87",
      "Value": "{n}Вы обходите вокруг саркофага и не замечаете ничего подозрительного.{/n}"
    }
  ]
}
