{
  "$id": "1",
  "strings": [
    {
      "Key": "d65384fc-8ce3-4df5-a9db-fd0ad353344d",
      "Value": "{g|Arcane7_1}[Эффекты выбора]{/g} «Я не буду их новым „вождём“. У шаманов десять дней на то, чтобы навсегда покинуть мои владения»."
    },
    {
      "Key": "a0c46aa9-83ec-4fc3-9ab7-a85b14d45dcb",
      "Value": "{g|Arcane7_2}[Эффекты выбора]{/g} «Они могут остаться в моих землях — до тех пор, пока будут служить мне верой и правдой»."
    },
    {
      "Key": "faff5629-a0d6-4714-adf0-271201c53176",
      "Value": "{g|Arcane7_3}[Эффекты выбора]{/g} «Предавший один раз предаст и снова. Приказываю схватить и казнить каждого из них»."
    },
    {
      "Key": "0c6071dd-98a9-4bce-ad71-83bae53fc82a",
      "Value": "«Сделай так, как считаешь нужным»."
    },
    {
      "Key": "48300fa7-a046-4694-99b3-3061497a81f6",
      "Value": "«{name}, я только что говорила с келлидским шаманом, добровольно сдавшимся страже. Он и его собратья бежали из своих племён — мол, поняли, что победы им не видать и что ты „лучший вождь“. Теперь они хотят служить тебе и готовы поделиться своими знаниями»."
    },
    {
      "Key": "d44c3a13-034f-4062-ab59-6644ba7e5c86",
      "Value": "«Ваше величество, стража привела ко мне добровольно сдавшегося шамана варваров. Он и его… коллеги… бежали, бросив свои племена. По его словам, они поняли, „кто здесь лучший вождь“, и теперь хотят служить вам»."
    },
    {
      "Key": "6171e3f4-32e6-4a18-9e6e-4f955be6cf10",
      "Value": "{n}В голосе «Маэгара» слышатся усталость и нетерпение:{/n} «Только что ко мне зачем-то притащили варварского шамана, добровольно сдавшегося страже. Этот дикарь настолько туп и косноязычен, что я с трудом понимал его речь»."
    },
    {
      "Key": "4d8850e0-021d-4902-b67c-a705acb5171e",
      "Value": "«Не думаю, что нам следует принимать этих шаманов на службу. Не то чтобы их слову нельзя было верить… но осторожность всё-таки не повредит. К тому же простой люд боится их: они вызывают опасных чудищ и не так давно творили ужасные дела, воюя на стороне противника. Считаю, что лучше всего было бы просто приказать им покинуть эти края и никогда не возвращаться»."
    },
    {
      "Key": "b0597a1f-0906-4d61-b044-d5941829f0c5",
      "Value": "«Это весьма удачное стечение обстоятельств. Пусть вас не смущает их происхождение. Магическая традиция шаманов уходит корнями в глубину веков, и нам есть чему у них поучиться. Конечно, пока народ боится их. Но я верю, что мы сможем развеять эти страхи»."
    },
    {
      "Key": "86c331b3-8d1e-4631-a144-8d9622a77aa9",
      "Value": "«Мне они совершенно ни к чему — вокруг меня и так хватает бесполезных идиотов. Предлагаю просто избавиться от этой обузы»."
    },
    {
      "Key": "ac927b76-8c12-4a6f-836d-c7d268eb8f8f",
      "Value": "«Прекрасно, {name}! Так им и передам!»"
    },
    {
      "Key": "3c26284e-a032-44e5-9403-fc8011a68815",
      "Value": "«Лучше б просто перерезали всех до единого. Что ж, зато меньше возни»."
    },
    {
      "Key": "b12c43e6-ced6-4333-9609-5eb349140ca4",
      "Value": "«Ясно, ваше величество. Я введу их в курс дела»."
    },
    {
      "Key": "b2c13096-7690-4c1d-8900-a58f55573701",
      "Value": "«Прекрасно. Ни мгновения не желаю на них тратить»."
    },
    {
      "Key": "5c31f773-2173-41b2-9355-2a0b356402d3",
      "Value": "«Судя по всему, он и другие шаманы бежали от своих немытых сородичей, чтобы перейти к нам на службу. Подумать только! А их главарь даже великодушно обещался раскрыть некие „древние тайны“ своей примитивной доморощеной магии! Пха!»"
    },
    {
      "Key": "428b596d-976e-48fd-a4e8-965370b2961a",
      "Value": "«Тогда я отправлю их восвояси. Обойдёмся без их опасных услуг»."
    }
  ]
}
