{
  "$id": "1",
  "strings": [
    {
      "Key": "ef519d19-e1b9-489b-ac0d-9a87bc3e4998",
      "Value": "«Мне нужно понять, что случилось. Это существо, это был…»"
    },
    {
      "Key": "128cbcd3-9e58-447c-b268-8ccd17985ac9",
      "Value": "«Если другого выхода нет, идём в портал»."
    },
    {
      "Key": "0687dec3-afc6-4e47-8789-7197384f06f9",
      "Value": "«Я долго изучал{mf||а} проклятья. Их главная сила — не магия, а слова. То, что создано словами, может быть повержено словами»."
    },
    {
      "Key": "ac4e4855-985b-4a9f-ab35-5fdd327d46ff",
      "Value": "«Ты слышала о гноме Тартуччио? Он был проклят и после смерти обратился в кобольда Тартука. После он сказал мне нечто удивительное: то, что должно было его унизить и сломать, позволило ему набраться сил и найти свою дорогу. В проклятье он нашёл силу»."
    },
    {
      "Key": "9f6a8280-e232-4821-95d4-1ed5118352a6",
      "Value": "«Вспомни Армага, своего волчонка. Ты вырастила его во лжи, использовала как орудие, и всё же он нашёл в себе силы одолеть рок. Ты тысячи лет играла с судьбами в Украденных Землях. Неужели не видишь, как много силы в тех, кто готов биться до конца?»"
    },
    {
      "Key": "1674a1e2-f4b8-4169-980e-73bbd06e651f",
      "Value": "«Верь мне, Нирисса. Мы найдём способ избавить тебя от проклятья и победить того, кто его наложил»."
    },
    {
      "Key": "ab27e1f3-40ae-48a1-a0e2-4aa455725b8d",
      "Value": "«Я рассказал{mf||а} тебе всё, что знаю о проклятьях. Впрочем, вот ещё кое-что: вспомни, как ты сама прокляла Вордакая, любимца лордов Абаддона. Он оказался бессилен перед проклятьем, потому что оно использовало часть его сущности против него самого. Может ли это нам помочь?»"
    },
    {
      "Key": "852d2b6e-c372-4b51-b420-5575b945bbae",
      "Value": "«Куда ведёт портал?»"
    },
    {
      "Key": "41fb7aba-9f98-4c71-84e2-d6f218f7ef1c",
      "Value": "«Мне нужно осмотреться. Я вернусь к тебе»."
    },
    {
      "Key": "c8823fe4-a921-4396-9627-92f8e77e63ad",
      "Value": "«Позволь своей неразделённой любви вести тебя. Так ведь было сказано? Подумай над словами проклятья. Слова — ключ ко всему»."
    },
    {
      "Key": "95a1fb2b-56f7-4e86-b04d-9ecf4dc69b91",
      "Value": "«Я не знаю, чем ещё помочь тебе. Неужели мы никак не можем избавить тебя от проклятья?»"
    },
    {
      "Key": "f41972fb-1bac-44a7-a57d-dd646687907a",
      "Value": "«Не может быть проклятье всесильным. Ведь оно не изменило Эвиндру так же, как тебя и твоих Безликих Сестёр»."
    },
    {
      "Key": "b0d1dbe9-79f2-4a23-a036-e25166904363",
      "Value": "«Я рассказал{mf||а} это тебе не просто так. Проклятье — это не заклинание. Ты пытаешься играть по его правилам, а должна бороться. Или искать способ обернуть его злую власть в свою пользу»."
    },
    {
      "Key": "37ae6087-defb-473d-8bd9-069b832a6f9d",
      "Value": "«Просто борись. Так или иначе, но мы найдём решение»."
    },
    {
      "Key": "fa3e7c6b-90aa-4e6c-809b-903f2712005b",
      "Value": "«Если не ясно, как снять с тебя проклятье, давай просто сразимся с Сияющим королём и заставим его самого рассказать. Вместе мы сможем его одолеть, я знаю»."
    },
    {
      "Key": "8c9b0ee8-a103-4be9-a946-c7837f699b17",
      "Value": "«Как же странно поворачивается судьба… Миг назад мы были врагами, а теперь стоим плечом к плечу против почти-божества. Моё королевство в руинах, мой тысячелетний путь зашёл в тупик — почему же я чувствую себя такой… живой?»"
    },
    {
      "Key": "3a3a009f-467a-4e96-b292-02e670e0f765",
      "Value": "«Тёплый ветер приносит с собой перемену сезона, и так же может меняться наша жизнь, {n}— Нирисса печально смотрит на вас. —{/n} Ты вернул{mf||а} мне мою душу, {name}. А я, боюсь, привела тебя к погибели. С этим врагом не совладать никому из нас…»"
    },
    {
      "Key": "75538a90-96d2-4ff2-a017-6af2a67c843b",
      "Value": "«{g|LanternKing}Сияющий король{/g}. Тот, кто проклял меня когда-то. Ты растерян{mf||а}? Это не страшно — мало кто может постигнуть игры {g|Eldest}Извечных{/g}, даже мне это едва ли удалось, {n}— Нирисса взмахивает руками, словно повторяя какую-то танцевальную фигуру. —{/n} Наши жизни для них — игрушки, наши судьбы для них — клубок пряжи. Сплетать или резать, вить узлы или петли — не всё ли равно?»"
    },
    {
      "Key": "d4ef2382-f7d9-4286-b05d-96f07ca9e517",
      "Value": "«Если б это было так просто! Сказать: Нирисса, {d|CursesTE}ты больше не проклята{/d}, ты снова можешь смеяться и любить, и твоя связь с {g|First World}Первым Миром{/g} снова жива, и смерть не грозит тому, что тебе дорого… {n}— Нимфа замолкает на какое-то время, глядя в пустоту. —{/n} Но ведь {g|Eldest}Извечный{/g} не смог уничтожить Тёрн, смог только спрятать от меня. И мой смех и моя любовь снова со мной. Значит ли это, что всесильный {g|LanternKing}Сияющий король{/g} не так уж всесилен?»"
    },
    {
      "Key": "929509c6-7dee-47d5-b55a-7cdc1962e121",
      "Value": "«О, я узнаю руку {g|LanternKing}Сияющего короля{/g}. Если кто и мог так подшутить над бедным гномом, то это он. Так ты говоришь, что Тартуччио {d|Tartuk TE}не сломался{/d} под гнётом проклятья? Как, должно быть, раздосадован тот, кто хотел увидеть его раздавленным»."
    },
    {
      "Key": "52b91051-31e7-4bca-9b78-61eec9dd6648",
      "Value": "«О да, {d|Armag TE}мой волчонок силён{/d}. Я не выбрала бы слабака. Что же ты мне предлагаешь? Учиться у тех, кого считала забавными обитателями зверинца?»"
    },
    {
      "Key": "6b4dd9b0-65fe-4a08-93c7-9d5abe5f9009",
      "Value": "«Ты уже сделал{mf||а} для меня немыслимое, моя весна. Если даже я умру — то умру такой, какой была прежде, чем проклятье исказило меня. Но у всего есть предел, и у нашей силы тоже. Проклятье и тот, кто его наложил… сильнее нас»."
    },
    {
      "Key": "773079e3-0f50-4828-9176-954dbf185012",
      "Value": "«Я смогла проклясть древнее могучее существо… может, это и есть подсказка? Вордакай вложил часть {d|Vordakai TE}своей сущности{/d} в собственное имя. Если мы найдём нечто, столь же определённо указывающее на суть {g|LanternKing}Сияющего короля{/g}, связанное с ним — это должно сделать Извечного уязвимым, {n}— глаза Нириссы загораются. —{/n} Ты дал{mf||а} мне знание, ты дал{mf||а} мне надежду. Я найду способ превратить их в оружие против нашего врага. Нам предстоит страшный бой, но теперь я вижу, что он не безнадёжен»."
    },
    {
      "Key": "423376d4-1cd7-4fd8-a7ba-4ea3228e098c",
      "Value": "«Могу ли я облечь в слова всю эту бездну смыслов? Я попробую. {g|LanternKing}Сияющий король{/g} любит представления, и в одном из них главными героями оказались я и ты. Неудивительно, что он следил за тобой. Ему нравятся маски, намёки и туманные слова, смысл которых открывается много позже. Но ему не понравился конец истории, и он хочет его переписать»."
    },
    {
      "Key": "85bf7911-b8a8-413e-b3b4-1ea7d0ee6515",
      "Value": "«Разве ты сам{mf||а} не догадываешься? В твоё королевство. {g|Eldest}Извечный{/g} уже там… как и весь его гнев»."
    },
    {
      "Key": "aa5118b9-1d56-4cde-915a-0981fac0529f",
      "Value": "«Другого — нет. Но помни — по ту сторону твой мир, не {g|Eldest}Извечного{/g}. Каждый король сильнее всего на своей земле. Поэтому — идём. Если у нас есть шанс одолеть неодолимое — он там, за порталом»."
    },
    {
      "Key": "ab8708ee-00fc-4d27-a6fe-a0e86aa62dfb",
      "Value": "«Я буду ждать тебя здесь. Не теряй времени зря, оно драгоценно!»"
    },
    {
      "Key": "979b1f85-f714-4a3c-b979-0462bc2b3537",
      "Value": "«Если хочешь снова увидеть своё королевство, нам надо спешить»."
    },
    {
      "Key": "4685cc61-a811-4182-9eae-8239e7500465",
      "Value": "«Боюсь, нет. Зато я могу помочь тебе победить {g|Eldest}Извечного{/g}. Если нельзя исцелиться, можно хотя бы отомстить. Ведь так?»"
    },
    {
      "Key": "a808cf68-a408-4928-b710-cfacf0a61bcd",
      "Value": "«О моя ворчливая кузина… {n}— Нирисса глубоко вздыхает. —{/n} О да, она ничуть не изменилась, так и продолжила читать мне нравоучения. Но она не была так же близка ко мне, как сёстры. Думаю, это и уберегло её от проклятья. А вовсе не особая сила духа»."
    },
    {
      "Key": "828d24cb-4d70-4b29-b886-572c7c2065f2",
      "Value": "«Но как? Как я могу это сделать? Впрочем… {n}— Нирисса глубоко задумывается. —{/n} Создано словами и повержено словами… найти силу в том, что тебя губит… бороться, не играть по правилам… Я будто пытаюсь найти единственный луч света во тьме! Как же мне это сделать?»"
    },
    {
      "Key": "cc503910-ca1a-402d-b4e8-41609665b57d",
      "Value": "«Я помню каждую строку так, будто услышала их мгновение назад. Можем ли мы… вернуть {g|LanternKing}Сияющему королю{/g} его же шутку? Сыграть с ним, как он сыграл с нами?»"
    },
    {
      "Key": "fb275c1a-6a4a-4799-8a49-3e541461a6df",
      "Value": "«Нам нужно не просто найти решение, а одолеть того, кто поставил перед нами задачу. Одолеть… или…»"
    },
    {
      "Key": "f38d00de-ac39-45fb-91dc-ad3b7dad6318",
      "Value": "«Просто сразимся с {g|Eldest}Извечным{/g}?! Ах… однажды я уже бросила им вызов и видела как погибло всё, чем я дорожила. Смогу ли я вынести это ещё раз? Что ж, пути назад всё равно нет. Идём. Время настало!»"
    },
    {
      "Key": "42b8e657-ffd1-42d7-b149-b86f2ae01ea6",
      "Value": "«Ни для меня, ни для тебя это не значит ничего хорошего. Нам осталось пройти в портал и узнать, что он задумал»."
    },
    {
      "Key": "60e03a00-2b89-4b0b-bf90-57a20da5ac7f",
      "Value": "«Ты вернул{mf||а} мне то, что он отнял. Мы могли бы уйти рука в руке строить общее будущее, но теперь, боюсь, можем лишь шагнуть в портал и ждать приговора»."
    },
    {
      "Key": "ae54668b-c568-41ec-8e6e-d07797fbc03b",
      "Value": "«Мы должны победить. Ради нас. Ради цветущей благословенной земли, которую сможем создать вместе. Так идём же! Время настало»."
    }
  ]
}
