{
  "$id": "1",
  "strings": [
    {
      "Key": "fcfd0cd2-654f-4321-a9ec-b9a3082b1088",
      "Value": "Нажать ладонью на первую плиту."
    },
    {
      "Key": "2f326933-31f4-416a-be1a-87d544e55dc4",
      "Value": "Вскрыть механизм первой плиты."
    },
    {
      "Key": "b5772cec-42fb-4453-85c8-1e767cec8d7d",
      "Value": "Посильнее ударить по первой плите."
    },
    {
      "Key": "c11f39b6-7ccd-44c4-918f-39158d768de2",
      "Value": "Нажать ладонью на вторую плиту."
    },
    {
      "Key": "d91ef146-89c2-4e69-aaaa-4d4b592db095",
      "Value": "Вскрыть механизм второй плиты."
    },
    {
      "Key": "38b4aa97-891d-45be-8fa5-da8145146f36",
      "Value": "Посильнее ударить по второй плите."
    },
    {
      "Key": "1bea6cf7-8e4b-4366-83af-dcf914998fc1",
      "Value": "Нажать ладонью на третью плиту."
    },
    {
      "Key": "0d66d3ae-8983-411d-8396-fce7baaa7737",
      "Value": "Вскрыть механизм третьей плиты."
    },
    {
      "Key": "132393f5-678d-4fdb-a856-50fea5469ce1",
      "Value": "Посильнее ударить по третьей плите."
    },
    {
      "Key": "80d16d2c-7b1c-4e77-9d88-ea3afd7dc4af",
      "Value": "Отойти от стены — это испытание мы решили отложить на потом."
    },
    {
      "Key": "03af2a90-26b1-4492-a934-3765d21e3732",
      "Value": "Возле тяжёлой запертой двери на стене было три нажимных плиты размером чуть больше ладони. Одну из них покрывал иней, по другой змеились крошечные молнии, из-под третьей струился дымок. Над плитами было выбито: «ИСПЫТАНИЕ БОЛЬЮ»."
    },
    {
      "Key": "41ee809e-e39c-4363-b55e-db8f063e96f7",
      "Value": "Заиндевевшая поверхность медленно погружалась в стену. {Name}, стиснув зубы, терпел{mf||а} мороз, ледяными иглами прошивавший ладонь. Наконец плита с громким щелчком замерла. {Name} выдернул{mf||а} ладонь из ниши и принял{mf|ся|ась} растирать её, согревая дыханием."
    },
    {
      "Key": "ab4a3a1e-2377-4ced-be08-e053bf47a5e8",
      "Value": "Холодная плита медленно погружалась в стену. Стиснув зубы, {Name} терпел{mf||а} холодные челюсти мороза, грызущие {mf|его|её} пальцы, но боль была слишком сильна. Он{mf||а} отдёрнул{mf||а} руку — и в этот момент из ниши подул ледяной ураганный ветер, несущий тысячи острых льдинок — такой сильный, что {Name} упал{mf||а} навзничь. Затем из ниши раздался щелчок — плита остановилась где-то в глубине стены. Окружавший нишу иней растаял."
    },
    {
      "Key": "69f78659-e1af-4792-833e-d40d34126f36",
      "Value": "Зачем терпеть боль, если в отряде есть специалист по ловушкам? {Name} покопал{mf|ся|ась} в механизме, и плита, похрустывая льдом, сама ушла вглубь ниши."
    },
    {
      "Key": "b534f4c5-9603-48f2-b985-3fbed27166bf",
      "Value": "{Name} принял{mf|ся|ась} копаться в механизме, но удача е{mf|му|й} изменила. Что-то хрустнуло, плита раскололась, и {mf|его|её} обдало ледяным ветром ураганной силы, несущим тысячи острых льдинок. Тем не менее из ниши раздался щелчок — плита остановилась где-то в глубине стены. Окружавший нишу иней растаял."
    },
    {
      "Key": "91333462-888c-4c16-86dc-2bd3ff1bc1fb",
      "Value": "От удара плита разлетелась на части — и тут же из ниши за ней вырвался ледяной ветер, несущий целый рой бритвено острых льдинок — такой сильный, что {Name}, обливаясь кровью от множества крошечных ран, упал{mf||а} на пол. Тем не менее иней, окружавший нишу, растаял."
    },
    {
      "Key": "a3e3ac02-a2a2-4577-9d36-101d7330ea88",
      "Value": "{Name} нажал{mf||а} на плиту, и та неторопливо поползла вглубь стены. {Name} зашипел{mf||а} от боли. Маленькие молнии змеились по {mf|его|её} руке, в воздухе запахло грозой. Наконец плита с громким щелчком остановилась. {Name} выдернул{mf||а} руку из ниши и в изнеможении присел{mf||а} отдохнуть на каменный пол."
    },
    {
      "Key": "1ee7320e-e753-4962-aff1-a63cb35ad045",
      "Value": "{Name} нажал{mf||а} на плиту, и та неторопливо поползла внутрь. {Name} скрипел{mf||а} зубами от боли — по е{mf|го|ё} руке плясали искры, а в воздухе пахло грозой. Не вытерпев, он{mf||а} выдернул{mf||а} руку — и тут же из ниши вырвалась яркая молния, отбросившая е{mf|го|ё} к противоположной стене. Тем временем из ниши донёсся щелчок — плита сама ушла вглубь стены. Плясавшие по ней молнии исчезли."
    },
    {
      "Key": "38f36c62-792b-46e1-bb0e-3b0d1fe8e078",
      "Value": "Если вам предлагают принять участие в мероприятии под названием «испытание болью», в ваших интересах сделать всё, чтобы избежать этого развлечения. После того, как {Name} изучил{mf||а} плиту и немного потрудил{mf|ся|ась} над ней своими инструментами, та сама уползла вглубь ниши, потрескивая безобидными разрядами."
    },
    {
      "Key": "5c7a2128-3487-4fe0-8cec-8ae56f6919a6",
      "Value": "Изучив плиту со всех сторон, {Name} принял{mf|ся|ась} трудиться над ней, но что-то пошло не так. Плита, треснув, развалилась на части, а из-за неё вырвалась яркая молния — такая мощная, что {Name} отлетел{mf||а} к противоположной стене. В затхлом подземном воздухе запахло грозой. Впрочем, взлом всё же принёс плоды: молнии, змеившиеся по камню, исчезли."
    },
    {
      "Key": "4ca874c7-7c7d-4dc9-a77a-9fdc4b53edc4",
      "Value": "Иногда грубая сила — действительно лучшее решение. {Name} нан{mf|ёс|есла} удар по плите, во все стороны брызнули искры, и каменные осколки посыпались на пол. Может быть, создатели этого испытания сочли, что отчаянная храбрость сама по себе достойна награды… а может быть, нам попросту повезло."
    },
    {
      "Key": "962fc630-0922-4685-8b46-063037330700",
      "Value": "{Name} надавил{mf||а} на плиту. На лбу у не{mf|го|ё} выступил пот, запахло палёным, но он{mf||а}, продолжал{mf||а} толкать. Наконец плита с громким щелчком замерла. Выдернув руку из ниши, {Name} принял{mf|ся|ась} дуть на обожжённые пальцы."
    },
    {
      "Key": "d8c4d983-c4be-4846-b052-b656bed2438b",
      "Value": "{Name} надавил{mf||а} на плиту. На лбу у не{mf|го|ё} выступил пот, запахло палёным. Не вытерпев боли, он{mf||а} отдёрнул{mf||а} руку — и в этот момент из ниши вырвалась мощная струя пламени. {Name} упал{mf||а} на пол и принял{mf||ся} кататься по нему, чтобы погасить горящую одежду. Плита тем временем продолжала двигаться внутрь стены сама, пока с громким щелчком не остановилась. Поднимавшийся из неё дым исчез."
    },
    {
      "Key": "9c9ec199-830b-4ea0-83b8-bff44268bb04",
      "Value": "Совать руку в печь — не то развлечение, которое я посоветовала бы искателю приключений! К счастью, с нами был{mf||а} {Name}, так что это и не понадобилось: после того, как он{mf||а} применил{mf||а} своё искусство, плита сама ушла вглубь ниши, слегка попыхивая дымом."
    },
    {
      "Key": "6a762b84-1a70-4b33-bc5f-5a4ce8a52073",
      "Value": "{Name} простучал{mf||а} стену вокруг плиты, внимательно всё осмотрел{mf||а} и принял{mf|ся|ась} за работу. Увы, искусство взломщика подвело е{mf|го|ё}: в какой-то момент плита с хрустом раскололась, а из-за неё вырвалась струя гудящего пламени. Чтобы не превратиться в живой факел, {Name} упал{mf||а} на пол и принял{mf|ся|ась} кататься по нему, сбивая пламя с одежды. Одно было хорошо: дым из ниши больше не поднимался. Эта часть испытания была позади."
    },
    {
      "Key": "73402a5f-b601-4aaf-981e-69e94233df0f",
      "Value": "Иногда грубая сила — лучшее решение. Иногда это не так. Как только {Name} ударил{mf||а} по плите, та нанесла ответный удар. Из ниши, словно драконье дыхание, вырвался мощный поток пламени. Запахло жареным — {Name} упал{mf||а} на пол и принял{mf|ся|ась} кататься по нему, сбивая пламя с одежды."
    },
    {
      "Key": "8d633c81-0ce6-4c58-9f91-674be3e412b6",
      "Value": "С первой плитой мы справились, оставалось ещё две. Мы попросили одного из членов отряда…"
    },
    {
      "Key": "64710bed-21fc-4196-9f69-9dbacb2a3d37",
      "Value": "Две плиты мы одолели, осталась последняя. Выбрав одного из членов отряда, мы попросили…"
    },
    {
      "Key": "b25de2f1-aecb-4327-a896-69e5414f1a25",
      "Value": "Это была последняя плита. Мы прошли испытание болью. Каменная дверь сдвинулась, открывая нам путь к новым испытаниям и новой боли…"
    },
    {
      "Key": "b186b403-3f23-448b-a577-3c251d55f0d6",
      "Value": "Мы выбрали одного из членов отряда и поручили…"
    },
    {
      "Key": "936a972a-c8cf-4655-a5c1-8be88f94fa11",
      "Value": "Как только мы отошли от стены, все плиты вернулись в первоначальное состояние. Мы могли позволить себе передышку, но после неё нам предстояло начать испытание заново."
    }
  ]
}
