{
  "$id": "1",
  "strings": [
    {
      "Key": "c288a6eb-0622-4b8f-9a12-87b8fc94042d",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "388ce9ae-ad14-41aa-b35e-7924e7fb175c",
      "Value": "«Что здесь случилось?»"
    },
    {
      "Key": "0e717b01-20ee-46c1-b170-c6f4ebf4087b",
      "Value": "«Почему ты стал призраком?»"
    },
    {
      "Key": "801167de-de8c-4694-92b4-a7cdd66e30a8",
      "Value": "«Дорси сказал, ты продал свою дочь феям. Это правда?»"
    },
    {
      "Key": "d7135b35-0cec-4541-8b2f-5e0886eb59d6",
      "Value": "«Твоя дочь вышла замуж за кого-то из народа фей?»"
    },
    {
      "Key": "f0e5ed2c-238a-4f6c-b26b-edff8fc892c8",
      "Value": "«Я вскрыл{mf||а} колодец и разогнал{mf||а} огоньки»."
    },
    {
      "Key": "95203358-d56e-47e5-86a8-338a66ba8d0e",
      "Value": "[Напасть] «Это нежить! Бейте его!»"
    },
    {
      "Key": "65c92c0a-18e7-4550-8fa2-35b639f85787",
      "Value": "[Уйти]"
    },
    {
      "Key": "48a1c379-8a85-4213-b0be-888a450046f6",
      "Value": "«Ты помнишь наш бой?»"
    },
    {
      "Key": "c928eb9f-fb93-4fa0-aac4-e460ff7cf89c",
      "Value": "«Я наш{mf|ёл|ла} в колодце монеты. Взгляни-ка!»"
    },
    {
      "Key": "716a8ee7-04d3-4700-b8c8-4e1b337fa9cb",
      "Value": "«Что означают эти монеты?»"
    },
    {
      "Key": "f2e97b5e-c8da-440e-b850-7ad45e196129",
      "Value": "«Чьи имена написаны на монетах?»"
    },
    {
      "Key": "e2bc85ac-b4e9-406e-806c-818307777418",
      "Value": "«Что же на самом деле не даёт тебе упокоиться?»"
    },
    {
      "Key": "999ccb83-df9e-4de6-9ee2-f755a7963d0d",
      "Value": "[Положить монеты на алтарь Эрастила]"
    },
    {
      "Key": "1035bf13-ed06-4bbf-9bc0-24cf06ec32c9",
      "Value": "«Взгляни на это письмо. Оно написано тем же почерком, что и твоё имя на монете»."
    },
    {
      "Key": "70ba1288-23ab-4583-ad67-c9dfb26a0167",
      "Value": "«Хватит говорить о проклятии, сменим тему»."
    },
    {
      "Key": "50929c76-a530-492e-831b-c9cd3677d6b6",
      "Value": "«Я отдал{mf||а} монеты, чтобы упокоить Дорси»."
    },
    {
      "Key": "561beaa0-5c40-40f9-9b90-6bc69e55b03c",
      "Value": "«Я отдал{mf||а} монеты, чтобы снять проклятье с Дорси»."
    },
    {
      "Key": "8a449050-c583-46a4-96c2-13471d892519",
      "Value": "«Не надо»."
    },
    {
      "Key": "aeadd592-055e-4fa1-b323-2f11b2a8e011",
      "Value": "[Напасть] «Почему бы и нет?»"
    },
    {
      "Key": "8cc7c89d-ce54-4f77-98b7-326d765ed4fb",
      "Value": "«Я-то? Звать Вилбер, Вилбер Колтон, староста тутошний. А вы, видать, не местные? Добро пожаловать…»{n} — старик обводит рукой окрестности, и его улыбка гаснет. — {/n}«…Я умер, да? И все остальные тоже? Всё забываю. Эх, старость, старость…»"
    },
    {
      "Key": "4288dcb7-ba5a-45cc-8665-9705afc13a53",
      "Value": "{n}Перед руинами храма прогуливается полупрозрачный старик. Заметив вас, он радушно улыбается.{/n}"
    },
    {
      "Key": "25c4fe4b-106a-4d0e-b4ad-e186f44bb1eb",
      "Value": "«Случилось? Где?» {n}— старик оглядывается по сторонам. —{/n} «А, деревня… ну да, ну да… видать, и правда, нехорошее тут что-то стряслось… Только вот ведь беда какая: я ничегошеньки не помню! Вроде всё хорошо было, дочку свою, Ниту, к свадьбе готовил… а потом раз — и темнота. Видать, раньше помер, чем всё здесь порушили!»"
    },
    {
      "Key": "2a464b2b-3882-4362-8f44-53c377b37a68",
      "Value": "«Каким призраком?» {n}— удивлённо спрашивает старик, потом осматривает своё прозрачное тело и вздыхает. —{/n} «А, ну да… почему-то я не упокоился… Может, {g|Erastil}Эрастила{/g} прогневал? Нет, не то…» {n}Глаза старика расширяются, и он беззвучно щёлкает пальцами:{/n} «О, вспомнил! Это всё… огоньки, в них всё дело! Лезут, паршивцы, из колодца, шумят, щекочут меня, спать не дают! Да-да, точно, это всё они!»"
    },
    {
      "Key": "1373dd26-b69c-4fdd-b9de-17780d91a905",
      "Value": "«Дорси? Ха-ха-ха, нашли кого слушать! Этот прощелыга вам, пожалуй, расскажет… Он, вишь, жених её был. А что — и богач, и собой недурён… ухаживал за ней, красиво так, уже к свадьбе шло, а потом она вдруг передумала. Гуляла Нита моя в лесу, ну и нашла себе там новую любовь — из волшебного народа! Он, ясно дело, взбеленился, всё кричал, что околдовали её феи… А на деле, сами посудите: куда ему с фейской-то красотой тягаться? Сама она его бросила, по своей воле!»"
    },
    {
      "Key": "c6ab0b4f-8e55-4a01-8025-8c7d4293cc0c",
      "Value": "«Правда? А мне всё не спится… значит, видать, не в огоньках дело. Что-то я такое сделал, отчего мне покоя нет… а может, должен был, да не сделал… Эх, дырявая моя голова, ничего-то не помню!»"
    },
    {
      "Key": "b51ba72d-0357-4679-935f-48eb51583a18",
      "Value": "«Бой?»{n} — удивлённо переспрашивает призрак — {/n}«Какой ещё бой? Мы тут люди мирные!»"
    },
    {
      "Key": "96a946c1-f8ed-4ee9-a9af-f90815af846b",
      "Value": "{n}Призрак внимательно рассматривает монеты. На лице его появляется скорбь:{/n} «Вот оно, значит, как. Вот почему мне не спится! Поэтому-то и помер я, видать… Эх, дела тёмные, дела грешные…»"
    },
    {
      "Key": "3515dad3-58a1-49b7-a069-1382c899f740",
      "Value": "«Вилбер — это я. Эх, я-то думал, нет у меня врагов, а тут, вишь, сразу двое моей смерти желали! Почерка-то, глядите-ка, разные!»"
    },
    {
      "Key": "d16ec1f9-cf39-4245-9405-1cd6043cd2f2",
      "Value": "«А второе-то имя, второе… Каллитропсия, что-то знакомое… А, ну да! То дриада, дочки моей невеста! Видать, кто-то так её ненавидел, что своей души не пожалел, лишь бы её да меня сгубить!»"
    },
    {
      "Key": "a5dc126f-09f7-4c6e-adeb-799e4713f3a4",
      "Value": "«Это, дитя моё, проклятье. Лютое проклятие, страшное… ну, по крайней мере поверье в наших местах такое — видать, правдивое. Достаточно, говорят, чтобы ненависть у тебя в сердце жила, да такая жгучая, чтобы и чужую душу подпалить можно было. Пишешь на монете имя своего врага, да кидаешь в колодец — ему и конец. А заодно и тебе. Проклятья-то, того-сь… даром не даются!»"
    },
    {
      "Key": "b23a35e3-5289-45c9-b0b3-9b18c190350a",
      "Value": "«А вот монеты эти и не дают! Те, что с моим именем — это же знаки проклятья. Ненавидели меня, да не один человек, а двое. Вот их ненависть и держит меня на этом свете, покоя не даёт…»"
    },
    {
      "Key": "733e09a1-d70a-471d-8ce8-d06a599859ae",
      "Value": "{n}Старик наблюдает за исчезновением монет почти не веря.{/n} «Ох… спасибочки вам, люди добрые! Сразу полегчало!» {n}— призрак моргает, его силуэт вслед за монетами медленно, но верно подёргивается дымкой и исчезает. —{/n} «Эх, чем бы вас наградить? Ничего-то у меня нет, разве что… поищите-ка вон под тем камнем. Я там кое-что ценное закопал — теперь оно мне как-то и ни к чему. Ну… пойду вздремну наконец. Не поминайте лихом!»"
    },
    {
      "Key": "798e36a1-9cfd-4025-a187-9297f8a98d16",
      "Value": "{n}…и с этими словами призрак тает в воздухе.{/n}"
    },
    {
      "Key": "a31ab477-2f87-46e3-b3d3-68e5298e27f5",
      "Value": "{n}Призрак поднимает на вас полный скорби взгляд:{/n} «Пока жив был, трус я был последний. Трус и враль. Оно же как: Дорси жених знатный, богатый — куда лучше для дочки пара, чем какая-то фея. А с другой-то стороны, фей злить не с руки, да и Нита моя свою дриаду крепко любила. Что мне было делать? Отдать её за Дорси — феи отомстят, отдать за фею — Дорси отомстит»."
    },
    {
      "Key": "77ce5df0-44b8-4308-a3df-42b09003563e",
      "Value": "«Другим я, вишь, советы умные давал, а сам-то дурака свалял. Всё тянул время, да утешал себя, что ложь во спасение. Какое уж тут спасение… Дорси я врал, что феи мне угрожают, дочке — что Дорси прохода не даёт. Ждал что всё как-нибудь само разрешится. Вот оно и разрешилось. И Дорси меня возненавидел… и дочка родная», {n}— качая головой, призрак опускает взгляд.{/n}"
    },
    {
      "Key": "96fec74b-623d-4d7d-9428-76cb8197343c",
      "Value": "«Что ж, можно и сменить…»"
    },
    {
      "Key": "db006313-81d7-4aa7-b163-1f4cbbcdeff5",
      "Value": "«Что-что говорите? Какие монеты? Простите старика, совсем память дырявая… О чём это мы бишь говорили?..»"
    },
    {
      "Key": "0e516650-2f30-4e8c-bb97-3377133aeda3",
      "Value": "«Что за проклятье? Ужасы какие-то рассказываете! У нас тут отродясь никаких проклятьев не водилось, храни {g|Erastil}Эрастил{/g}!»"
    },
    {
      "Key": "58e6b917-b0b5-448f-9b48-71cebaf469ad",
      "Value": "«Уж и не знаю, можно ли такое проклятье разрушить… Вот что, сделай милость — положи эти монеты на алтарь {g|Erastil}Эрастила{/g} — вон он, совсем рядом, в руинах храма. Может, сжалится бог, даст мне упокоиться»."
    },
    {
      "Key": "584a2df7-01e0-4b13-a70c-72d4510db94d",
      "Value": "{n}Монеты тают и испаряются, словно были сделаны не из металла, а изо льда.{/n}"
    },
    {
      "Key": "7817b955-2b6d-432a-a6e4-3d8fd912bb8b",
      "Value": "«Лишиться и жизни, и, к тому же, разума. Омерзительно. Хотя, конечно, этот человек и при жизни явно не блистал…»"
    },
    {
      "Key": "f0cc8e67-7856-4bba-83ad-4990113ab8e0",
      "Value": "«Не кори себя. Ты действовал из лучших побуждений»."
    },
    {
      "Key": "446abb34-2629-41a7-8ba9-6fac8c10d1fd",
      "Value": "«Спасибо на добром слове. А только какой прок от побуждений, если привели-то они…» {n}— призрак указывает на окружающие его руины.{/n}"
    },
    {
      "Key": "7bd9c4ac-7586-4bc4-8bc7-7f72e61223c6",
      "Value": "«Он что, даже не помнит, как мы его били? Во дурак! Давай ему ещё раз вломим?»"
    },
    {
      "Key": "b76b164c-485c-471e-958d-b05d5d8e7878",
      "Value": "«Здорово! Ну, держись, морда прозрачная!»"
    },
    {
      "Key": "2db31d8f-1c44-4cbc-bcf6-c7984b241a56",
      "Value": "«Да он же не запомнит ничего! Эх, ну ладно»."
    },
    {
      "Key": "30c36493-3ad0-4eea-aa00-b773acfbb071",
      "Value": "«Дочь прокляла отца просто за то, что он был напуган и не знал, как поступить? Какая жестокосердная. Хотела бы я посочувствовать ей, а теперь — не могу»."
    },
    {
      "Key": "e602bf3e-9cad-4646-87dd-09838a456a45",
      "Value": "«Небось Дорси, паршивец, нас и проклял. Её — за то, что невесту увела, а меня — за то, что свадьбе не помешал. Эх, дела злые-грешные… А вот кто ещё моей смерти мог желать — ума не приложу!»"
    },
    {
      "Key": "430f9083-a035-4f4a-9efb-8566a83cc4f4",
      "Value": "«Вышла или нет, того не ведаю — я до свадьбы, того-сь… не дожил. А только вы не удивляйтесь. У нас в деревне это частенько бывало. Фей у нас тут много, живём бок о бок, бывает, и любовь случается, и детишки! Взять хоть Эльгу Верникс — её мамаша тоже в лесу, того-сь… от сатира нагуляла. И красавица была, и умница — а кожа-то зеленоватая, и уши остренькие… Эх, знать бы, что с ней сталось…»"
    },
    {
      "Key": "8b36e4a3-868c-481b-9b79-ebff2b198d2a",
      "Value": "{n}Прочтя письмо, старик сокрушённо качает головой:{/n} «Эх, Нита, Нита, что ж ты наделала… Что ж я, дурак старый, натворил…»"
    }
  ]
}
