{
  "$id": "1",
  "strings": [
    {
      "Key": "55578eff-bdc9-4662-b185-4676810cff82",
      "Value": "\"О чем ты хотела меня попросить?\""
    },
    {
      "Key": "198deaf4-dc05-4430-b972-deec3bdafedc",
      "Value": "\"Расскажи о себе. Как вы с мужем решились открыть торговый пост в Украденных землях?\""
    },
    {
      "Key": "8132d427-b7b6-4404-9189-347f9aa44ccc",
      "Value": "\"Это \"королевство\" беззакония. Я покончу с ним, и ваша жизнь изменится к лучшему\"."
    },
    {
      "Key": "6f69f355-36d2-4dcb-9cc5-4ee58d2fa00a",
      "Value": "\"Я разберусь с Рогачом, будь уверена\"."
    },
    {
      "Key": "0119496a-57e4-4e28-8ca6-028de182b511",
      "Value": "\"Страх всегда сопутствует власти. Наивно думать, что Рогач в этом смысле отличается от других правителей\"."
    },
    {
      "Key": "d12ff746-b77b-4ea3-aab1-ad61130d5ab0",
      "Value": "\"Мне пора. До встречи!\""
    },
    {
      "Key": "1504f51a-f352-489a-a23f-22138d54b8ac",
      "Value": "\"Буду рад{mf||а} помочь, Светлана\"."
    },
    {
      "Key": "13455505-3ce4-482a-9206-9ba9952013cc",
      "Value": "\"Ничего не обещаю, но если вдруг набреду на кольцо — так и быть, верну\"."
    },
    {
      "Key": "5efda179-75a4-4c4f-a052-38bb98c378cb",
      "Value": "\"У меня есть более важные дела\"."
    },
    {
      "Key": "24795323-5f29-430e-a6ad-3999053e95fe",
      "Value": "\"Вот твое кольцо, Светлана. Его отдала Крессль — удалось убедить ее не нападать на меня\"."
    },
    {
      "Key": "f2d7764b-1dce-4295-8092-f165720b0c7c",
      "Value": "\"Я наш{mf|ел|ла} твое кольцо, Светлана. Бандитка Крессль, у которой оно было, пыталась убить меня и погибла в бою\"."
    },
    {
      "Key": "ee750a00-c1bd-4ef5-bcd8-301e967a37d8",
      "Value": "\"Что ты можешь рассказать мне про Рогача?\""
    },
    {
      "Key": "9ab4b576-a762-4d04-bb6b-bfb868e9166a",
      "Value": "\"Рогач побежден, Светлана. Скоро в этих землях все изменится\"."
    },
    {
      "Key": "94586ac2-f1f0-47a0-965f-4c8cb20641ae",
      "Value": "\"Рогач побежден, Светлана. Думаю, тебе стоит знать — Крессль пришла помочь мне в битве с ним... И погибла\"."
    },
    {
      "Key": "dca54f6b-e28d-4641-b213-99188f9ea6fa",
      "Value": "\"Как вам теперь живется на торговом посте?\""
    },
    {
      "Key": "8dd16ca7-8953-4f99-8c62-9a8b15a5ed32",
      "Value": "\"Мне нравятся приключения, но еще больше — приключения, в ходе которых убиваешь негодяя и помогаешь людям!\""
    },
    {
      "Key": "e7840a4b-b2ba-4a4c-bce6-3e068d54153e",
      "Value": "\"Жизнь так устроена: либо ты сам внушаешь страх, либо трясешься от страха. Я предпочитаю быть тем, кого боятся!\""
    },
    {
      "Key": "70f70f5c-a03c-48ca-a057-cb1914e2da57",
      "Value": "\"Доброго дня! Надеюсь, вы хорошо себя чувствуете после боя? Не могу выразить, как я вам благодарна! Не хотела бы отвлекать по пустякам, но у меня есть просьба...\""
    },
    {
      "Key": "7c9bc373-27c2-4a65-b0d5-ba45c3a699df",
      "Value": "\"Это была идея Олега, но я его поддержала. Тогда мы не думали, что это настолько опасно. В {g|Restov}Рестове{/g} все уважают {g|Swordlords}Владык мечей{/g} и привыкли на них полагаться. Иногда одного имени леди Джаманди достаточно, чтобы отвадить уличного грабителя или другую беду. Возможно, и здесь могло бы быть так… Но не с людьми Рогача\"."
    },
    {
      "Key": "917e8141-d317-44c8-ac99-b90472ee9572",
      "Value": "\"Я благодарна вам за надежду! Но прошу, берегите себя — Рогач очень опасен\"."
    },
    {
      "Key": "e7770b04-6417-4f65-8979-699974e2f7db",
      "Value": "{n}Светлана опускает голову.{/n} \"Может, вы и правы. Но как же горько жить без надежды на лучшее!\""
    },
    {
      "Key": "6b6ae291-c098-49a3-bdc0-048995a2efe4",
      "Value": "{n}Светлана опускает голову.{/n} \"Это... Очень личная просьба и, наверное, не очень серьезная. Я пойму, если вы откажетесь. Когда разбойники Рогача в первый раз пришли требовать с нас дань, они забрали мое обручальное кольцо. Просто сорвали с руки! Это всего лишь безделушка, но она дорога мне\"."
    },
    {
      "Key": "8dc8e99f-13ed-458e-b745-720ae07fe59f",
      "Value": "{n}Светлана тепло приветствует вас.{/n} \"Доброго дня! Я могу быть полезна? Буду рада помочь!\""
    },
    {
      "Key": "ecbbdb5f-3887-4f98-8fa7-200acd7951de",
      "Value": "\"Я помню каждую минуту того дня, когда Олег пришел с этим кольцом звать меня замуж. Как я стояла на лестнице отцовского дома в нарядном платье, как боялась, что расслышала неправильно, что скажу что-то глупое и все будут смеяться...\"{n}Светлана обрывает себя и качает головой.{/n}"
    },
    {
      "Key": "25d0114b-8338-434d-8674-dbbf29bff43c",
      "Value": "{n}Светлана благодарно кивает.{/n} \"Я вам очень, очень признательна!\""
    },
    {
      "Key": "38687751-2318-4e07-8439-2af3e1c3b737",
      "Value": "\"Я понимаю. Буду благодарна в любом случае!\""
    },
    {
      "Key": "20d41599-73b6-4d70-9e61-81e1175739ce",
      "Value": "\"Конечно. Извините, что отняла ваше время!\""
    },
    {
      "Key": "146704fa-7f6e-45e9-aa51-06a70e230221",
      "Value": "\"Я не знаю, можно ли еще что-то исправить, сделать ее другой. Но я благодарна вам за милосердие. Может быть, надежда еще есть. Ради памяти матери я хотела бы в это верить\"."
    },
    {
      "Key": "f1e836a9-9cab-4e4a-b518-fcd0166357ae",
      "Value": "\"Он — не просто разбойник. Если его не остановить, {g|Stolen Lands}Украденные земли{/g} превратятся в его личное королевство. И это будет королевство страха\"."
    },
    {
      "Key": "ac6296d4-1c28-4327-8fde-d6b38ee9f689",
      "Value": "\"А теперь нашла такой конец… Я понимаю, вы не могли поступить по-другому. Все к лучшему… И все же я едва ли когда-нибудь перестану думать, что все могло обернуться иначе. Спасибо вам за возвращенное кольцо! Если вы не против, я хотела бы немного побыть одна...\""
    },
    {
      "Key": "69518a1e-1c6e-4613-b89b-15290d888900",
      "Value": "{n}Светлана тяжело вздыхает, разглядывая какую-то замысловатую склянку из переливчатого стекла.{/n} \"Подарок Боккена. Не могу поверить, что он {d|c11 Bokken Dead}погиб{/d}. Так и жду, что откуда-то из-за забора услышу ворчание и бубнеж, а потом он выйдет, потрясая только что выкопанным корешком как знаменем. Пусть боги будут к нему милостивы!\" {n}Она грустно улыбается.{/n} \"Но нам лучше поговорить о других вещах. Я… Хотела вас о чем-то попросить…\""
    },
    {
      "Key": "a93c1b66-ec80-487b-ace3-df9b87cdecc5",
      "Value": "\"Если вам случится найти кольцо где-то там, среди разбойничего добра, пожалуйста, верните его мне. Его легко узнать — на внутренней стороне выгравировано мое имя\". {n}Светлана опускает глаза и добавляет тихо.{/n} \"Еще кое-что... Среди разбойников есть темноволосая женщина, сражающаяся топорами. Она... Умелый боец и может быть очень опасна. И жестока. Но я прошу, если только будет такая возможность, проявить к ней сострадание\"."
    },
    {
      "Key": "c632a7ae-62d0-4ef4-a077-a2d93bd3fe70",
      "Value": "\"Теперь, когда его правление благодаря вам окончено, все должно измениться. Я верю в это\"."
    },
    {
      "Key": "635a1282-1be7-4108-88ca-9200efdfec75",
      "Value": "{n}Светлана вздыхает.{/n} \"Я, кажется, совсем разучилась надеяться на лучшее. Но я успела полюбить эти дикие места... И надеюсь, что со временем они превратятся в благополучную и мирную страну\"."
    },
    {
      "Key": "c7faf28f-10bc-4aa4-8ce1-0a6bcd43f28e",
      "Value": "{n}Несколько мгновений Светлана молчит, судорожно сжав руки.{/n} \"Какая горькая {d|c11 StagLord Duel}новость{/d}! Но она хотя бы умерла, пытаясь сделать что-то верное. Наша мать просто не вынесла бы мысли, что ее младшая дочь убивает и грабит невинных людей. Может, это неправильно, но теперь я чувствую облегчение. Благодарю вас за то, что рассказали правду. И за избавление от Рогача, конечно же\"."
    },
    {
      "Key": "fd8cedb7-f4a7-4334-b8ec-e1824081a194",
      "Value": "\"Значительно лучше, чем при Рогаче! Не знаю, что бы мы делали без вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, и без ваших мудрых решений. Мой муж — сдержанный человек, он вряд ли решится радоваться открыто, поэтому я благодарю вас за двоих!\""
    },
    {
      "Key": "b09f22d5-c798-4bcf-a5c0-021729cf4688",
      "Value": "{n}Светлана вздыхает.{/n} \"Конечно, лучше, чем при Рогаче... Но вы же должны понимать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Эти двойные поборы и ваши с Алдори {d|c21 Capture OTP}споры{/d} вокруг торгового поста не приносят нам покоя и облегчения\"."
    },
    {
      "Key": "e3aa5f6a-61e5-466b-96ff-c59c7a3306eb",
      "Value": "{n}Светлана слегка кланяется.{/n} \"Приветствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!\""
    }
  ]
}