{
  "$id": "1",
  "strings": [
    {
      "Key": "aaa24a44-830f-44b0-85c0-6fb57abd0cd4",
      "Value": "[Обратиться к Аэкоре] «Госпожа, расскажи нам о том, что вы охраняете. Мы хотим знать правду»."
    },
    {
      "Key": "438158d4-3140-4327-ad0d-a08c5461a3d5",
      "Value": "«Если хочешь знать моё мнение, командир — мы должны договориться с Аэкорой, а даймонопоклонники пусть катятся хоть в свой Абаддон!»"
    },
    {
      "Key": "97167975-a0a6-4e0f-bd1c-4afd19143fc6",
      "Value": "«Маэгар, кентавры стоят между нами и источником угрозы Варнхолду. Они должны отступить или умереть!»"
    },
    {
      "Key": "b1078d84-e0ec-4a83-a3fe-1fc99b1618e8",
      "Value": "«Маэгар, я вынесу радикальное предложение: почему бы нам не избавиться и от кентавров, и от старокомельских сектантов?»"
    },
    {
      "Key": "ccbb8b24-308e-43ae-9416-7de3fdcf8107",
      "Value": "«Маэгар, нам незачем воевать с племенем Аэкоры. Они хотят покоя этой земле, как и мы»."
    },
    {
      "Key": "0b0a600a-707a-4e22-83ef-23f8cc507cc5",
      "Value": "«Прошу тебя, Аэкора, прислушайся к моему командиру. Если есть на свете кто-то, кто может повести нас против древнего зла, то это Маэгар Варн»."
    },
    {
      "Key": "8a3d0684-d9b8-4df8-9b5b-2523388a7bdd",
      "Value": "«Маэгар, я предлагаю избавиться и от кентавров, и от старокомельских сектантов. Они все — враги Вархолда»."
    },
    {
      "Key": "82d36e54-e0a4-4dcd-87d4-c2cb19e60771",
      "Value": "«Вместо того, чтобы тратить силы на грызню, мы можем объединиться и вместе спуститься в гробницу»."
    },
    {
      "Key": "fafc910d-13d2-4f70-83a0-57cc913072db",
      "Value": "«Вы охраняете место, указанное вам в кошмарах? Но ведь Дезна, то есть Мать-Луна — добрая богиня снов и мечтаний, насылать кошмары — не в её стиле. Такие нестыковки мне совсем не нравятся!»"
    },
    {
      "Key": "84260387-8c09-4e67-a767-9f830b09ccd0",
      "Value": "«Маэгар, мы не сможем договориться с кентаврами. Сожалею, но нам придётся их убить»."
    },
    {
      "Key": "675305cd-5def-40bb-b85e-e83311ceabd8",
      "Value": "«Мы должны их выслушать! {n}— юный кентавр проталкивается сквозь охрану Аэкоры. —{/n} Эти двуногие спасли меня от хищника, бьющего сквозь твердь. Они не враги!»"
    },
    {
      "Key": "64def3aa-7282-4ed8-9fee-7a6173605e73",
      "Value": "«Поддержу генерала. Мне тоже не нравятся эти нестыковки. Особенно та, что рассказывают нам жители Старого Комеля. Что архидаймон Владыка, якобы, дарил им процветание. Звучит как полная чушь»."
    },
    {
      "Key": "bc3a93a6-8aa9-4bc2-a22a-6f1983d44737",
      "Value": "«Вы ещё раскрываете рты, жалкие создания? Довольно — ваше время окончено! Эта ваша тысячелетняя стража — глупый балаган; Владыка просто не желал доселе отдать свои дары в руки достойных. Но теперь час пробил — и вы бессильны что-либо изменить!»"
    },
    {
      "Key": "b1702295-fc56-4a9c-98eb-18d37b559d61",
      "Value": "«То есть вы пришли сюда, даже не зная, с чем имеете дело? Жест ли это крайней глупости или крайнего отчаяния? У меня нет ни времени, ни желания спеть вам наши песни в том виде, в каком они передаются из поколение в поколение долгие века. Но я расскажу вам историю Вечной Стражи Номен. Так кратко и доходчиво, как смогу»."
    },
    {
      "Key": "6458f4f6-ca63-435a-afb7-c472239d4d88",
      "Value": "«Одумайтесь! Вы отказываетесь от могущества и вечности, которые дарует нам Владыка!»"
    },
    {
      "Key": "114f4f63-aeb6-4faf-92b9-217656bc685e",
      "Value": "«Ты хочешь мира с нами, но откуда знаешь, что мы готовы вам его предложить? Я всё ещё не вижу, почему должна пропустить вас в гробницу»."
    },
    {
      "Key": "bf66eced-3b63-4f47-affd-f77d8d698cc4",
      "Value": "«Потому что нас осталось мало. Моих ровесников в племени и десятка не наберётся. Так или иначе, но мы будем последним поколением, стоящим на страже. Все это понимают, но никто не хочет сказать вслух! Пожалуйста, жрица, ради Матери-Луны — разреши этим двуногим идти в гробницу. Нет смысла больше сторожить зло — можно только победить его или умереть, пытаясь»."
    },
    {
      "Key": "b6aa3cca-98c1-4890-83da-ca1f5b1a0a97",
      "Value": "«Неужели вы спасли меня только для того, чтобы теперь зарезать своей рукой?»"
    },
    {
      "Key": "7d872542-b202-4939-980b-2007d6787706",
      "Value": "«Время для слов прошло, человек. Мне жаль тебя, жаль моё племя, чьи дети гибли и гибнут на этой земле. Но у нас есть высшая цель — наша вечная стража — и ради неё мы пойдём до конца!»"
    },
    {
      "Key": "8fb6dcf2-db37-48a7-92de-c83fb444c3b9",
      "Value": "«Слепцы! Вы не достойны дара Владыки!»"
    },
    {
      "Key": "1ad17657-df69-4247-ae30-8f499b0fa533",
      "Value": "«Не обнажайте мечи, прошу!»"
    },
    {
      "Key": "4e539567-ec41-46dc-b395-6ba50413604b",
      "Value": "«Нет, довольно. Вы только что показали, чего стоят ваши „союзы“, двуногие. Я не верю вам. Племя, к оружию! Бейтесь, как в последний раз!»"
    },
    {
      "Key": "e21f4931-d629-47a0-b46e-ff773fdccec6",
      "Value": "«Послушай меня, Аэкора. Циклопы уже пробудились. Они уже рыщут по окрестностям, а значит, их предводитель тоже не желает мирно дремать, как раньше»."
    },
    {
      "Key": "58754999-89ed-46d3-b0a6-c28a4a2c4663",
      "Value": "{n}Аэкора медлит.{/n} «Если мы отправимся с вами, то сможем проследить за тем, идёте ли вы присваивать злую магию даймонов или действительно собираетесь бороться с заточённым злом. Это кажется более разумным, чем нападать здесь и сейчас»."
    },
    {
      "Key": "4a99795d-4539-4e6c-a0b8-c88bfd403b50",
      "Value": "«Слишком большой риск, слишком мало веры вам, пришельцы»."
    },
    {
      "Key": "ee93de1b-b126-4f3e-a1cb-af89330d3585",
      "Value": "{n}Тень сомнения пробегает по лицу жрицы:{/n} «Ты, кажется, только что очень вежливо намекнул{mf||а}, что моё племя тысячи лет немыслимой ценой охраняет эту землю из-за ошибочных сведений, а возможно, и домыслов. Дерзкие слова»."
    },
    {
      "Key": "b7866c04-1b8f-4a1b-bd2b-cf5e099e9f40",
      "Value": "«Ты правда думаешь, что разбираешься в древнем знании лучше меня и поколений моих предков, приш{mf|елец|елица}?»"
    },
    {
      "Key": "334364c5-5c40-43a2-bc63-9753aa329a5f",
      "Value": "«Я не тяну на мудреца, но одно за свою жизнь уяснил крепко: если у тебя в погребе прячется страшная опасность, самое глупое, что можно сделать, — сесть на крышку люка и надеяться, что так она никогда не выберется»."
    },
    {
      "Key": "6c396146-24af-4e76-82cd-cfc2377c136c",
      "Value": "{n}Удивительно, но жрица улыбается:{/n} «Я знаю тысячу дивных песен старины, молитв и заговоров. Но впервые вижу столько силы в таких простых и безыскусных словах. Хорошо же, барон Варн. Мы пойдём с тобой во тьму и дальше, если понадобится. Но сначала — очистим землю от остатков даймонопоклонников!»"
    },
    {
      "Key": "10fea62f-d2b9-4bfa-bb90-bf295bb5a811",
      "Value": "«Как же я ошибался, считая, что ты достоин дара Владыки, барон! Ты — такой же, как прочие смертные, обычные и жалкие, не видящие дальше своего носа!»"
    },
    {
      "Key": "df85a5d7-4c37-46c2-a522-7ae38128ae1c",
      "Value": "«Хватит этой болтовни! Барон Варн, ты и твои соратники наглядно показали, что не достойны дара Владыки! Ну что же — вы умрёте вместе с этими жалкими созданиями, а дар получат вернейшие из верных!»"
    },
    {
      "Key": "e41dac60-0557-462d-b4e3-ff2d84719f3a",
      "Value": "{n}Разговор обрывается, повисает напряжённая тишина, будто каждая сторона ждёт хода противника.{/n}"
    },
    {
      "Key": "a11b0128-1f04-458f-aaab-fd5de551c6b5",
      "Value": "{n}Маэгар поднимает руку, прерывая гневный шёпот в рядах кентавров:{/n} «Госпожа Аэкора, полагаю? Я — барон Маэгар Варн, владыка Варнхолда. Видит небо, я не хотел столкновения между твоим и моим народом. Пролилась кровь, но нам необязательно лить её дальше. Всё, чего мы хотим, — защитить свои дома от атак циклопов-мертвецов. И для этого мне нужно разобраться с гробницей…»"
    },
    {
      "Key": "bf5868b5-99f9-4afd-87bb-56b50db9a09d",
      "Value": "{n}Ропот проносится по рядам кентавров. Взгляд Аэкоры становится жгучим и яростным:{/n} «Разобраться с гробницей! И я должна поверить тебе на слово, барон Варн? Поверить, снять стражу, которую племя Номен несло тысячелетиями, и подпустить тебя к тому, чего не должны касаться руки смертного?»"
    },
    {
      "Key": "433bd874-db29-42e5-93d0-c1b9037015d3",
      "Value": "«Давным-давно в этих землях властвовала империя циклопов, царство тьмы и безмерной жестокости. Удивительно, что в подобном зловещем месте нашёлся некто, чья полная мрака душа ужасала даже его соплеменников. Древний тиран, чьё имя мы не должны произносить, некогда построил в этих землях свою твердыню. Но его ученики и подданные восстали против него и запечатали его в им же воздвигнутых стенах»."
    },
    {
      "Key": "d4fc262c-e2f8-4f71-8f8d-f4199bb1d198",
      "Value": "«Увы, он лишь погружён в колдовской сон, но не убит. Место его упокоения тысячи лет назад обнаружили мои предки, следуя за кошмарами, посылаемыми им раз за разом {g|Desna}Матерью-Луной{/g}. Обнаружили и наказали нам стоять на страже, чтобы никто из неразумных смертных не потревожил сон чудовища. Ибо если оно пробудится — спасения не будет никому»."
    },
    {
      "Key": "117efa3d-259a-48fa-9401-9dd2f8f509b1",
      "Value": "«Ну и кто, {n}— голос Сепала так и сочится ядом, —{/n} после этого „не знает, с чем имеет дело?“ Ты только что призналась, жрица, что ваше племя торчит здесь тысячи лет, постепенно дичая и вымирая, просто потому, что каким-то древним старикам что-то почудилось в послеобеденной дрёме»."
    },
    {
      "Key": "4c057779-243d-4099-b643-804fa26205c5",
      "Value": "«Нет! Мы ещё можем договориться»."
    },
    {
      "Key": "06289e7a-93da-48c1-85a3-7272b9f72ed8",
      "Value": "«Мы ни в коем случае не хотим оскорбить ни тебя, ни твоё племя, Аэкора. Прошу тебя, услышь разумную мысль, которая скрывается за дерзостью такого предположения»."
    },
    {
      "Key": "2eacbc1d-7fff-437b-8291-f2711b197bd4",
      "Value": "«Не больно то и хотелось. Аэкора, послушай, мы ещё можем…»"
    },
    {
      "Key": "1703a0bc-cd24-4e31-a845-4b179833d56a",
      "Value": "{n}Маэгар бросает вам благодарный взгляд, в котором чудится особая мягкость, почти нежность:{/n} «Твоя поддержка для меня важна, как ничто на свете». {n}Он снова оборачивается к Аэкоре.{/n}"
    },
    {
      "Key": "8897f171-68a6-446d-bea3-1be9a3ae5799",
      "Value": "«Я… понимаю»."
    },
    {
      "Key": "4ec38f6b-8513-4232-a5ac-97f5adf15d84",
      "Value": "«Сначала ты заставляешь меня вступить в союз с даймонопоклонниками, а теперь предлагаешь совершить предательство? Я начинаю сомневаться, что назначение тебя генералом было верным решением»."
    },
    {
      "Key": "6ad7948c-f2d0-4037-ab5e-33b48344e7cb",
      "Value": "«Я… понимаю. Но всё же я рассчитывал на иной исход. Это наш общий промах, генерал — и мой, и твой»."
    }
  ]
}
