{
  "$id": "1",
  "strings": [
    {
      "Key": "0994959c-7626-4f94-b588-463c0eab79f8",
      "Value": "«Ты выглядишь заплаканной. Я могу тебе помочь?»"
    },
    {
      "Key": "5dfe6d37-40f8-4016-87f8-3d48e6815f2a",
      "Value": "«Ты знаешь Лидику? Она живёт в этой деревне»."
    },
    {
      "Key": "8efde16d-6899-4e7e-a4ab-cb97e78f6239",
      "Value": "«Мне нужно идти»."
    },
    {
      "Key": "68a39800-0c99-444a-9c3a-fc0716b64218",
      "Value": "«Меня прислала Ирлена. Она разыскивает Олли и думает, что ты знаешь, где он»."
    },
    {
      "Key": "ef750174-49a2-4528-90ce-15b08cf69c04",
      "Value": "[Отдать ларец с самоцветами] «Я наш{mf|ёл|ла} это при Олли. Думаю, он бы хотел, чтобы это сокровище досталось его семье»."
    },
    {
      "Key": "438a4948-0ae7-426e-b81a-dd9c80aec90a",
      "Value": "«Я наш{mf|ёл|ла} тело Олли. Мне очень жаль»."
    },
    {
      "Key": "dbf7da35-6800-4c9a-9331-9f6005a10934",
      "Value": "[Дать Лидике уйти]"
    },
    {
      "Key": "cdf563ba-0015-4f3f-aa42-0360cb828a3e",
      "Value": "«{mf|Баронство|Баронство|Королевство|Королевство} позаботится о том, чтобы вы ни в чём не нуждались без своего кормильца»."
    },
    {
      "Key": "91ecbc7a-ebc2-4efc-b9fd-c9645d2007be",
      "Value": "«Пожалуйста, возьми эти деньги. Их хватит на первое время»."
    },
    {
      "Key": "29e28b88-a587-4bad-a62b-67fac3dfcb2e",
      "Value": "{n}Женщина, под глазами которой лежат тёмные круги, наблюдает за вашим приближением с тревогой во взгляде. Когда вы подходите, она склоняется в глубоком поклоне:{/n} «Моё почтение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "82b35e38-66c7-41bc-beeb-c7e5ac4391a9",
      "Value": "«Да, {mf|ваша милость|ваша милость|ваше величество|ваше величество}?»"
    },
    {
      "Key": "7923979f-d6b1-46d7-b65e-2c8bee128f7d",
      "Value": "«Если только вытащите моего пропащего мужа из-под земли и оттаскаете эту скотину за уши!.. Ох, простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не сдержалась. Видите ли, муж мой, Олли, уехал несколько дней назад по делам и сгинул, как не было. Я места себе от злости и страха не нахожу!»"
    },
    {
      "Key": "502ff46d-c3a5-450b-89b9-e175a1a97f51",
      "Value": "«Я и есть Лидика. Что-то случилось? Что-то… вы что-то знаете про моего мужа?» {n}— голос женщины звенит от страха и тревоги.{/n}"
    },
    {
      "Key": "838cb5c2-fd7e-4982-8b70-42bebbf9813a",
      "Value": "«{d|Irlena}Ирлена{/d}! Эта жадная проказа!» {n}— Лидика топает ногой. —{/n} «Это она моего Олли послала в эту поездку! Если бы не она, мой муж не мечтал бы о богатстве и не гнул бы ради этой ерунды спину на какую-то коротышку! Она же его как вьючного осла использовала — сходи туда, доставь это! Не знаю, что они там делали, но сердцем чуяла — не будут простые товары в обход стражи и трактов возить!»"
    },
    {
      "Key": "5df3ce61-8eed-441a-aecd-345fa8cb39b8",
      "Value": "«Я не знаю, где Олли. Всю голову уже сломала, гадая, что с ним стало! Говорил только, что ему надо на юг съездить, к границе. Забрать что-то в какой-то расщелине. Мол, тихое местечко, никто там товар не найдёт… да похоже, что-то его там всё-таки нашло!» {n}— Лидика начинает плакать. —{/n} «Меня вдовой оставил, а двух детей — сиротами! Ох, чует сердце моё, нет уже моего Олли! Не бросил бы он нас одних с голоду помирать!»"
    },
    {
      "Key": "fb6413e6-218d-4c1b-bef3-3006fb7870af",
      "Value": "«Ох… это же… это же целое богатство! Проклятое, проклятое богатство, сгубившее моего несчастного мужа! Коли не дети — даже в руки бы эти сокровища не взяла», {n}— Лидика вытирает лицо рукавом и смотрит на вас с бледной улыбкой. —{/n} «Спасибо вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Спасли вы нас, вот как есть спасли…»"
    },
    {
      "Key": "eca0e4e2-3b3b-4371-9ad9-30094738f254",
      "Value": "{n}Лидика несколько мгновений просто смотрит на вас, словно не понимает смысл сказанного вами. Затем она прячет лицо в ладонях и отворачивается.{/n}"
    },
    {
      "Key": "9eaaae35-0e47-40c6-ae7e-388638fa7fb9",
      "Value": "{n}Лидика утирает слёзы с глаз и едва слышно шепчет:{/n} «Спасибо»."
    },
    {
      "Key": "7f02781b-ca98-40c5-8824-2e212cb684f6",
      "Value": "{n}Лидика смаргивает слёзы и потрясённо смотрит на вас:{/n} «С… спасибо, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Спасибо, что не дадите деткам нашим пропасть! А я-то… что я без Олли…»"
    }
  ]
}
