{
  "$id": "1",
  "strings": [
    {
      "Key": "4ca58670-90d6-494e-87cf-9d5841f37b88",
      "Value": "{g|Espionage6_4}[Эффекты выбора]{/g} «Помоги Кеселю Тарне потеснить родственника»."
    },
    {
      "Key": "a21efb31-c3c4-47f9-ae65-2f7203ac2eb9",
      "Value": "{g|Espionage6_5}[Эффекты выбора]{/g} «Отправь солдат Серым садовникам»."
    },
    {
      "Key": "50717ec9-3e50-4ef5-a164-e7818a6ef048",
      "Value": "{g|Espionage6_6}[Эффекты выбора]{/g} «Договорись о мирных переговорах с Гралтоном»."
    },
    {
      "Key": "ee0a0175-8797-421e-ae78-53271999536d",
      "Value": "«Я положусь на твоё решение»."
    },
    {
      "Key": "e5ea73e6-5a76-4429-ae36-07ad8231bd0f",
      "Value": "«Мы дерёмся в чужой войне. Мы не Гралтон. Мы не Литран. Нам нечего делить между ними. Надо выйти из драки. Но так, чтобы нас не ударили в спину. Можем просто попросить мира, но это ненадёжно. Лучше сперва их отвлечь»."
    },
    {
      "Key": "30627b3e-f637-437d-9373-509139384037",
      "Value": "«Видишь ли, {name}, каким-то образом нас втянуло в заварушку между Литраном и Гралтоном. Не знаю, кому это выгодно, но точно не нам. Пора искать пути отступления. Лучшим решением я вижу переговоры и попытку заключить перемирие. Но если твоя гордость тебе этого не позволит, я опишу иные варианты»."
    },
    {
      "Key": "4b5ff133-0815-4d83-9ed2-ee8e26f4733d",
      "Value": "«Мы всё глубже увязаем в драке Литрана и Гралтона. Она истощает наши силы, но не сулит никакой выгоды. Пора подумать о том, как выйти из этой свары, не потеряв лицо. Я вижу два варианта»."
    },
    {
      "Key": "4c8c4f7d-710e-4a7c-8fa2-ed50f3683716",
      "Value": "{n}Экан кивает:{/n} «Пока волки в Гралтоне дерутся за первенство, мы уйдём без следов. И без потерь»."
    },
    {
      "Key": "6a771bb8-4979-449e-9a7c-a1a4c5c41b0d",
      "Value": "«Надеюсь, когда это сборище аристократов выяснит отношения, они и не вспомнят, с чего всё началось…»"
    },
    {
      "Key": "3233af64-a5ee-4123-9887-38f4ee2efdd9",
      "Value": "«Короткоживущими легко манипулировать. Они будто стремятся сделать свои жизни ещё короче, вечно устраивая резню на пустом месте. Мы лишь подтолкнём их, и они погрузятся в распри»."
    },
    {
      "Key": "c135ee88-036a-4903-b522-569b1962ed67",
      "Value": "«Садовники зададут им трёпку. Получая пинки и ссадины, гралтонцы будут знать — это расплата за то, что они попытались соперничать с нами»."
    },
    {
      "Key": "87478d02-e71d-4590-913b-eee391ee0ca9",
      "Value": "{n}Экан кивает:{/n} «Разойтись миром — хороший итог»."
    },
    {
      "Key": "9915c378-11b8-4058-91fb-9c0f8e59b081",
      "Value": "«Мудрое решение. Я отправлю послов в Гралтон. Надо примириться и вместе попытаться понять, как всё зашло так далеко. Подозреваю, до этого бы и не дошло, будь у меня {mf|более покладистый и менее горделивый правитель|более покладистая и менее горделивая правительница}. Но это просто предположение»."
    },
    {
      "Key": "33bcd6bc-854e-4563-a318-fd76ff9e4d0f",
      "Value": "«В Гралтоне армией руководит Халидан Тарне — генерал, отправляющий в {g|Galt}Гальт{/g} рейды налётчиков. Кровожадный и недалёкий полководец, как и положено солдату. Его кузен Кесель более осторожен и не любит своего родственника. Пока что в Гралтоне царит хрупкое равновесие. Если помочь Кеселю пошатнуть власть Халидана, начнётся выяснение отношений всех со всеми, и им станет не до нас»."
    },
    {
      "Key": "b7eaea19-9da3-4e15-8239-2dfaa635c7a6",
      "Value": "«С другой стороны, можно занять Гралтон борьбой с Литраном. Серые садовники сильны в борьбе разведок, я уважаю их за последовательность и жёсткость, но… им не хватает солдат. Настоящих бойцов. Если мы пошлём им опытных воинов, Гралтон будет думать только о том, как не быть раздавленным Литраном. Раз уж мы не можем позволить себе умыть наглецов из Гралтона кровью, я с удовольствием посмотрю, как это делают Серые садовники»."
    },
    {
      "Key": "406ec3bd-fa35-4bc8-9047-3d11c71fcf56",
      "Value": "«Формально я обязан упомянуть о третьем варианте. Серые садовники. Хорошие палачи, плохие солдаты. Мы можем дать им воинов, и Гралтону станет жарко под напором садовников. Но я не думаю, что поддерживать этих мясников — хорошая идея. Поэтому не будем об этом говорить»."
    },
    {
      "Key": "8b58f74e-692c-42fc-ba37-f3584e290a8b",
      "Value": "«Гралтон — это сборище групп. „Мудрые“, орден Мщения, „Безымянные“, „Рука, которая берёт“, Директорат, ещё много красивых названий, люди Халидана Тарне, Кеселя Тарне… Кстати, о них. Они кузены. Первый руководит армией, второй — стражей. Первый — сорвиголова и болван. Второй — болван осторожный. И Кесель завидует кузену, у которого есть отважные солдатики. Если помочь Кеселю отхватить что-то, принадлежащее Халидану, им станет не до нас»."
    },
    {
      "Key": "a55716dd-64ca-4334-997a-308ab0ca7a7d",
      "Value": "«Есть хорошее решение. Гралтон — как змеиное гнездо. Много отрядов, много командиров. И все делят силу. Если помочь слабому отобрать немного у сильного — шаткое равновесие будет потеряно. Начнётся грызня, про нас забудут. Слабый — Кесель Тарне, командир стражи. Сильный — Халидан Тарне, его двоюродный брат, командир солдат. Предлагаю стравить их»."
    },
    {
      "Key": "f4c39481-8608-4ad7-96c5-c62e1274af0c",
      "Value": "«И есть плохое решение. Помочь врагу нашего врага, Серым садовникам. У них есть палачи, есть шпионы. А солдат мало. Если поможем бойцами, садовники возьмутся за Гралтон. Им станет не до нас. Но не советую им помогать. Они жестоки. Не знают пощады»."
    }
  ]
}
