{
  "$id": "1",
  "strings": [
    {
      "Key": "672113ce-2c03-4be2-a677-6c504be6c947",
      "Value": "«Значит, ты из благородной семьи?»"
    },
    {
      "Key": "81d7cae1-3ff8-43ec-9ed0-527e5af1a46d",
      "Value": "«Ты знаешь, где искать твоё семейство?»"
    },
    {
      "Key": "403b7259-aee9-449a-b472-5e5047080975",
      "Value": "«А что Регонгар? Вы что-нибудь узнали о его прошлом?»"
    },
    {
      "Key": "3340333c-5cb8-4150-bffd-1f419e58eb88",
      "Value": "«Хорошо, я отправлюсь с тобой в поместье Делла Фиорни»."
    },
    {
      "Key": "169645f6-940c-4c90-83e5-84ca2c929f72",
      "Value": "«Лучше забудь об этом. Из твоей встречи с матерью не выйдет ничего хорошего»."
    },
    {
      "Key": "f8e7ebc3-dd04-4cca-9c01-e64af081ef54",
      "Value": "«Нет. Я против этой поездки»."
    },
    {
      "Key": "06f44e1d-8f8f-4805-b0a6-463de00bcc86",
      "Value": "«Как вы все это выяснили?»"
    },
    {
      "Key": "ef7469bd-c808-4a75-8d09-a0feddd4293c",
      "Value": "«Как прикажете, ваше сиятельство. Для меня будет честью служить вам в поездке»."
    },
    {
      "Key": "35b7925c-c8a8-4265-a10f-96a0ba6a0d43",
      "Value": "{n}Октавия задумчиво крутит в руках небольшой металлический предмет. Она не сразу замечает ваше приближение:{/n} «О… привет. Похоже, нам с тобой надо знакомиться заново. Позволь представиться: Октавия Делла Фиорни. Наследница высокого титула, родового поместья… даже герб с девизом есть»."
    },
    {
      "Key": "b4c93b0e-635f-40d7-9b19-05dd90f82cd0",
      "Value": "{n}Октавия с грустной усмешкой показывает вам предмет, который вертела в руках. Это фибула, украшенная гербом: бабочка и стрела. Ниже можно разглядеть девиз: «Служу лишь своей совести».{/n}"
    },
    {
      "Key": "3c40f3b4-ed49-4d64-ac09-169c0bd4b48c",
      "Value": "«Да. Мне самой не верится, но сомнений быть не может: я — пропавшая дочь маркизы Делла Фиорни. „Пропавшая“… вот, значит, как это теперь называется»."
    },
    {
      "Key": "9ced175b-9430-424f-83f5-96a22fb95871",
      "Value": "«Да нет давно никакого семейства. Род Делла Фиорни пришёл в упадок ещё до моего рождения. Моя мать — последняя. Она живёт в {g|Pitax}Питаксе{/g}, в небольшом особняке. Я собираюсь навестить её. И… мне хотелось бы, чтобы ты сопроводил{mf||а} меня в поездке»."
    },
    {
      "Key": "2c832720-f03a-4fa0-a2ff-7829e25f7fae",
      "Value": "«Спасибо. Для меня это очень важно»."
    },
    {
      "Key": "e8d282ad-6eb0-4b56-bdee-306a19807101",
      "Value": "«Даже если так, я всё равно хочу увидеться с ней. Я… я даже не хочу мести! Мне просто надо знать: почему»."
    },
    {
      "Key": "5a582d1c-a5e7-4932-b852-1bb289d53127",
      "Value": "{n}Октавия вздыхает и отворачивается.{/n}"
    },
    {
      "Key": "7b27bf73-9dd5-4778-8de4-dc4c5af65e0f",
      "Value": "«Да. Но об этом он тебе сам расскажет»."
    },
    {
      "Key": "caf92a2f-b68a-4e09-ab02-67bc80370e74",
      "Value": "«Пришлось постараться. Сначала мы прочесали книги Джануша. Мы не только нашли записи о нашей покупке, но собрали оттуда каждую крупинку информации: связи, поставщики, места встреч… Но потом оказалось, что с этими сведениями нам придётся объехать половину {g|River Kingdoms}Речных королевств{/g} и всю {g|Numeria}Нумерию{/g}. Мы же не могли тебя бросить!»"
    },
    {
      "Key": "faa3fa9e-d777-4bf2-9b21-7e855efb59b9",
      "Value": "«В общем, мы поступили скучно, но практично — так, как обычно делают короли и их подручные. Мы сами наняли отряд вольных клинков и отправили их по следу. Вот они-то всё и разведали: кто нас купил, кому перепродал, и откуда мы родом»."
    },
    {
      "Key": "259ee2af-3c86-439b-89d0-331b5780105e",
      "Value": "«Найти мою семью было сравнительно несложно. Маркиза сама искала меня, им понадобилось лишь сопоставить несколько фактов, чтобы понять, что я и есть та самая „потерянная“ наследница рода Делла Фиорни. А вот племя Рега пришлось искать чуть ли не с лупой. Но ничего, мы им за труды заплатили сполна!»"
    },
    {
      "Key": "c3d0702b-95ee-48cc-9ed7-da2e575beca9",
      "Value": "{n}Октавия недоуменно смотрит на вас. Сначала по её лицу проскальзывает тень обиды, но миг спустя до неё наконец доходит смысл ваших слов, и она складывается пополам от смеха.{/n}"
    },
    {
      "Key": "fe6d8939-f600-4734-aaae-bad389d4d154",
      "Value": "«Сиятельство! Ох, не могу… мое си-я-тель-ство! Маркизовское, высокородное, высшей пробы… уф», {n}— Октавия вытирает с глаз выступившие от хохота слёзы. —{/n} «Не смеши меня так больше. Ты посмотри на меня — ну какая я, к дьяволам, маркиза? Ты же не думаешь, что я еду в {g|Pitax}Питакс{/g}, чтобы унаследовать титул?»"
    },
    {
      "Key": "f06a3bbd-8a9c-4681-8c45-e5c8e774b9ce",
      "Value": "«Но всё равно спасибо. Плевать на титул, просто мне очень важно увидеться с матерью»."
    }
  ]
}
