{
  "$id": "1",
  "strings": [
    {
      "Key": "7c62af5e-0207-443c-ab76-ca1776f312fd",
      "Value": "{g|Culture7_1}[Эффекты выбора]{/g} \"Искусство требует жертв. Приказываю назначить Ларцио Мессусу месячное жалованье\"."
    },
    {
      "Key": "d01ad077-fd2c-4ba0-9e4f-c7aa400631ad",
      "Value": "\"Мы не будем спонсировать Ларцио\"."
    },
    {
      "Key": "13a6fdf1-e924-4b92-bebb-efce5b73e66c",
      "Value": "{g|Culture7_2}[Эффекты выбора]{/g} \"Хорошо, Джейтал. Пусть казначей отрядит тебе необходимые средства\"."
    },
    {
      "Key": "5e7db199-e111-434c-a04d-57d6bcf26543",
      "Value": "\"Ты — мой куратор. Выбор за тобой\"."
    },
    {
      "Key": "44e1ad84-1a98-4372-82b8-66dd65789deb",
      "Value": "\"{name}, я опять пришла поговорить по поводу Ларцио. Он продолжает работу над своей оперой, и на этот раз он просит помочь ему деньгами. Работа затянулась, и у него кончаются средства. Тем не менее, я могу сказать, что он показал мне свои рукописи, и его труд выглядит многообещающе!\""
    },
    {
      "Key": "735e54d3-61e3-4f09-9ae9-f11868e7b6eb",
      "Value": "\"Ко мне снова обратился молодой маэстро Мессус, ваше величество. Несмотря на определенные трудности, возникшие при работе над оперой о ваших похождениях в Украденных землях, он продолжает свой труд. На сей раз он просил меня поддержать его материально — все деньги, что он взял с собой из Абсалома, закончились, и если мы ему не поможем, то ему придется начать одновременно работать над другими заказами\"."
    },
    {
      "Key": "b98cdc15-74ce-41cb-b537-84405dbe05b2",
      "Value": "\"Ларцио Мессус, молодой композитор из Абсалома, снова просил моей аудиенции. Как и следовало ожидать, он продолжил работать над оперой, посвященной истории твоего восхождения на трон. Он также остался без гроша, потому что не желает брать заказов на другие работы и отвлекаться от своего главного замысла\"."
    },
    {
      "Key": "13be3879-448c-4e45-8ecb-a25135812b58",
      "Value": "\"Я считаю, что нам следует его поддержать. Я вижу, что он потратил все, что у него было, и что он до последнего пытался самостоятельно профинансировать свое начинание. Он носит все ту же дырявую рубаху, что была на нем, когда он покинул Абсалом, и перебивается с хлеба на воду. Поверь, ты поможешь настоящему искусству, и твои вложения окупятся стократ!\""
    },
    {
      "Key": "dd2f7635-2f0b-4ce7-a58b-feab80300288",
      "Value": "\"Мой совет остается неизменным — нам не следует вмешиваться в творческий процесс. Хороший художник должен уметь работать над несколькими вещами одновременно\"."
    },
    {
      "Key": "249f4e46-d62b-4563-a358-3ccbf951346e",
      "Value": "\"Это прекрасная возможность оказать на него решающее воздействие. Нам следует помочь Ларцио — и, когда наживка будет проглочена, объяснить, что правила чести требуют выслушать мнение благодетелей и внести в оперу... Определенные поправки. Наивное, благодарное дитя не сможет отказать нам\"."
    },
    {
      "Key": "d89c4e68-db85-46b7-a4f5-4ce538c76d61",
      "Value": "\"Ох, да, вот еще что... Он просил спросить у тебя: чему ему стоит уделить особое внимание? Что ему нужно донести до зрителя?\""
    },
    {
      "Key": "0be7aa8e-441f-4c31-9541-27f83650fa2f",
      "Value": "\"Скажи, {name}, на чем мне сосредоточить внимание нашего юного друга? О чем ему следует все время помнить при написании?\""
    },
    {
      "Key": "a146bf66-4ba3-47fb-8cb6-6afea3b644b9",
      "Value": "\"Спасибо тебе, {name}, спасибо огромное! Я немедленно сообщу Ларцио, что все его беды позади!\""
    },
    {
      "Key": "4bb18731-2b8b-44a5-8872-155020e0443e",
      "Value": "{n}Сказитель кивает вам:{/n} \"Я сообщу юноше, что ему придется полагаться на свои силы\"."
    },
    {
      "Key": "9f587a03-c2a1-40ab-bfd7-e4f25ba1f266",
      "Value": "\"Ларцио получит все, о чем только мог мечтать... А платить за это придется позже\"."
    },
    {
      "Key": "f5949202-9318-4874-99b9-3440112d3917",
      "Value": "\"Будет исполнено, ваше величество\"."
    },
    {
      "Key": "35a14444-dedf-4de7-b298-6b668cd15515",
      "Value": "\"Чудесные новости. Ларцио Мессус, молодой композитор из Абсалома, которого я опекаю, встретился со мной вчера — и сокрушенно признался в том, что влез в неподъемные долги. Его друзья ведут роскошный образ жизни, и поначалу ему было просто неловко отставать — а теперь он не знает, как жить по-другому. Разумеется, когда-то с этими повесами его познакомила я...\""
    }
  ]
}