{
  "$id": "1",
  "strings": [
    {
      "Key": "6514a3e6-c089-4344-aefe-3ec0bf706a55",
      "Value": "Попытались взломать дверь."
    },
    {
      "Key": "26e4ec3d-b0cb-4adc-97fa-ad4ee683e189",
      "Value": "Внимательно изучили лабиринт, чтобы найти верный путь к центру."
    },
    {
      "Key": "deb7e1e8-3fa0-42aa-8437-04fda53d381f",
      "Value": "Не тратя времени на изучение лабиринта, наудачу покатили статую вперёд."
    },
    {
      "Key": "a2cb2158-58a5-4bdc-9e10-20bd6a29e0e4",
      "Value": "Принялись толкать статую по отмеченному пути."
    },
    {
      "Key": "e8acafc8-9177-4537-be2a-a80a88d6c0eb",
      "Value": "Попытались обмануть строителей лабиринта и встали на нажимную плиту сами."
    },
    {
      "Key": "95c61f59-a556-418e-b545-36ad97cf9d3a",
      "Value": "Принялись ломать стены лабиринта, прокладывая дорогу к центру напрямик."
    },
    {
      "Key": "ce64f20c-bcea-491a-a61d-16f9f55fd8b8",
      "Value": "Продолжили ломать стены и проталкивать статую прямо в центр."
    },
    {
      "Key": "0e41438c-9e8b-4f04-915f-19ab7b4d9fb0",
      "Value": "Решили не рисковать и поискать другое решение."
    },
    {
      "Key": "5bb22c5a-18c5-4465-bbf0-ec38bcebda67",
      "Value": "Выбежали из комнаты, чтобы немного согреться."
    },
    {
      "Key": "35bbd9c2-9538-4cf9-acf6-10fc3343a015",
      "Value": "Беглого осмотра двери оказалось достаточно, чтобы понять: даже лучший в мире взломщик был бы здесь бессилен. Никакого механизма здесь не было и в помине, кроме того, дверь покрывал толстый слой льда. Похоже, дверь можно было открыть только при помощи нажимной плиты в центре комнаты."
    },
    {
      "Key": "9fdc76e3-56ba-4236-ad72-19ca531bcd85",
      "Value": "Дверь покрывал толстый слой льда, но мы не отчаивались и продолжали искать открывающий механизм. Увы, наши поиски оказались тщетны: мы только зря обморозили пальцы, ощупывая заледенелые трещины и щели. Похоже, нажимная плита в центре комнаты была единственным ключом к этой двери."
    },
    {
      "Key": "6039f1e1-fe80-4e91-b39c-19b20e92c70b",
      "Value": "Лабиринт был сложным, со множеством ответвлений и тупиков — непростая задача… для восьмилетнего ребёнка! Мы в два счёта нашли правильную дорогу и отметили её зарубками на ледяных стенах. Оставалась сложная часть: протащить через него ледяную статую, не отморозив себе при этом никаких частей тела."
    },
    {
      "Key": "0b767716-b5ab-47e9-a533-77159e3e9ab9",
      "Value": "Древние варвары знали толк в лабиринтах: мы чуть не околели от холода, пока разбирались в развилках, тупиках и закоулках. Наконец, путь был найден и отмечен зарубками на ледяных стенках. Дело было за малым: протащить этим путём ледяную статую!"
    },
    {
      "Key": "9a7fc30c-77b2-4bf7-8669-76b6e28d5ac2",
      "Value": "Статуя оказалась не такой уж и тяжёлой. Она легко скользила по каменному полу — вот только никто из нас понятия не имел, куда. Пропетляв по закоулкам лабиринта и загнав ледяного тигра в безнадёжный тупик, мы убедились, что удача нам здесь не поможет: нужно было искать другое решение."
    },
    {
      "Key": "1a344d5c-6f3f-49b4-82f1-a48f811b0d92",
      "Value": "Ледяная статуя едва ползла по шершавому каменному полу, а исходивший от неё холод пробирал пальцы до костей даже сквозь самые толстые перчатки. Двигая её туда-сюда по лабиринту, мы замёрзли, выбились из сил, а главное — в конце концов приволокли её в тупик. Нет, наобум здесь двигаться было нельзя. Нам был нужен план."
    },
    {
      "Key": "c498482c-44b2-43f2-aafc-ec9cb8c16c7f",
      "Value": "Толкать ледяного тигра по шершавому полу нелегко — но, по крайней мере, нам не пришлось драться с настоящими тиграми!"
    },
    {
      "Key": "a657d245-337f-49af-a554-400597430d0f",
      "Value": "Ледяной тигр весело бежал по лабиринту: толкать его оказалось совсем не трудно. Но сам лабиринт был коварен: иногда, чтобы приблизиться к его центру на пяток шагов, нам приходилось делать петлю длиной больше, чем весь периметр комнаты!"
    },
    {
      "Key": "51e1a7dd-8308-45e8-b211-ec5ccdb0f0cd",
      "Value": "Ледяной тигр еле плёлся по лабиринту: толкать тяжеленную статую по шершавому полу — удовольствие ниже среднего. К тому же лабиринт проявил своё коварство: иногда, чтобы приблизиться к его центру на пяток шагов, нам приходилось делать петлю длиной больше, чем весь периметр комнаты!"
    },
    {
      "Key": "5826f0fe-c66c-456e-979b-5f3a452c6d57",
      "Value": "Мы продолжали толкать тигра прямо в его широкий хвостатый зад, подгоняя вперёд — это было не слишком трудно."
    },
    {
      "Key": "900f19f2-b9f9-487e-9a75-2ae8342134fc",
      "Value": "Выбиваясь из сил, дрожа от холода, дуя на замёрзшие пальцы и ругаясь сквозь стучащие зубы, мы продолжали толкать проклятущего тигра в его широкий хвостатый зад."
    },
    {
      "Key": "4c333254-04fa-429d-9057-2f0c3bc9c505",
      "Value": "Толкать ледяного тигра по шершавому полу — тяжёлый и неблагодарный труд. Схватка с живым тигром и то была бы легче. Исходящий от магического льда холод кусал нас не хуже тигриных клыков."
    },
    {
      "Key": "548d4acd-443c-4876-9f17-8088ceec5c11",
      "Value": "Хочешь пройти варварское испытание — думай, как варвар! Надпись над дверью недвусмысленно давала понять: перед нами испытание силы, а не ума или сноровки в решении головоломок! Мы подошли к делу по-варварски и принялись долбить лед, прокладывая себе путь прямо сквозь стены."
    },
    {
      "Key": "ecfd4cdb-ebac-427b-9564-005d03098618",
      "Value": "Мы встали на плиту — и в этот миг под ногами у нас словно разверзлись врата ада. Из пола вырвался поток ревущего пламени — в следующий миг мы уже катались по полу, крича от боли. Когда мы наконец поднялись, то увидели, что лабиринт и статуя тигра испарились, а дверь открыта. Создатели лабиринта жестоко наказали нас за попытку сжульничать — но, по крайней мере, путь вперёд был открыт."
    },
    {
      "Key": "8b72e082-cf99-4b3f-b5b9-8f852879766d",
      "Value": "Мы уже подошли к плите, когда кто-то из нас случайно взглянул наверх. На потолке, прямо над плитой, красовалось огромное пятно копоти. Похоже, создатели лабиринта были не так уж глупы и предусмотрели страховку от хитрости испытуемых. Приняв этот факт к сведению, мы…"
    },
    {
      "Key": "df6b79f2-e71b-4ffa-8ec5-808c6b66abcf",
      "Value": "Тигру явно не хотелось в лабиринт: как мы ни толкали, он еле полз, с трудом протискиваясь сквозь постепенно затягивающиеся бреши в стенах. Один раз мы умудрились оставить его посреди бреши, так что беднягу пришлось вырубать из ледяной стенки. Мороз, излучаемый магическим льдом, терзал нас, словно тигриные когти. Но наконец последняя стенка пала, и мы втолкнули тигра на плиту."
    },
    {
      "Key": "108e5bf7-b41f-4211-8935-92a2051f2ca3",
      "Value": "После мороза, царившего в комнате, прохлада подземелья показалась нам уютным теплом. Но, как только мы шагнули за порог, магический лёд вмиг испарился — все наши усилия пошли прахом. Меня пробирала дрожь от одной мысли о том, что нам придётся вернуться в этот холодильник, но другого пути, похоже, не было."
    },
    {
      "Key": "8d31ad46-e7a2-42fb-9331-353f60795160",
      "Value": "Как только мы вошли в комнату, в ней повеяло холодом. На стенах выступил иней, а на полу в один миг вырос ледяной лабиринт с толстыми стенами высотой по пояс человеку — а мне так и вовсе по макушку! В центре лабиринта располагалась нажимная плита, у входа в него стояла ледяная статуя саблезубого тигра на массивном пьедестале. Над дверью в противоположном конце комнаты — конечно же, закрытой — было выбито: «ИСПЫТАНИЕ СИЛЫ»."
    },
    {
      "Key": "60929b31-07c7-4532-87b9-cd892451afef",
      "Value": "Воздух в комнате был прохладным, и с каждой минутой температура падала: казалось, магический лёд постепенно высасывал из комнаты тепло. Не теряя времени зря, мы…"
    },
    {
      "Key": "433be61d-1bf3-4b26-b26f-970080d2a49b",
      "Value": "Температура продолжала падать. Злые пальцы магического холода проникали под одежду, терзая беззащитную плоть. Наши зубы выбивали барабанную дробь. Мы…"
    },
    {
      "Key": "16a389ba-1f22-4c76-aab2-dc35f640e1e0",
      "Value": "Воцарившийся в комнате мороз щипал носы и щёки, кончики наших пальцев онемели, а кожа покрылась мурашками. Нам нужно было как можно скорее найти решение головоломки. Мы…"
    },
    {
      "Key": "b663572f-2112-406e-a816-321f8d653f9f",
      "Value": "Дыхание вырывалось изо рта с клубами пара и оседало инеем на бровях и волосах. Нам было нужно справиться с головоломкой в самое ближайшее время, если, конечно, мы сами не хотели превратиться в ледяные статуи. Понимая это, мы…"
    },
    {
      "Key": "a23d0ff8-7bf4-4bb1-8b12-b1879364bd25",
      "Value": "Мороз был нестерпим. Мы уже не чувствовали пальцев, а кожа начала синеть. Магический лёд, казалось, вытягивал из нас уже не тепло, а саму жизнь. Теперь лабиринт был для нас уже не головоломкой, а смертоносной западнёй. Силы были на исходе. Мы…"
    },
    {
      "Key": "ad84d7d3-0dc6-45ac-a4b3-dee07b727ce4",
      "Value": "Это оказалось не так уж и просто: стены были толстыми, а магический лёд, казалось, излучал холод, проникавший сквозь любую одежду. В довершение всего на полпути мы обернулись и обнаружили, что проделанные нами бреши постепенно затягиваются новыми слоями льда. Вновь расширив бреши, мы втолкнули сквозь них ледяного тигра и стали думать, что делать дальше — впереди было ещё немало стен."
    },
    {
      "Key": "3f26fa58-68a0-45b1-b3cd-35ac4ac6cf1a",
      "Value": "Затейники, строившие этот лабиринт, похоже, старались поиздеваться над теми, кому предстояло пройти испытание: в одну минуту верный путь вёл нас почти к самому центру, а в следующую — уводил на самую окраину. Но мы не сдавались, утешая себя мыслью, что то же самое пришлось сделать и Армагу."
    },
    {
      "Key": "abc64319-b35d-4a33-8685-5ae1b52c537b",
      "Value": "Наконец, после широкой петли и длинного, извилистого коридора, то приближавшего нас к центру, то отдалявшего от него, мы втолкнули статую в центр, прямо на плиту."
    }
  ]
}
