{
  "$id": "1",
  "strings": [
    {
      "Key": "cefe47c0-d171-429c-b94d-bd6ab4b4e8ae",
      "Value": "«Что это за место?»"
    },
    {
      "Key": "82abf95e-ef80-40cf-9fe5-2a91159b1b4d",
      "Value": "«Я ведь убил{mf||а} тебя. Почему ты снова здесь?»"
    },
    {
      "Key": "61af025f-0d0f-4666-8e23-d4ced59329ae",
      "Value": "«Мне пора идти»."
    },
    {
      "Key": "22b3e784-4e4e-41e6-98e3-83f1ee0d79fc",
      "Value": "«Где сама Нирисса?»"
    },
    {
      "Key": "a8bad95a-5a0a-459e-b77b-881ca0fd1ff2",
      "Value": "«Как мне попасть внутрь?»"
    },
    {
      "Key": "191ab0b5-1c40-499f-b507-bf706bf5b4df",
      "Value": "«Я видел{mf||а} здесь, во дворе, Линдзи, говорившую с Нириссой. Что это было, видение или иллюзия?»"
    },
    {
      "Key": "300f3b7c-9b50-4ba1-8ed8-7c72cb00d24f",
      "Value": "«Зачем ты мне помогаешь?»"
    },
    {
      "Key": "7b92ee96-7bb8-4490-93e7-102b13bc0429",
      "Value": "[Напасть] «Я, кажется, ясно дал{mf||а} понять, что не хочу иметь с тобой дела!»"
    },
    {
      "Key": "620922a1-8b8e-4d9f-8f44-51f0059e82da",
      "Value": "«Однажды я уже был{mf||а} во владении Нириссы — во сне. Стоило мне попасть сюда, как появилось это свечение…»"
    },
    {
      "Key": "8d27f7b1-8926-4838-a070-047c2b5c45de",
      "Value": "«Хорошо, я готов{mf||а} сотрудничать. Чем ты можешь мне помочь?»"
    },
    {
      "Key": "1ccd0640-5394-4c50-b674-fcf4eeadc30f",
      "Value": "«Эвиндра, в Доме со мной заговорило отражение в зеркале. Человек, маг, и у него был такой же фонарь, как тот, что ты дала мне. Ты что-нибудь знаешь о нем?»"
    },
    {
      "Key": "f5d778f0-4a00-43df-b050-3850f6029c19",
      "Value": "«Скрюченная ведьма предложила мне сделку — её ключ от Святилища Нириссы в обмен на жизнь Исчервлённого»."
    },
    {
      "Key": "7952a424-956a-4f56-acc0-d306423823e3",
      "Value": "«Исчервлённый предлагает мне свой ключ от Святилища в обмен на жизнь Скрюченной ведьмы»."
    },
    {
      "Key": "47aa1120-0476-4414-a912-270f83c5028d",
      "Value": "«У меня голова кругом от ваших фейских делишек. Можешь мне ещё раз объяснить, что происходит и чем мне это грозит?»"
    },
    {
      "Key": "4e1b0066-d887-467f-a1c6-d7cfcc566307",
      "Value": "{n}Нереида, кажется, бледнее обычного, но её голубые глаза горят решимостью:{/n} «{d|c51 Evindra Capital}Я{/d} так боялась, что ты не доберёшься сюда, но у тебя получилось! Впрочем, добраться — лишь малая часть того, что надо сделать, чтобы выжить и победить…»"
    },
    {
      "Key": "00f954b0-2365-453c-8d53-f4a5c932740e",
      "Value": "{n}Нереида Эвиндра, убитая вами в {g|Whiterose Abbey}Обители Белой розы{/g}, пристально смотрит на вас огромными голубыми глазами. Взгляд её холоден, как лёд:{/n} «Вот значит как. Мо{mf|й|я} {d|c51 Evindra Killed}убийца{/d} — и мой последний шанс. Я догадывалась, что ты появишься здесь рано или поздно. Кажется, у меня нет иного выхода, кроме как помочь тебе»."
    },
    {
      "Key": "05815d60-09ff-4f00-9da4-c29a386e03d3",
      "Value": "«Ты вернул{mf|ся|ась}! Тебе нужна подсказка или помощь?»"
    },
    {
      "Key": "64eea8ed-4268-4036-a94a-a0b39d362263",
      "Value": "«Я вижу, что ты… изменил{mf|ся|ась}. Странно, но в тебе я чувствую призрак чего-то так хорошо мне знакомого — той, прежней Нириссы. Нимфы умеют наделять тех, кто им по душе, особыми силами, но Нирисса, как мне казалось, утратила эту способность вместе с любовью, вырванной из её сердца. И всё же… как тебе это удалось? Это её дар, и он привязывает тебя к {g|First World}Первому Миру{/g}. Эта нить тонкая и хрупкая, но она должна позволить тебе возродиться здесь, как это делаем мы»."
    },
    {
      "Key": "0b441328-7e62-40cc-b17d-f5004395fb1f",
      "Value": "«Прежде чем отправишься дальше, запомни две вещи. Первая — Дом полон фантомов, оживших воспоминаний о том, что уже случилось. Ты можешь видеть их, но уже не можешь изменить произошедшее. Второе — Дом живёт не только во множестве времён, но и в двух… состояниях? Я зову их „быль“ и „небыль“, хотя каждое по-своему реально, по-своему опасно, и каждое хранит свои секреты. Одно — это {g|First World}Первый Мир{/g} как он есть, второе — мир мыслей и снов Нириссы»."
    },
    {
      "Key": "cfa544b0-510a-4884-ab72-ed9b71482377",
      "Value": "«Колдовской туман, который ты увидишь здесь, существует и в были, и в небыли. Он создан Нириссой, чтобы охранять её владения от вторжения. Он будет швырять тебя между былью и небылью или просто с места на место, не давая попасть в сердце Дома и другие тайные уголки. Но я принесла то, что тебе поможет. Возьми этот фонарь. Когда он с тобой и горит, туман не будет иметь над тобой власти. Но если тебе понадобится шагнуть из были в небыль и наоборот — спрячь фонарь и дай туману перенести тебя»."
    },
    {
      "Key": "d817a8ae-a9aa-4020-b04e-c02192ce5571",
      "Value": "«В твоих руках Тёрн… это артефакт великой силы. Используй его достойно!»"
    },
    {
      "Key": "80855231-c087-49f5-8662-d523309d07ec",
      "Value": "«И ещё один, последний совет. Где-то здесь, в Доме, спрятан Тёрн — артефакт великой силы и печали. Найди его. И примени достойно!»"
    },
    {
      "Key": "1244ccca-18ba-4bb1-924c-b8ef3d302b60",
      "Value": "«Я знала, что мы {d|c51 Evindra Exiled}снова{/d} встретимся, {n}— нереида Эвиндра, с которой вы расстались в {g|Whiterose Abbey}Обители Белой Розы{/g}, пристально смотрит на вас. —{/n} В последнее время Нирисса становилась всё беспокойней и безрассудней — нетрудно было догадаться, что кто-то сумел вмешаться в её планы, и ещё легче — кто именно это сделал. Ты в большой опасности, корол{mf|ь|ева}»."
    },
    {
      "Key": "4a3b298d-67c8-41ef-afb7-1d6b258b8336",
      "Value": "«Оно зовётся Домом на краю времени. Это — место силы Нириссы, её цитадель в {g|First World}Первом Мире{/g}. Оно застыло во времени… и разбросано во времени. Здесь есть комнаты вечного „завтра“ и комнаты, в которых живо случившееся в далёком прошлом. Если случайный гость тысячу лет назад оставил здесь надкушенное яблоко — оно хранится неизменным до сих пор. Я знаю, это сложно понять смертн{mf|ому|ой}. Даже среди нас, детей Первого Мира, полностью разобраться в этом могут разве что {g|Shyka}Шиика{/g}, {g|Eldest}Извечные{/g} Времени»."
    },
    {
      "Key": "f84949b4-2b20-4c74-9dd3-8dd035455659",
      "Value": "«Везде и нигде. Это её владение, здесь она может скрыться в любой тени, и любую тень превратить в оружие. Нирисса не любит открытые схватки… она попробует одолеть тебя при помощи своих слуг, но сама не появится до последнего. Я могу предположить, впрочем, что есть одно место, особенно важное для неё. Это зал в сердце Дома, на втором этаже — Святилище, в котором хранится Прощение, её чаша. Если ты доберёшься туда — Нирисса появится сама. Не сможет не появиться»."
    },
    {
      "Key": "ab92d19d-4d89-471c-a95c-e85395854611",
      "Value": "«Воспоминание. Дом показал тебе то, что произошло здесь в недавнем прошлом»."
    },
    {
      "Key": "8b9c5e70-fda7-4af7-86a0-0594d0790f80",
      "Value": "«Здесь есть колодец — волшебный, как и всё вокруг. Он позволит попасть внутрь Дома. Привыкай — здесь, в {g|First World}Первом Мире{/g}, вещи могут иметь очень неожиданное применение. Будь осторож{mf|ен|на}! Каждый твой шаг внутри будет известен Нириссе, а уж она постарается, чтобы обратно ты не выш{mf|ел|ла}. Ты и твоё королевство — последняя песчинка для Прощения. Пути назад нет ни для неё, ни для тебя»."
    },
    {
      "Key": "7a71a86b-5ece-4f0e-a69d-df3304952c93",
      "Value": "«Возвращайся, если тебе понадобится помощь!»"
    },
    {
      "Key": "d729955d-066c-4837-a130-854c70b669d4",
      "Value": "«Ты в {g|First World}Первом Мире{/g}, а я — его дитя. Здесь, на родине, мы не умираем насовсем, а возрождаемся снова. {g|Stolen Lands}Украденные Земли{/g} всегда были особо близки к Первому Миру, а с тех пор, как их охватило Цветение, там стали действовать и законы жизни и смерти, назначенные для фей.\nМожешь снова попытаться меня убить, если хочешь. Но лучше выслушай. Тебе нужна помощь, а мне нужен кто-то, кто сумеет остановить Нириссу»."
    },
    {
      "Key": "fcbfc963-9a54-42a7-95a1-9b28cfe4cd1f",
      "Value": "«Ты ведь был{mf||а} в {g|Whiterose Abbey}Обители Белой Розы{/g}. Видел{mf||а}, что со мной сделала Нирисса. Я знаю, в какое чудовище она превратилась, и не могу не желать всем сердцем остановить её. Может, это прозвучит странно, но я готова убить её — ради любви к ней»."
    },
    {
      "Key": "651c9788-318c-4122-a37e-09c90cb9866c",
      "Value": "«Я расскажу тебе всё, что знаю об этом месте. У тебя ведь наверняка есть вопросы?»"
    },
    {
      "Key": "cdf8b027-ea92-4d9f-aa35-3a3fc2ed96d3",
      "Value": "{n}Эвиндра грустно качает головой:{/n} «Нет. Но этот Дом стал местом кончины для многих и многих. Что касается фонаря… я забрала его когда-то с тела несчастной путницы, нечаянно попавшей в {g|First World}Первый Мир{/g} и погибшей здесь. Но мне хорошо известно, кто дарит такие подарки. Это {g|LanternKing}Сияющий король{/g} — один из {g|Eldest}Извечных{/g}, тот самый, с чьих уст когда-то сошло проклятье Нириссы. Тебе лучше никогда не встречаться с ним»."
    },
    {
      "Key": "75acf800-b4fe-4895-9f38-2e5a1bea4da3",
      "Value": "«Поступай, как считаешь нужным, но я была бы трижды осторожна с любым из этих двоих. Они — вернейшие слуги Нириссы, которых она приблизила к себе после того, как перестала верить нам, подругам и сёстрам. Их души полны зла, как и её душа теперь»."
    },
    {
      "Key": "5b6e1faa-1666-4255-9ea1-c48e8dd6ee1b",
      "Value": "«Конечно. Века назад {g|Eldest}Извечный{/g} по имени {g|LanternKing}Сияющий король{/g} проклял Нириссу и её ближайших подруг-нимф. Он лишил всех их бессмертия и обратил души ко злу. Только мне каким-то чудом удалось избежать влияния проклятия.\nТа часть души Нириссы, что наполняла её добром и светом, была изъята и превращена в артефакт Тёрн. Извечные спрятали его в {g|Stolen Lands}Украденных Землях{/g}. Слуги Нириссы пытались разыскать его, но безуспешно — это удалось только гному Тартуччио, о чём тебе должно быть известно лучше меня»."
    },
    {
      "Key": "ada05046-1f88-4085-91bb-e4e51067e759",
      "Value": "«Проклятье требовало от Нириссы разрушить тысячу королевств. Каждый раз, когда это происходило, в волшебную чашу под названием Прощение падала крупинка праха. Сейчас их там ровно девятьсот девяносто девять — столько, сколько королевств погибло в {g|Stolen Lands}Украденных Землях{/g}. Твоё королевство должно стать тысячным. Если оно падёт, Нирисса сможет отправиться к {g|Eldest}Извечным{/g} и просить прощения за её проступок. Я прошу тебя — не позволь этому случится. Извечные — жестокие боги моего родного мира, и они не должны восторжествовать»."
    }
  ]
}
