{
  "$id": "1",
  "strings": [
    {
      "Key": "f4533e14-d937-4c86-b8a1-9cc452cc0401",
      "Value": "«Это клан Скъегге! Они законные наследники строителей этой крепости!»"
    },
    {
      "Key": "2e48ef71-d05d-4ed0-9973-2f291602ddf8",
      "Value": "«Есть только одно настоящее право. Право сильного!»"
    },
    {
      "Key": "7cd1be40-25d8-4008-a9da-8d6d807a2abe",
      "Value": "«И правда, нам здесь делать нечего. Мы, пожалуй, пойдём»."
    },
    {
      "Key": "d544a818-9882-4787-a528-f100fecaaf48",
      "Value": "{n}За распахнутыми воротами вы находите странное помещение, больше похожее на мастерскую, чем на вход в крепость. У дальней стены стоит металлический трон.{/n}"
    },
    {
      "Key": "50f91683-8ee2-4d11-8849-0ca907d1db53",
      "Value": "{n}У его подножья — знакомый вам {d|Jarmuld}Ярмульд{/d} Скъегге. В одной руке он сжимает стальной скипетр, в другой — священный символ {g|Torag}Торага{/g}. Лицо паладина мертвенно бледно, он едва дышит.{/n}"
    },
    {
      "Key": "3ee84b2d-4d89-4336-922f-4018794a0b26",
      "Value": "{n}У его подножья — знакомый вам {d|Jarmuld}Ярмульд{/d} Скъегге. В одной руке он сжимает стальной скипетр, в другой — священный символ {g|Torag}Торага{/g}, украшенный мерцающим камнем, в котором вы узнаёте сердце адамантинового голема. Паладин бледен, он с трудом разлепляет губы.{/n}"
    },
    {
      "Key": "6c4fe074-b80c-4aaf-86d6-bca6ec127365",
      "Value": "{n}У его подножья — знакомый вам {d|Jarmuld}Ярмульд{/d} Скъегге. В одной руке он сжимает стальной скипетр, в другой — священный символ {g|Torag}Торага{/g}, украшенный двумя мерцающими камнями, в которых вы узнаёте сердца наковальни и адамантинового голема. Лицо паладина искажено гримасой боли и напряжения.{/n}"
    },
    {
      "Key": "423bf595-f6de-486b-b946-8536f41d430c",
      "Value": "«Вы… вы пришли! Помогите… помогите мне одолеть этих големов! Я взял этот скипетр с пустого трона — но, кажется, големы подчиняются мне лишь отчасти. Если я потеряю контроль над големами… погибнем мы все!»"
    },
    {
      "Key": "3971dd69-15c4-453e-a0ea-11cd07008930",
      "Value": "{n}Один из големов поворачивает к вам металлическое лицо и гулко произносит:{/n} «Вы все заслуживаете смерти! Воры и самозванцы! По какому праву вы явились в эту крепость?»"
    },
    {
      "Key": "6225aa01-89ce-4f1f-bf61-b3ed02f0d83f",
      "Value": "«Пособники воров! Вы никуда не пойдёте, пока не ответите за свои преступления передо мной, Оффельдом Скъегге — последним, кто достоин носить имя этого клана!»"
    },
    {
      "Key": "69e7e82b-bb1f-4c0b-932b-649c7f9a5f43",
      "Value": "«Они не Скъегге! Они безымянные трусы! Лишь я, Оффельд Скъегге, достоин носить имя этого клана»."
    },
    {
      "Key": "62416196-bef0-4eaf-b598-beead24f97c0",
      "Value": "«Оффельд Скъегге? Ты же мой двоюродный прадед! Когда наш клан покинул эту крепость, ты со своими големами остался защищать её! Одумайся, призрак! Мы твои потомки!»"
    },
    {
      "Key": "df0a45ec-159b-44f0-b11a-a05fedf0f1e3",
      "Value": "«Ах, право сильного? Ну что же, дерзайте! Посмотрим, чего стоит ваша сила против големов, созданных руками Оффельда Скъегге! Последнего, кто достоин носить имя этого клана!»"
    },
    {
      "Key": "d146075b-2716-4e3e-a299-e93f5b9ccbca",
      "Value": "«Вы — никто! Настоящие Скъегге никогда бы не бросили творение своих рук! Те, что ушли, потеряли право носить это гордое имя! Как вам хватило наглости явиться сюда — в крепость, выстроенную потом и кровью ваших дедов и брошенную вашими недостойными отцами? Вы все умрёте здесь, вместе со своими приспешниками! Големы, в бой!»"
    },
    {
      "Key": "3405b04d-b356-4bf4-90d0-f41d4ff74f15",
      "Value": "{n}Стиснув зубы, Ярмульд поднимает над головой стальной скипетр:{/n} «Я делаю всё, что могу… но его воля слишком сильна! Уничтожьте големов! Харрим, ты должен развоплотить его трон!»"
    },
    {
      "Key": "bff8b6b4-d487-4836-bec8-f8bc5ffbc5e6",
      "Value": "{n}Харрим разводит руками:{/n} «Я ведь говорил, что кончится именно этим. Хорошее же наследство вы себе добыли! Армия големов… стоило ли идти так далеко за смертью? Не проще ли было удавиться в родных горах?»"
    },
    {
      "Key": "9fb9ff06-d0a7-4b8b-aeff-c09dc1fc4fc4",
      "Value": "«Ничего я тебе не должен! Ни тебе, ни Торагу!»"
    },
    {
      "Key": "b5cf056e-1a17-4393-8634-7f5324c96937",
      "Value": "{n}Ворота за вашими спинами со скрежетом закрываются:{/n} «Вы все должны умереть! И вы умрёте, умрёте!»"
    },
    {
      "Key": "9649077f-8011-44b0-b76b-4a3246482e5b",
      "Value": "{n}Экан тянется к оружию:{/n} «Надо помочь!»"
    },
    {
      "Key": "17fd2a06-5bc0-423e-9c8b-6885613e7ca5",
      "Value": "«Конечно же. Сейчас он одумается, попросит прощения, уберёт големов и обнимет внука. Ведь семья — это самое главное, не так ли?»"
    },
    {
      "Key": "a3122e43-e076-4a02-b886-23b5d94e47ae",
      "Value": "«Самое время поспорить о богословии…»"
    }
  ]
}
