{
  "$id": "1",
  "strings": [
    {
      "Key": "db18af29-f0ec-4c5d-be81-1b76569b6b4e",
      "Value": "«Армаг вам не лгал — в нём и правда жил дух древнего вождя. И всё же он пал от моей руки!»"
    },
    {
      "Key": "62a9f266-3028-4541-bb20-accb4acfbfb8",
      "Value": "«Армаг был безумцем и братоубийцей. Он вёл ваше племя к гибели. Но я покончил{mf||а} с ним и его ведьмами!»"
    },
    {
      "Key": "d16816d2-2ecc-4345-9d2e-8167fb5a4e43",
      "Value": "«Армаг был трусом и подлецом, недостойным носить это имя! Он бежал из боя, спрятался под землёй и умер, как крыса, валяясь у меня в ногах!»"
    },
    {
      "Key": "a4ca1ac7-7655-417c-81d3-85577a34be4f",
      "Value": "«Кто это такие?»"
    },
    {
      "Key": "9284464a-5892-41bd-90b7-8c66797a757a",
      "Value": "«Что происходит?»"
    },
    {
      "Key": "7fd0f031-fe3f-4c79-84f9-a6116030ca31",
      "Value": "«Это внутренние дела Тигриных владык. Чем вам могу помочь я?»"
    },
    {
      "Key": "55490ec1-e9b9-4258-bd64-f5eb55dc8db1",
      "Value": "«Армаг был жалким сумасшедшим. Он погиб в гробнице, не выдержав испытаний!»"
    },
    {
      "Key": "497415a6-2734-4b4c-bda7-c9df023bacdc",
      "Value": "«Какое мне дело до вашей грызни? Убирайтесь в свою Нумерию и делайте там что хотите — а меня в свою свару не впутывайте!»"
    },
    {
      "Key": "c1a24f28-1fff-46ea-ac6c-ac6f914b22bd",
      "Value": "«Ладно. Я приму тех из Тигриных владык, кто желает отделиться от племени, и позволю им жить на моих землях — при условии, что они поклянутся вечно быть моими союзниками»."
    },
    {
      "Key": "f3f004f0-ebd4-4d4a-b28e-22ef031fa099",
      "Value": "«Незачем менять вождя. Пусть вас и дальше возглавляет Армаг — герой и мой друг»."
    },
    {
      "Key": "b9fc9b44-476a-4225-bb86-ab113c558ad1",
      "Value": "«Незачем менять вождя. Пусть вас и дальше возглавляет Армаг — герой и мой названный брат»."
    },
    {
      "Key": "0dd903ce-5d2c-448a-90a7-92388db8d897",
      "Value": "«Амири дралась с Армагом и победила бы, если бы не подлость Сестры. Она достойна возглавить вас»."
    },
    {
      "Key": "68d8c323-3417-48e8-a6df-3581e39315b5",
      "Value": "«Дугат мудр и доблестен. Он станет хорошим предводителем»."
    },
    {
      "Key": "1d497d8c-27f6-4006-b3bd-cf83b4999814",
      "Value": "«Гварт молод, но храбр и умён. Со временем из него получится настоящий вождь»."
    },
    {
      "Key": "3017e6cd-aadb-4eec-90db-e23fb019cf96",
      "Value": "«Я передумал{mf||а}. От вас здесь будут одни неприятности. Убирайтесь в Нумерию и решайте свои проблемы сами»."
    },
    {
      "Key": "55ad704e-5692-408d-aec9-859524effe5a",
      "Value": "«Я своё слово сказал{mf||а}: проваливайте! Если я ещё раз увижу вас в своих землях — встречу огнём и железом!»"
    },
    {
      "Key": "9c5e33e4-b373-49fc-9d77-f560842eb417",
      "Value": "{n}У выхода из гробницы шумно: здесь собралось множество варваров из племени {g|Tiger Lords}Тигриных владык{/g}. Они о чём-то спорят, причём настолько ожесточённо, что им всё время приходится растаскивать самых яростных спорщиков, машущих кулаками или хватающихся за оружие.{/n}"
    },
    {
      "Key": "20ff762a-696e-48e9-bd5c-5dcb18a63b68",
      "Value": "{n}Особенно плотная толпа окружает Армага. Свита низложенного вождя держит руки на оружии, нервно поглядывая на сородичей.{/n}"
    },
    {
      "Key": "bb28eab4-20cd-40cc-8939-1cebda8fc046",
      "Value": "{n}В стороне, сложив руки на груди, стоит Амири. Варварша о чём-то напряжённо размышляет, нервно кусая губу.{/n}"
    },
    {
      "Key": "2a6730f1-4564-42d3-a229-14a15db1d7f5",
      "Value": "{n}Здесь и {d|Ashman}Дугат{/d}. Заметив вас, он прерывает разговор и тепло вам улыбается.{/n}"
    },
    {
      "Key": "6163deeb-d28e-41a5-967f-8d7c9de0cd24",
      "Value": "{n}Здесь и {d|Ashman}Дугат{/d}. Заметив вас, он отворачивается.{/n}"
    },
    {
      "Key": "05dcc2f3-1dad-4b96-bf2a-ba870e84160d",
      "Value": "{n}Стоит вам выйти наружу, как вас обступает толпа: {g|Tiger Lords}Тигриные владыки{/g} забрасывают вас вопросами о судьбе своего бывшего вождя.{/n}"
    },
    {
      "Key": "564d65a1-7434-4fe6-90ae-5f74ecdbc84a",
      "Value": "«Хорошо, что ты здесь. Как видишь, племя на грани раскола. Может быть, ты поможешь нам уладить всё без братоубийственного кровопролития»."
    },
    {
      "Key": "3e36b120-a54b-4e48-b115-c7303976e482",
      "Value": "{n}Варвары, как один, замолкают, ошарашенно глядя на вас. Миг спустя спор разгорается с новой силой.{/n}"
    },
    {
      "Key": "dd2720b3-4751-4109-bdc6-64a7a7d58d95",
      "Value": "{n}Ваши слова вызывают новую бурю споров. Одни варвары торжествуют, другие яростно отстаивают своего героя.{/n}"
    },
    {
      "Key": "bb12745d-a5eb-4576-b33b-6a975337d404",
      "Value": "{n}Ваши слова вызывают бурю возмущения. На какое-то время, забыв распри, {g|Tiger Lords}Тигриные владыки{/g} кричат на вас, требуя доказательств и обвиняя во лжи, но вскоре снова принимаются спорить между собой.{/n}"
    },
    {
      "Key": "0cff1d16-a3b5-4faa-a2f3-48db8dcc5da8",
      "Value": "{n}Сквозь толпу ожесточённо спорящих варваров к вам протискивается {d|Gwart}Гварт{/d}, ученик Дугата.{/n}"
    },
    {
      "Key": "ec81c697-251e-4737-99a6-80442784bc9c",
      "Value": "«Своего рода совет. Как только стало известно, что гробница Армага найдена, сюда поспешили явиться старейшины и другие важные члены племени. Армаг расколол племя надвое. Одни называют его героем, другие — преступником»."
    },
    {
      "Key": "51a9a348-b874-4c29-bbbb-8047d9a770cf",
      "Value": "«Твоё войско заставило нас отступить. Ты победил{mf||а} нашего вождя в честном бою. Мало того, ты совершил{mf||а} то, что не удавалось ещё никому, — спустил{mf|ся|ась} в гробницу Армага и доказал{mf||а}, что досто{mf|ин|йна} войти в его усыпальницу! И наконец… земля, на которой стоит гробница, твоя — или вот-вот станет твоей. Мы все зависим от твоего решения»."
    },
    {
      "Key": "73e74c4c-6507-4616-b6d8-2a4f8fd983f8",
      "Value": "{n}Ваши слова лишь подливают масла в пламя споров. Одни варвары торжествуют, другие требуют доказательств, третьи просто ошарашенно смотрят на вас, не в силах поверить в падение своего героя.{/n}"
    },
    {
      "Key": "66c18333-5eaf-4a14-90db-c948faf55e06",
      "Value": "«Здесь старейшины, жрецы, барды, сильнейшие воины… все, чей голос чего-то стоит в нашем племени. И, как ты слышишь, голосят они без умолку! Решается судьба племени — и я молю великого {g|Gorum}Горума{/g}, чтобы на этот раз он удержал свою руку и позволил решить всё без большой крови!»"
    },
    {
      "Key": "7927e77b-dded-4322-9e51-3b415a9eb9f9",
      "Value": "«Смерть Армага не излечила рану, которую нанесла племени его жизнь. Напротив»."
    },
    {
      "Key": "9f532559-e9fe-449f-bf0f-4c69bfff96a9",
      "Value": "«Те, кто проклинает Армага за бессмысленную смерть соплеменников, не желают мириться с теми, кто прославляет его как великого вождя»."
    },
    {
      "Key": "0e87e15b-8f77-41e8-b6bc-4280494a7e91",
      "Value": "«Ты в своём праве, но подумай: мудро ли это? Мы живём совсем неподалёку от твоих земель. Большинство речных королей предпочли бы дружбу с нами»."
    },
    {
      "Key": "05f26325-044a-4f21-bbb8-8af959f03098",
      "Value": "{n}На этот раз обходится без криков и споров. После короткого, но напряжённого спора к вам обращается один из старейшин:{/n} «Мы с благодарностью принимаем твоё предложение. С твоего позволения, мы останемся жить здесь, храня покой усыпальницы Армага, а с ней — и твоих границ»."
    },
    {
      "Key": "f9c9dea4-fe2c-495e-a87b-27626a297830",
      "Value": "«Есть ещё один вопрос, который нуждается в решении. Кто станет вождём {g|Numeria}нумерийских{/g} {g|Tiger Lords}Тигриных владык{/g} — уже не наша забота, но нам — тем, кто нашёл приют в твоих землях — будет нужен предводитель. Это должен быть человек, которого мы уважаем, и которому ты сможешь доверять. Если ты предложишь достойного человека, мы прислушаемся к твоему решению»."
    },
    {
      "Key": "24dbd047-0956-4af9-9856-7dd78cbcd235",
      "Value": "{n}Толпа взрывается воплями — восторженными и возмущёнными. Подняв священный меч, Армаг выходит вперёд. Его взгляд блуждает по толпе, затем поднимается к небесам:{/n} «Армаг ошибался. Слушал ложь чародеек. Зря проливал родную кровь. Это в прошлом! Перед лицом {g|Gorum}Горума{/g} на священном мече Армаг клянётся, что отдаст свою жизнь племени! Добудет племени славу и богатство! Как в прежние времена! И даже больше!»"
    },
    {
      "Key": "109269c9-df28-4582-a7e2-1eb866efe347",
      "Value": "{n}Жрец степенно кивает и выходит вперёд:{/n} «{g|Tiger Lords}Тигриные владыки{/g}! Мы не позволим этому расколу уничтожить племя. Мы по-прежнему братья и сёстры, и если случится беда, выступим против неё вместе. Но сейчас {g|Gorum}Горуму{/g} стало угодно, чтобы наши пути на время разошлись. Возвращайтесь в {g|Numeria}Нумерию{/g}, выбирайте нового вождя и добывайте племени богатство и славу. Мы же останемся здесь, у могилы вождя древнего. Прощайте, братья!»"
    },
    {
      "Key": "e85e8843-8b28-4c8e-a3d1-298ce11016bf",
      "Value": "{n}Ваши слова становятся для Амири сюрпризом, но {g|Tiger Lords}Тигриные владыки{/g} встречают их шумным одобрением. Толпа выталкивает её вперёд, чуть ли не поднимая на руки, и обступает в ожидании слов.{/n}"
    },
    {
      "Key": "f0ca2667-2515-4395-b740-c1ce1e4113ce",
      "Value": "{n}Губы жреца сжимаются. Он качает головой и ледяным тоном отвечает:{/n} «Я благодарен за честь, но не могу {d|c31 Ashman Hostile}принять её{/d}. Я возвращаюсь в {g|Numeria}Нумерию{/g}»."
    },
    {
      "Key": "4ccbeef1-9824-4541-9ecb-bfeaf1323b43",
      "Value": "{n}Ваше предложение вызывает новую вспышку споров, но они вскоре стихают: никто не может предложить другого кандидата на роль лидера. Пусть неохотно, но в конце конов {g|Tiger Lords}Тигриные владыки{/g} соглашаются. Молодой человек выходит вперёд:{/n} «Собратья. Ваша милость. Спасибо. Я не обману ваше доверие»."
    },
    {
      "Key": "389a66ec-4d95-4135-b607-b4eaedd875a1",
      "Value": "«Как скажешь. Видят боги, мы были готовы протянуть тебе руку дружбы»,{n} — бурча под нос проклятия и бросая на вас злобные взгляды, варвары уходят.{/n}"
    },
    {
      "Key": "53645241-953d-469e-88d5-2df0f154bcb7",
      "Value": "{n}Конец речи вождя тонет в торжествующих криках его сторонников. Противники один за другим разворачиваются и уходят. Армаг подходит к вам и под всеобщие овации жмёт руку:{/n} «{g|Tiger Lords}Тигриные владыки{/g} будут кочевать здесь, в этих землях. Тот, кто нарушит их границы и двинется на твою столицу, прежде будет должен переступить через труп Армага!»"
    },
    {
      "Key": "a3750044-fd03-4360-b56d-8cb088152abf",
      "Value": "{n}Варвары мрачно кивают словам жреца. Когда его речь заканчивается, одни остаются на месте, другие, попрощавшись с собратьями, уходят. Дугат подходит к вам и жмёт руку:{/n} «Вот как оно бывает, барон{mf||есса}. Признаться, когда мы встретились, я не сомневался, что рано или поздно {g|Gorum}Горум{/g} столкнёт нас на поле боя. {d|c31 Ashman Friendly}Я рад{/d}, что вышло иначе. Мы будем кочевать в этих землях. И если к твоим границам подойдёт враг — ему придётся иметь дело с нами!»"
    },
    {
      "Key": "8882b844-5e12-4f99-9796-c4237e9dc9ed",
      "Value": "«{g|Tiger Lords}Тигриные владыки{/g}! Я, это… хоть я и не из вашего племени, но… короче, я что хочу сказать: {g|Stolen Lands}Украденные Земли{/g} — место такое… странное. Все, кто здесь выжил, — они как изгнанники, но и как братья. Хреново, конечно, что вы так перессорились — но здесь, в этих землях, у всех нас есть шанс на новое начало. Что бы там ни начудил Армаг… мы с вами добудем свою славу! Уж поверьте, я вас не подведу!» {n}— варвары встречают сбивчивую речь Амири овациями. Потом наступает время прощаний — одни Тигриные владыки остаются у гробницы со своей новой предводительницей, другие уходят прочь, в {g|Numeria}Нумерию{/g}.{/n}"
    },
    {
      "Key": "3bd192ab-5364-435f-a7ca-5d65428a62c5",
      "Value": "{n}Амири подходит к вам. Кажется, она до сих пор не может поверить в то, что произошло:{/n} «Ну ты даёшь! Хоть бы предупредил{mf||а}! Хотя ладно, на такое не жалуются, ха-ха! Но ты ведь не думаешь, что сможешь от меня избавиться, а? Придётся мне находить время и на подвиги с тобой, и на своё новое племя. Но ты не думай, я справлюсь! {g|Tiger Lords}Тигриные владыки{/g} будут кочевать здесь, у границ. И если сюда припрётся враг — он пожалеет, что на свет родился!»"
    },
    {
      "Key": "a5636dee-defd-46fe-b65c-27685948ee12",
      "Value": "{n}Молодой жрец жмёт вашу руку:{/n} «Благодарю за приют. Наше племя будет кочевать здесь, в этих землях. И если сюда придёт враг — не сомневайся, мы остановим его!»"
    },
    {
      "Key": "7ef36777-c928-417e-bc19-ed796fd9a827",
      "Value": "{n}Варвары слушают Гварта внимательно, но без большого энтузиазма. После окончания его речи наступает время прощаний — одни {g|Tiger Lords}Тигриные владыки{/g} остаются у гробницы со своим новым предводителем, другие уходят прочь, в {g|Numeria}Нумерию{/g}.{/n}"
    },
    {
      "Key": "fa6e342f-5ba0-438d-8cdd-6f9cff028333",
      "Value": "{n}За речью нового вождя наступает время прощаний. Одни варвары обнимаются, жмут руки, другие сжимают кулаки и плюют на землю. Кто-то провожает братьев и сестёр со слезами на глазах, кто-то рычит вслед проклятия. Наконец, те, кто решил вернуться в {g|Numeria}Нумерию{/g}, покидают ваши земли, а остальные обступают предводителя. {/n}"
    },
    {
      "Key": "5b268564-6dfa-461e-8081-295f26b71a9b",
      "Value": "«Удивительно, правда?» {n}— эльфийка с деланным равнодушием поглядывает на толпу варваров.{/n}"
    },
    {
      "Key": "78b8f840-07d9-439f-a920-9640efb99edd",
      "Value": "«Хаос и раскол — чем ещё могла закончится эта история? Армаг, возможно, был не лучшим вождём, но пытаясь сместить его, вы лишь разожгли пламя междоусобицы»."
    },
    {
      "Key": "1026cb33-3680-4ef8-adb4-748e9feb0555",
      "Value": "«Дружбу? Какого же высокого мнения о себе этот сброд. Они неуправляемы, непредсказуемы и не годятся ни в союзники, ни даже в слуги»."
    },
    {
      "Key": "c203b5d2-02df-460f-a103-ca513f6ff6d9",
      "Value": "«Убийца, поселившийся рядом с роднёй его жертвы, принесёт смуту и скорбь. {g|Tiger Lords}Тигриным владыкам{/g} не место рядом с нами. Не меняй своего слова, {name} — пусть уходят прочь»."
    },
    {
      "Key": "b8ec71f7-7f94-4596-8c81-93dfc08e5d4c",
      "Value": "«Это шанс проявить разом милосердие и дальновидность, {name}. Эти люди заблудились, но их ещё можно вывести на верную дорогу. Не допусти раскола племени и останови их от дальнейшего кровопролития»."
    },
    {
      "Key": "f5df16b6-f576-4976-9545-fbaf0391c22b",
      "Value": "{n}Губы жреца сжимаются. Он качает головой и ледяным тоном отвечает:{/n} «Не бывать этому! Я презираю это племя»."
    },
    {
      "Key": "ec567ef4-4de7-4f35-b0a9-a94473b92e19",
      "Value": "«Я бы сказала, что их лучше извести на корню. Но если по каким-то причинам не хочешь этого делать — дай им слабого вождя или такого, которого сможешь контролировать. Иначе через десяток-другой лет они вернуться снова пробовать твои земли на зуб»."
    },
    {
      "Key": "282898e1-faa9-4cfc-9dc3-52c66dccb273",
      "Value": "«Эти люди несут только хаос и смерть. Лучшим решением будет то, при котором они вернуться домой и никогда больше не окажутся у границ этой земли»."
    }
  ]
}
