{
  "$id": "1",
  "strings": [
    {
      "Key": "4d10eb39-a4da-428b-a378-38a62251d56c",
      "Value": "[Осмотреть створы ворот]"
    },
    {
      "Key": "57e6e965-4e33-42a5-b79a-d9fb646cd1b2",
      "Value": "[Осмотреть опоры ворот]"
    },
    {
      "Key": "6b04f5b1-08b5-48be-b8b8-ed8addf511b0",
      "Value": "[Уйти]"
    },
    {
      "Key": "5d642b8b-463f-4574-9b16-45d1bd3af7f8",
      "Value": "[Зажечь три курильницы, найденные в циклопских гробницах, и повесить их на крюки в центре ворот]"
    },
    {
      "Key": "18fc4fe4-19ff-4cd0-a98b-097fd97a6cda",
      "Value": "[Попытаться прочитать надписи на створах]"
    },
    {
      "Key": "83291e79-b6d2-480f-be07-11aced5b8b1d",
      "Value": "[Попытаться разобраться в изображениях на створах]"
    },
    {
      "Key": "9a5d45db-74a4-42d5-8497-0c8b39abd02b",
      "Value": "[Отойти от створов]"
    },
    {
      "Key": "453254de-ad51-45a6-b6ad-14cd6c5b08b4",
      "Value": "[Изучить круглый выступ в центре]"
    },
    {
      "Key": "bca1047d-877a-4d68-9cda-c3b4bed75474",
      "Value": "[Изучить крюки на выступе]"
    },
    {
      "Key": "6766bf1c-c0e6-4805-b7fd-d2a96288ec0e",
      "Value": "[Осмотреть левую опору]"
    },
    {
      "Key": "cec49d96-282f-4f77-ac09-4da8bd33f658",
      "Value": "[Осмотреть правую опору]"
    },
    {
      "Key": "8cbc9224-26fd-46d3-96e9-b4846a8f017c",
      "Value": "[Отойти от опор]"
    },
    {
      "Key": "25250118-0e7e-41f6-a9fa-4ba1d41694bc",
      "Value": "[Выкрикнуть своё имя]"
    },
    {
      "Key": "b23a3599-0a2b-4fb7-8332-c1ac2ab53c9e",
      "Value": "[Кинуть камень в ворота]"
    },
    {
      "Key": "1e9667d0-6931-4bbb-9b7a-cdcaf3dd7d97",
      "Value": "{n}Ваш путь преграждают огромные ворота. Опоры грандиозного сооружения уходят в скальный массив, а вершины створов теряются в дымке. Ворота закрыты, но вы не видите ни замка, ни запоров.{/n}"
    },
    {
      "Key": "03066bb9-95b1-4dd0-8068-a30596174c0e",
      "Value": "«Кар-р! Ничтожество! Как смеешь ты столь небр-режно взирать на творения своих господ! Пади ниц и молись о том, чтобы пр-роклятья древности не поразили тебя!»"
    },
    {
      "Key": "0e90f25a-6ce7-4457-b7fb-0fed3dba1b4a",
      "Value": "{n}Ворота неподвижны — кажется, никакая сила не способна сдвинуть с места эти могучие створы.{/n}"
    },
    {
      "Key": "4c98a9b9-0618-449e-88c0-d1d477d09c4f",
      "Value": "{n}Массивные столбы уходят высоко вверх. Вы с трудом можете представить себе, какая сила способна возвести столь грандиозное сооружение.{/n}"
    },
    {
      "Key": "dd048152-cfa4-447d-aa54-1cc3c2e7314f",
      "Value": "«Ты чувствуешь её? Величайшую магию, котор-рую знал этот мир? Нет, конечно нет! Твои пр-римитивные чувства ограничивают и тебя, и подобных тебе безмозглых животных!»"
    },
    {
      "Key": "094ceda5-69b4-48d7-9413-168ab932738b",
      "Value": "{n}Часть слов стёрта временем и непогодой, но вам удаётся различить некоторые символы — так, фрагмент за фрагментом, вы складываете надпись:{/n}\n«ВО ТЬМЕ РАЗВЕРЗАЮТСЯ ДВЕРИ.\nВО МРАКЕ ОТКРЫВАЕТСЯ ПРАВДА.\nВО МГЛЕ СТУПАЕТ СМЕРТЬ В ЧЕРТОГИ»."
    },
    {
      "Key": "c33e72f0-9e08-439d-be39-82230182cbda",
      "Value": "{n}Древние письмена, часть которых стёрта временем и непогодой, невозможно разобрать.{/n}"
    },
    {
      "Key": "03f5cc63-c71e-4cbd-891c-9f1d127d989b",
      "Value": "{n}Тяжёлые створы ворот покрыты древними письменами и тревожащими изображениями поклонения и жертвоприношения. Неизвестные зодчие расположили картины выше ваших голов, поэтому рассматривать изображения и надписи приходится, отступив на два шага назад. В центре, между двух створов, расположен странный круглый выступ. На нём закреплены три чёрных крюка.{/n}"
    },
    {
      "Key": "05d26725-86ce-4975-bd52-ea647745e14b",
      "Value": "{n}Ворон наклоняет голову, сверля вас взглядом глаза, похожего на бусину:{/n} «Что было начер-ртано, не начер-ртано более, ветр-ра и время взяли своё… вам всё равно понадобилось бы овладеть языком, куда более др-ревним и могучим, чем ваш, чтобы пр-росто пр-рочесть эти письмена… и куда более великим умом, дабы понять, что они значат»."
    },
    {
      "Key": "815b99fc-9243-411c-abfe-f9b55065871c",
      "Value": "{n}На створах изображены циклопы — величавые исполины в церемониальных одеждах. Они стоят перед распахнутыми воротами, высоко подняв три причудливых светильника, сделанных в форме циклопьих черепов.{/n}"
    },
    {
      "Key": "2a03b7d6-af41-4293-809e-fee7b18a03fa",
      "Value": "{n}Дожди и ветра хорошо потрудились над этим барельефом: вы можете различить только смазанные фигуры, которые держат что-то в руках.{/n}"
    },
    {
      "Key": "bd3cdf02-3d8b-4d4e-91e5-01dbf5d412bc",
      "Value": "{n}Ворон шумно каркает:{/n} «Не пр-рочесть, не пр-рочесть… всё стёрто штор-рмовым ветром… в точности как мой хозяин сотр-рёт вас»."
    },
    {
      "Key": "3a7ed81a-e5a1-416b-8460-7fb35d2e3372",
      "Value": "{n}Дым валит из зажжённых курильниц сквозь пустые циклопьи глазницы. Через несколько мгновений вы понимаете, что дым не поднимается вверх — он окутывает вас, расползается, занимая всё больше пространства. Вскоре он полностью обволакивает вас, словно плотное непроглядное облако мглы…{/n}"
    },
    {
      "Key": "283cdbee-d97e-4d4d-bd30-3e1350b097db",
      "Value": "{n}Вы отступаете и вновь оказываетесь в тени грандиозных ворот.{/n}"
    },
    {
      "Key": "d7fc55bc-71cb-4212-8a80-ad15d838908d",
      "Value": "{n}Ваша первая мысль — что в центре ворот расположен замок — не находит подтверждения. «Врата» выглядят сплошной стеной, вы не видите ни засова, ни замка, ни отверстия для ключа. У вас появляется ощущение, что по задумке древних архитекторов врата и не должны были никогда открываться.{/n}"
    },
    {
      "Key": "89eb9a6d-91b7-4fe0-bc50-4591419b28f1",
      "Value": "{n}Врата явно сделаны для созданий огромного роста, но три крюка расположены примерно на уровне ваших глаз. Вы прикасаетесь к странному архитектурному элементу — на ваших пальцах остаётся пыль и чёрный нагар.{/n}"
    },
    {
      "Key": "e309a46a-ac5e-47f6-a743-79a54d86e4b9",
      "Value": "{n}Вы отдаляетесь от ворот, чтобы вновь окинуть огромное сооружение одним взглядом.{/n}"
    },
    {
      "Key": "b4f7644d-cd5a-414d-b98d-417b41ec89ce",
      "Value": "{n}Вы подходите к левой опоре врат, силясь рассмотреть барельеф. Эта опора расположена с наветренной стороны и пострадала от стихии значительно больше, чем остальные части. Древние барельефы и письмена полностью исчезли — вы видите только остатки изображений, некогда полностью покрывавших столб.{/n}"
    },
    {
      "Key": "e158b7fb-44ba-44a5-96ab-b2cd0fb7d88b",
      "Value": "{n}Вы приближаетесь к правой опоре врат. Ни время, ни стихии не смогли разрушить древний барельеф, начинающийся у самой земли и простирающийся на всю высоту столба. Причудливые ритмичные узоры, изображения лотосов и других растений, таинственные фигуры, занятые ремеслами и ритуалам — вы понимаете, что подробное изучение этого памятника культуры может занять часы.{/n}"
    },
    {
      "Key": "7405c095-e2f0-40e2-96c8-47af4a801c90",
      "Value": "{n}Камень летит по дуге и, ударившись о ворота, с глухим стуком падает на землю. Вы ждёте несколько секунд, но ничего не происходит. Вам становится немного неловко за свою странную выходку.{/n}"
    },
    {
      "Key": "e9a3b6c2-07eb-4cad-9fdf-738c76868512",
      "Value": "{n}Ваш крик раскатывается по равнине и едва слышным эхом отдаётся от скал и врат. Словно в ответ на ваш вопль откуда-то издалека из долины доносится не то клёкот, не то вой.{/n}"
    },
    {
      "Key": "d92ffa0c-95f9-4eab-9dd4-6da716866a13",
      "Value": "{n}Ворон наклоняется вперёд, его глазки-бусинки сверлят вас недобрым взглядом:{/n} «{name}. Я запомню твоё имя, {race}»."
    },
    {
      "Key": "e8258aa1-9577-44ec-b467-428a6b486f8c",
      "Value": "«Циклопы верили, что душа покидает тело через глазницу… Дым из курильниц символизирует души, отправляющиеся на тот свет»."
    },
    {
      "Key": "29fd9839-ab27-4d5c-9ac1-e7520cb6d644",
      "Value": "«То есть прямо в пасть {g|Charon}Харону{/g}»."
    },
    {
      "Key": "e458cc7a-77a5-4df8-bee0-7cc0f1bcdd70",
      "Value": "«Ох не нравится мне это место… Чувствую себя так, будто там, в Кадире, во время рейдов за поклонниками даймонов. Атмосфера похожая»."
    }
  ]
}
