{
  "$id": "1",
  "strings": [
    {
      "Key": "ead4759b-a3a6-40fe-8220-7f945a5b9b60",
      "Value": "{n}Ваши шаги отдаются гулким эхом под сводами полуразрушенного тронного зала. Их звук привлекает внимание старика Ремуса, ссутулившегося на ступенях трона. Он поднимает голову, слегка качает ею, будто от досады, и молчит. Ничто не выдаёт в этом сгорбленном человеке маску божества.{/n}"
    },
    {
      "Key": "07b1dfc6-fbeb-4f0a-b93c-ea4bd340efc3",
      "Value": "{n}Запах пряных трав и цветущих лугов наполняет зал, возвещая о появлении Нириссы.{/n} «Весна моя…» {n}— тихо говорит нимфа, будто ища у вас поддержки. А потом оборачивается к фигурке на ступенях трона и гордо вскидывает голову:{/n} «Приветствую тебя, {g|Eldest}Извечный{/g}! Слышишь ли ты, как гремит далёкий {d|c61 Nyrissa TE}гром{/d}? Время настало. Время решить всё раз и навсегда»."
    },
    {
      "Key": "34b3df7a-6a96-4331-b71b-3a6f78131af6",
      "Value": "{n}Порыв ветра, несущего запах пряных трав, возвещает о появлении Нириссы. Она смотрит на вас с тревогой:{/n} «Нужно было довести наш поиск {d|c71 No FW}до конца{/d}… но теперь уже поздно. Нам предстоит битва, страшная битва…»"
    },
    {
      "Key": "09e5b2f5-dbcd-4f95-b578-ea04f8b259a8",
      "Value": "{n}Нирисса возникает рядом с вами стремительно, как вспышка молнии в ночном небе:{/n} «Всё прячешься за масками, {g|Eldest}Извечный{/g}? Не {d|c61 Nyrissa Evil}пора{/d} ли их отбросить?»"
    },
    {
      "Key": "5b5960cf-89cd-45b6-b82f-58a5b207f29d",
      "Value": "{n}Тихий шелест листвы и шёпот ручьёв возвещают о появлении Нириссы. Она замирает рядом с вами:{/n} «Нас ждёт страшная битва, весна моя. Но я верю: всё к лучшему. Мы спасём {d|c61 Nyrissa Briar}тебя{/d} и твоё королевство. Мы должны»."
    },
    {
      "Key": "1c1158a2-51b0-418b-ae4c-fcb198c4ba85",
      "Value": "{n}Ремус поднимается на ноги, тяжело, будто нехотя:{/n} «Слова, слова… как мало значения мы им придаём, и как много они значат на самом деле. Но я устал от слов и пророчеств. Я больше не стану предсказывать хаос и смерть. Я покажу их тебе. Сам»."
    },
    {
      "Key": "7c1595f0-8de5-4680-a370-ee702765563c",
      "Value": "{n}Тартук замирает, глядя на одинокую фигуру у трона:{/n} «Это с-существо… эта с-сила… я знаю, я помню! „Восстань же, мой неудачливый шут, — c-сказало оно. — Твоё представление ещё не окончено!“ И я повиновалс-ся…»"
    }
  ]
}
