{
  "$id": "1",
  "strings": [
    {
      "Key": "4dd9ddcd-422c-4123-9b87-0d83a787ceec",
      "Value": "«Почему ты говоришь о себе во множественном числе, Посланник?»"
    },
    {
      "Key": "55d6ed4d-478d-4895-adee-b8747e5908d4",
      "Value": "«Ваш уход от ответа очень красноречив. Я знаю всего одного Извечного из Первого Мира, которого называют Многими»."
    },
    {
      "Key": "585db774-2cb2-4528-a603-5d7c613146ae",
      "Value": "«Давайте начинать»."
    },
    {
      "Key": "f41440e4-55cb-40a3-843a-ad3f098f7fe1",
      "Value": "«Джубилост, Линдзи? Что будем отвечать?»"
    },
    {
      "Key": "37998057-65f8-46f0-9a54-4f54638468fe",
      "Value": "«Магия»."
    },
    {
      "Key": "71a8ccdf-705d-42fc-9f90-05e2a1e8f5ff",
      "Value": "«Боги»."
    },
    {
      "Key": "5bafca6a-1e4e-44ea-b867-531efe3fec7b",
      "Value": "«Её собственная воля. И щупальца»."
    },
    {
      "Key": "9458051f-80f6-476a-8112-5080615b43fe",
      "Value": "«Её собственная воля»."
    },
    {
      "Key": "f27ba7cd-a3fb-41b0-84b3-04e35d7c380f",
      "Value": "«Скажи, зачем вам, созданиям Первого Мира, устраивать всё это?»"
    },
    {
      "Key": "95b74820-ac72-4f53-9621-3d6421b7c416",
      "Value": "«Что скажешь, Джубилост?»"
    },
    {
      "Key": "7ddb357d-9127-4d7f-aec8-08079858e245",
      "Value": "«Это — знания»."
    },
    {
      "Key": "f9977b7b-6b8c-467e-ab18-53b7db6724ed",
      "Value": "«Это наше прошлое»."
    },
    {
      "Key": "e88d2241-6a02-4187-8c0f-87c296b58627",
      "Value": "«Это — амбиции»."
    },
    {
      "Key": "56bd8ea6-5f07-4ed5-92e0-228ac2e2a421",
      "Value": "«Злой брат-близнец из другой временной линии»."
    },
    {
      "Key": "13eefe10-34d1-42fe-8721-21fb6fa4b5f4",
      "Value": "«Это — память»."
    },
    {
      "Key": "b6d1fc1a-2d8f-4116-9ac9-7d938715637e",
      "Value": "«Джубилост?»"
    },
    {
      "Key": "f3daaf0b-01c0-4859-99fb-9fb2c0955931",
      "Value": "«Котелок супа»."
    },
    {
      "Key": "15b348e1-d034-4fc2-8fe1-f15c515b2d70",
      "Value": "«Тайна»."
    },
    {
      "Key": "bf620397-da87-4261-ae72-cb8752ffa843",
      "Value": "«Дом. Или любое другое имущество»."
    },
    {
      "Key": "e16f837c-6883-4d3f-a08c-b200b5bff54c",
      "Value": "«Слава»."
    },
    {
      "Key": "4d4d5c0e-38ce-4c78-af3b-413560c10d09",
      "Value": "«Рыцарь!»"
    },
    {
      "Key": "39faf27d-d490-4003-b946-4b087a770f4f",
      "Value": "«Дракон!»"
    },
    {
      "Key": "9e22fb00-011b-44cb-9f7c-8e0cc1482d32",
      "Value": "«Коряга!»"
    },
    {
      "Key": "b0886f5b-a7ca-438c-aa6a-f670964d802e",
      "Value": "«Рыцарь!»"
    },
    {
      "Key": "e9cd02f8-8317-4410-8c7c-aa47c1dda91a",
      "Value": "«Рыцарь!»"
    },
    {
      "Key": "11a46927-bb00-4006-9835-33e78a62c7f6",
      "Value": "«ДРАКОН!»"
    },
    {
      "Key": "4f695b96-c066-48c4-b61a-c5b1b661cd57",
      "Value": "«Коряга!»"
    },
    {
      "Key": "88377fd3-a1c6-48e5-9e4d-aaced72e6558",
      "Value": "«Дракон!»"
    },
    {
      "Key": "4af33b7e-7592-4a2b-9102-a6e08dd10130",
      "Value": "«Коряга!»"
    },
    {
      "Key": "6c2a1f25-12fb-495d-9632-d500a0432b85",
      "Value": "«Я хочу знать, почему гномы покинули Первый Мир»."
    },
    {
      "Key": "bee1e8ac-dd69-4254-a627-c5cf061649c2",
      "Value": "«Я хочу знать, что за беда — Цветение — обрушилась на моё баронство»."
    },
    {
      "Key": "4878bd92-65cc-4df7-8a0d-3f421777d75e",
      "Value": "«Я хочу знать, зачем ты всё это устроил, Посланник»."
    },
    {
      "Key": "1e8dd19d-ec17-43f2-96dd-cf34e52aa16d",
      "Value": "«Я хочу знать, кто моя любовь, с кем мне суждено связать жизнь?»"
    },
    {
      "Key": "c37dae88-9bc6-450d-8029-b6b72d1c48c7",
      "Value": "«Я хочу знать, как обрести могущество и бессмертие»."
    },
    {
      "Key": "cc031b26-8727-493b-953a-22cb5220eb7f",
      "Value": "«Посоветуй хорошую кличку для питомца?»"
    },
    {
      "Key": "d2efa027-251c-4df7-9ff8-3f8fe35a2cf0",
      "Value": "«Моя бабушка!»"
    },
    {
      "Key": "b97549aa-a334-468c-bbb0-1b3287417df3",
      "Value": "{n}Существо в капюшоне выглядит совершенно обыденно, и лишь задержав на нём взгляд на какое-то время, можно заметить, что его очертания слегка дрожат и плывут, как в мареве:{/n}\n«Добро пожаловать на Непоследовательные дебаты! Вы можете звать нас Посланником, мы — причина всего, что здесь творится»."
    },
    {
      "Key": "02164576-5e9a-43d1-9834-2c2c367238a2",
      "Value": "«Вы ведь читали правила? Не то чтобы в них было хоть что-то полезное. Настоящие условия мы придумали только послезавтра, потом забыли и придумали новые. Всё просто: вы хотите получить ответ на вопрос в награду, значит, и состязание будет состоять в ответах на вопросы. Мы спрашиваем, один из каждой тройки отвечает. Всегда один и тот же — остальные могут только подсказывать. Дайте-ка подумать… это будешь ты, маленький кобольд, ты, сир Аллфри, ты, Нирд, и ты, {name}»."
    },
    {
      "Key": "a3a05d14-a3ed-4ba7-9ec9-105dfe061065",
      "Value": "«Запомните одно: здесь, на Непоследовательных дебатах, ответы не бывают правильными или неправильными. Но у каждого ответа есть вес и каждый будет взвешен. Не выбирайте самый лёгкий — соперник всегда может найти довод весомее. И главное, лёгкие ответы нас не веселят»."
    },
    {
      "Key": "cd20b6c4-88cd-40db-98a1-b77da767765f",
      "Value": "{n}Из-под капюшона долетает смешок:{/n} «Ты ведь прекрасно знаешь, ты ведь уже встречал{mf||а} нас, {name}… впрочем, это были другие мы в другое время. Пока довольствуйся тем, что мы не хотим раскрывать себя»."
    },
    {
      "Key": "edb959d5-47b5-4dbb-921b-94b7080bfa98",
      "Value": "«Ну конечно. Стоило бы догадаться, что без {g|Shyka}Шиики{/g}, самого пронырливого и загадочного божества из {g|First World}Первого Мира{/g} тут не обошлось»."
    },
    {
      "Key": "c1221b44-69b6-4b19-9f64-f7cb3a6ec80a",
      "Value": "«Догадливое дитя. Впрочем, ты не в первый раз нас удивляешь»."
    },
    {
      "Key": "d6b70109-e13a-42c2-b049-f0a9160f3371",
      "Value": "«Давайте!» {n}— кобольд радостно подпрыгивает.{/n}"
    },
    {
      "Key": "20cc904a-1a02-42b4-913f-667a5c000f50",
      "Value": "«Мы готовы. Несмотря на щупальца», {n}— кивает рыцарь.{/n}"
    },
    {
      "Key": "87b9849f-9313-4e93-97b1-7c2c7124841e",
      "Value": "«Давайте! Поглядим, почём фунт лиха в {g|First World}Первом Мире{/g}!»"
    },
    {
      "Key": "1639f1de-ae33-42c9-85da-a77abdbb06f1",
      "Value": "«У некоторых такой серьёзный вид… Вот почему мы начнём с вопроса о значительных вещах. Что может сдвинуть гору?»"
    },
    {
      "Key": "914d0138-1a73-436c-814d-317cbcf69a1b",
      "Value": "«Посмотрим, посмотрим… мы имеем дело с феями и Первым Миром, и нам ясно было сказано, что тривиальные ответы не подходят… Думаю, что хороший ответ: „Её собственная воля“. В {g|First World}Первом Мире{/g} горы частенько меняют место, и есть как минимум одна, которая делает это самостоятельно и по собственному желанию. Это Улас, один из Тейнов, шагающая гора»."
    },
    {
      "Key": "cba4f2aa-cb37-44f1-addd-61f4a4d4a0ec",
      "Value": "«Щупальца! Надеюсь, ты достаточно хорошо соображаешь, чтоб понять, что это шутка. Отвечай „Её собственная воля“. В {g|First World}Первом Мире{/g} есть как минимум одна гора с щупальцами. В этот раз я не шучу. Улас, Шагающая Гора, перемещается по своей воле и на мириаде щупалец»."
    },
    {
      "Key": "2030f1a7-daa7-4ced-9f90-77340f212fc0",
      "Value": "«Если я сейчас опять начну кричать, соперники могут подслушать! Но я рискну. Отвечай: „Её собственная воля“. В мире фей, ЧТОБ ИМ ПРОВАЛИТЬСЯ, горы часто перемещаются. А одна особо примечательная гора, Тейн Улас, ХОДИТ САМА ПО СЕБЕ!»"
    },
    {
      "Key": "5b75abee-722f-4b9c-b181-b62c44a3038e",
      "Value": "{n}Из-под капюшона доносится смех:{/n} «Этот ответ нам нравится. Он один стоит двух. Но что скажут остальные? Что может сдвинуть гору?»"
    },
    {
      "Key": "5a73c8c2-aceb-4ea7-b38b-563ab80688a8",
      "Value": "«Мы услышали. Что скажут остальные? Что может сдвинуть гору?»"
    },
    {
      "Key": "ca54e859-73d0-49df-a96f-65283c3a1e3f",
      "Value": "{n}Маленький кобольд отчаянно хмурится:{/n} «Мош-шет быть… дракон? Дракон мош-шет с-сдвинуть гору!»"
    },
    {
      "Key": "80499bdf-00a2-41ee-a700-898a285f6e07",
      "Value": "«Вера и божественное вмешательство. Вы слышите, оруженосцы? Вера питает нас, с верой в божество и правое дело все в наших щупальцах!»"
    },
    {
      "Key": "fb0198dc-8627-4364-8650-795ac696073b",
      "Value": "«Заклинание телепортации, ха-ха-ха! С перемещением холмика-другого, пожалуй, справилась бы и я… а кстати, это идея…»"
    },
    {
      "Key": "27b37aa4-6011-4c55-968c-db6e3020de04",
      "Value": "«Мы услышали вас. Услышьте и вы. И боги, и магия, конечно, могут сдвинуть гору. Но так можно ответить почти на всё. Как перепрыгнуть дом? С помощью магии! Как раскрасить забор синей краской в жёлтый цвет? С божественной помощью! Лёгкие ответы — самые слабые»."
    },
    {
      "Key": "32c734c0-32dc-44e1-b6f3-c0ec46954acf",
      "Value": "«Хороший ответ — её собственная воля. Воля и желание лежат в основе большинства движений, действий и решений, которые мы совершаем. Если у горы есть воля — она, конечно же, найдёт способ двигаться.\nЭто был интересный раунд. Слушайте следующий вопрос!»"
    },
    {
      "Key": "d6db3bd6-b7e3-479f-9bde-7ace5a67fb68",
      "Value": "«Пожалуй, мы никому не присудим победу в этом раунде. Даже дракону. Слушайте следующий вопрос!»"
    },
    {
      "Key": "dbcfc5bd-3884-4ea9-bbde-bae458e89da0",
      "Value": "«Слушайте третий вопрос. Каждый из нас рождается на свет одновременно с чудовищем. С каждым прожитым нами днём оно растёт. Оно может мучить, может радовать, а может вовсе убить, не нанеся ни одной раны. Что это?»"
    },
    {
      "Key": "0dd8fea5-c281-42d2-8d11-91bcdb7ed7db",
      "Value": "«Выиграй состязание и спроси. Таковы правила игры, верно?»"
    },
    {
      "Key": "0f83d01c-433c-462e-8c9e-520be08e2af5",
      "Value": "«Ну нет, мы не станем тратить драгоценный вопрос на выяснение мотивов фей и их лордов. Мне воображения не хватит представить, насколько абсурдным и дурацким может быть ответ»."
    },
    {
      "Key": "2df533d8-0fc6-4064-a2e5-2705d1771592",
      "Value": "«Ну конечно, что может быть лучше, чем потратить драгоценный вопрос на выяснение мотивов фей? Каждое моё воображаемое щупальце трепещет в предвкушении получения этой ценнейшей информации!»"
    },
    {
      "Key": "75de6deb-ba6d-43c3-8b25-ec0cee9f9308",
      "Value": "«НУ НЕТ! Мы не станем тратить драгоценный вопрос на выяснений мотивов фей. У нас есть дела поважнее»."
    },
    {
      "Key": "1a08f167-0f6a-4b9c-8ac6-3c93f5764ae8",
      "Value": "«Ох, зря я курсы по философии в {g|Academy of Grand Arts}Академии{/g} прогуливала! Такие задачи меня в тупик ставят! Не потому, что я ответ придумать не могу, а потому что придумываю сразу тысячу и не знаю куда от них деться!»"
    },
    {
      "Key": "50ecad69-c499-477d-a3ed-329de8327712",
      "Value": "«Если учесть, что вопрос задаёт представитель фей, ответ может быть абсолютно любым: от „пение“ до „любовь к ватрушкам“! Но давай поразмыслим логически. Последнюю часть загадки можно смело игнорировать, потому что помогать или губить в зависимости от обстоятельств может примерно всё на свете. Что важно: загадка явно указывает на какое-то качество или свойство живого существа. То, что рождается вместе с нами. И ещё один момент — оно растёт. Я бы ответил — „знания“. Каждый новый день приносит что-то новое, и наши знания о мире и себе растут. У некоторых, правда, процесс идёт до смешного медленно…»"
    },
    {
      "Key": "d835180d-a40d-4b21-af10-624defb0de53",
      "Value": "«Мы услышали тебя. Что скажут остальные? Кто это чудовище?»"
    },
    {
      "Key": "c84f1ea8-6af5-47da-b6da-f7d68fa6d6a4",
      "Value": "{n}Маленький кобольд обхватывает голову руками от напряжения:{/n} «Мош-шет быть, это… дракон?»"
    },
    {
      "Key": "96334c22-4bc6-43d0-a8bc-67853e0a248c",
      "Value": "«Не знаю, сгодится ли такой ответ, но худшее чудовище с щупальцами — то, что живёт внутри нас самих. Мы растим зверя в своей душе, кормим его гневом, небрежением и недостойным тщеславием. Однажды он может вырваться на волю и погубить нас. Но надо признать — этот же самый зверь даёт силы злодеям и мерзавцам. Яд его щупалец питает их, и они вершат свои чёрные дела во славу этого внутреннего чудовища»."
    },
    {
      "Key": "0e1cdedb-ff25-4835-ba31-33a9eb594fe1",
      "Value": "«Это любопытство! Рождается с нами, растёт день оно дня, спасает от {g|Bleaching}Выцветания{/g}, но ско-ольких оно убило, вы бы знали…»"
    },
    {
      "Key": "835c353d-d533-43af-baea-bd73e65cc9a5",
      "Value": "«Это было любопытно. Кроме дракона. Дракон, увы, не считается. Любопытство тоже не подходит. Мы не зря подчеркнули, что это чудовище есть — и растёт — у каждого. Любопытство же многие теряют с годами»."
    },
    {
      "Key": "506aaf6d-46aa-4e2b-9a00-3343b877194c",
      "Value": "«Скажу „щупальца“, что ж ещё? Это НЕ ответ на вопрос, надеюсь, ты понимаешь. Итак, если размышлять логически, пораскинув, так сказать, щупальцами разума: ответом должно быть некое свойство живого существа. То, что рождается вместе с ним и растёт в течении его жизни. Прямо как щупальца. Угадай какое слово я больше не стану употреблять никогда, не единого раза в жизни? Так вот! Щупальца! То есть — знания. Ответ — знания. Это именно то, что мы приобретаем каждый день, и что может нам как помочь, так и погубить…»"
    },
    {
      "Key": "f72c96ef-b1a1-48c4-9c3f-827db8ec1e1e",
      "Value": "«Наконец-то слово, которое мне не жалко прокричать вслух. ЗНАНИЯ! Родившись, человек начинает накапливать знания, и они растут вместе с его опытом и прожитыми днями. ОНИ МОГУТ ВОЗВЫСИТЬ ИЛИ УБИТЬ!»"
    },
    {
      "Key": "f5a164ee-59c3-4b29-a4ba-407105c5b8e4",
      "Value": "«То же самое мы можем сказать про амбиции. У многих их толком и нет, а многие их теряют со временем. Что ж, мы видим всего один ответ, хоть как-то подходящий под условия: про внутреннего зверя. Сир Аллфри, победа в этом раунде — ваша»."
    },
    {
      "Key": "22e45075-d343-477c-b33f-dcf4886b5ce8",
      "Value": "«Ответ про внутреннего зверя неплох, но есть один, значительно его превосходящий. Прошлое — вот то чудовище, с которым мы неразлучны в жизни, и часто в смерти тоже. Каждое прожитое вами мгновение делает его больше. Оно содержит в себе всё — наши стремления, наши амбиции, наши знания, наши удачи и неудачи. Оно может стать камнем, тянущим на дно, и крыльями, несущими ввысь, уж простите нам этот образец дурной поэзии. Мы называем победителем этого раунда тебя, барон{mf||есса} {name}, и твою тройку»."
    },
    {
      "Key": "363da7b2-6825-4cd4-9a0c-74ae391f956a",
      "Value": "«Нам нравятся ответы про знания и внутреннего зверя, хотя оба и кажутся лёгкими. Мы ждали чего-то более… весомого. Мы будем считать, что оба, сир Аллфри и {name} с их тройками делят победу в этом раунде. Но помните: победа, поделённая на два — это полпобеды»."
    },
    {
      "Key": "596e58d4-d79e-4dc3-aa38-e28178c73b71",
      "Value": "«Ответ „память“ хорош. Так же нам нравится мысль про внутреннего зверя в каждом из нас. Мы всё ещё считаем оба этих ответа легковесными, но готовы их принять. В этом раунде будет два полупобедителя — тройка сира Аллфри и тройка барон{mf|а|ессы}»."
    },
    {
      "Key": "eca9617a-4439-42e4-bbe7-316d96d67ccd",
      "Value": "«Так как все прочие ответы были не слишком хороши, я назову победителем сира Аллфри и его рассказ про внутреннего зверя. Хоть и не могу назвать этот ответ блестящим»."
    },
    {
      "Key": "51d145cc-0590-4fba-b6d3-c6150051c894",
      "Value": "«Что слабеет, когда им владеют многие, и умирает, если не принадлежит никому?»"
    },
    {
      "Key": "1968efd2-0467-4152-ba46-a58ddaff49b0",
      "Value": "«Тут и думать нечего — это слава. Она не может принадлежать многим, потому что обесценивается, и никому принадлежать не может тоже»."
    },
    {
      "Key": "b65c4eb2-d258-416d-95ec-1a8dc94e5409",
      "Value": "«Что? Прости, отвлёкся — вон те комары кажутся такими аппетитными… {n}— лягушка на мгновение замолкает, а потом разражается ругательствами. —{/n} Забери даймоны этих комаров! Я с ума сойду в этом облике! Итак, ответ… я думаю, это „слава“. Она ведь не может принадлежать многим, иначе значение каждого обесценивается»."
    },
    {
      "Key": "8bbbb0f1-b7e4-4586-84cc-ebf36bbf9a81",
      "Value": "«Слава. Отвечай: „слава“», {n}— Джубилост напряжённо замолкает, явно ожидая, сработает ли наложенное на него заклятье.{/n}"
    },
    {
      "Key": "5d0e1e96-a2d2-417e-bfd9-eace2779303d",
      "Value": "{n}Маленький кобольд выглядит так, будто готов заплакать:{/n} «Я не с-снать такого… мош-шет, это дракон?»"
    },
    {
      "Key": "4f2f0d97-e5c3-428b-8386-91569a75e322",
      "Value": "«Это сердце рыцаря, клянусь щупальцами! Оно может принадлежать или ему самому, или его правому делу, или его великой любви. Принадлежать многим оно не может!»"
    },
    {
      "Key": "70e8eeb6-4ba6-4328-8733-621c632ca607",
      "Value": "«Вьяр, Смотри как я могу глазами крутить!»"
    },
    {
      "Key": "1d12914d-ad7d-4446-889e-458efe47a2f6",
      "Value": "«Балбесы, сосредоточьтесь на состязании!»"
    },
    {
      "Key": "b7fc5711-b75e-4c1f-9f45-ff1bea8463ab",
      "Value": "«Так не пойдёт. Не засчитываем тройке Цоттенропплов ответ в этом раунде. Но глазами ты вращаешь действительно забавно. Теперь про другие ответы. Сердце — не лучшая версия. Даже среди рыцарей немало тех, чьё сердце принадлежит разом прекрасной даме, любимой маме, друзьям, командиру, правому делу и вкусному обеду. Особенно вкусному обеду. И как-то незаметно, чтобы эти, принадлежащие „многим“ сердца хоть сколько-то слабели»."
    },
    {
      "Key": "d709f4b5-e11e-4ad2-b277-0d0311985d3b",
      "Value": "«Слава — плохой ответ. Считать, что она не должна принадлежать многим, может только крайне самовлюблённая персона, не желающая делиться почётом. Слава одного не умаляет славы другого. Мы почти уже готовы согласиться на дракона, но увы. Никто не получает победы в этом раунде»."
    },
    {
      "Key": "ae804b80-5500-480b-8409-6a9928fcbf36",
      "Value": "«Мы оценили замысел с „котелком супа“, но формально котелок не исчезает, если им не владеет никто. Он, скажем так, теряет притягательность, особенно если будет надолго забыт на солнце. Так что нет, этот ответ не подходит, и „дракон“ не подходит. Никто не победил, движемся дальше»."
    },
    {
      "Key": "3c819f17-9ceb-4572-9c88-64cee18ce3a2",
      "Value": "«Тайна — вот хороший ответ. Чем больше душ её знают, тем меньше таинственность. Но оставь её без единого носителя — и она умрёт. Твоя тройка побеждает в этом раунде, барон{mf||есса}»."
    },
    {
      "Key": "6f374706-f5bd-4467-ab09-f867cb24192e",
      "Value": "«Кажется, кто-то не любит делиться нажитым. Что скажут остальные?»"
    },
    {
      "Key": "7cdaf206-b797-478e-bf35-af74276a9b64",
      "Value": "«Имущество — тоже плохой ответ. Многие владеющие могут его укреплять и приумножать, верно? К тому же это непозволительно скучная версия. Итого — никто не побеждает в этом раунде»."
    },
    {
      "Key": "73924311-8799-4933-b381-e8c1b4d1f7b1",
      "Value": "«Одно последнее испытание — и подведём итоги. Вопросы мне надоели. Знаете такую игру — „Рыцарь-дракон-коряга“? Рыцарь побеждает дракона. Дракон сжигает корягу. Но если рыцарь пойдёт по лесу, он споткнётся о корягу и умрёт, поэтому коряга побеждает рыцаря»."
    },
    {
      "Key": "3e4a4317-43c5-4b55-9dd9-78394551e1e6",
      "Value": "«Детские игры. Прекрасно!»"
    },
    {
      "Key": "ce843739-fdfb-4216-b5ee-b5af38159d87",
      "Value": "«Это Непоследовательные дебаты. Почему бы и не поиграть в игру? Итак, вы разбиваетесь на пары и по команде кричите выбранное слово. Крикнувший „рыцарь“ побеждает крикнувшего „дракон“, крикнувший „дракон“ — крикнувшего „коряга“, ну а „коряга“ — „рыцаря“. Сир Аллфри — против кобольда, Нирд Цоттенроппл — против барон{mf|а|ессы}. Победители затем играют друг с другом. Первая пара, готовы? Кричите на счёт три. Раз, два… три!»"
    },
    {
      "Key": "728f2d88-4fe7-4549-92a7-9b26abb46aeb",
      "Value": "«ДРАКОН!»{n} — кричит Нирд, точно подражая интонациям кобольда, и тут же заливается смехом. Кажется, собственные проделки для неё куда важнее состязания.{/n}"
    },
    {
      "Key": "48f8244f-ad5a-4e1c-9ae2-d9ecba03cb67",
      "Value": "«Коряга! Ах, да чтоб тебя… {n}— Нирд машет руками. —{/n} Хотела же сжульничать, но не успела придумать, как!»"
    },
    {
      "Key": "b405687a-be98-416c-9f9b-61ca4a6fa0b4",
      "Value": "«ДРА…»{n} — начинает Нирд, но, поняв, что именно крикнул её оппонент, не заканчивает и сгибается пополам от хохота.{/n}"
    },
    {
      "Key": "4ab3b4cf-68c8-4c09-8717-66f08a5ff83c",
      "Value": "«Рыцарь!»"
    },
    {
      "Key": "e43d318e-f994-437f-99f5-dfa2eb7b9581",
      "Value": "«ДРАКОН!»"
    },
    {
      "Key": "d6cb8275-c2c2-4667-ab68-c49d7ceaa5b0",
      "Value": "«Это было слишком предсказуемо, но по-своему очаровательно, {n}— Посланник явно получает удовольствие от творящейся чехарды. —{/n} Не зря мы специально не заглянули вперёд, так гораздо веселее! Сир Аллфри побеждает. Теперь вторая пара. Готовы? Раз, два… три!»"
    },
    {
      "Key": "cf927f1f-b8ac-4361-9641-53649137e346",
      "Value": "«Дракон победил! Победил! Победил!» {n}— маленький кобольд радуется за вас (и вашего дракона) так, как едва ли радовался бы и своей победе.{/n}"
    },
    {
      "Key": "30a35f32-8648-4605-8a9a-443cebcb44b2",
      "Value": "{n}Сир Аллфри набирает в могучую грудь воздуха, но тут верх берёт заклинание:{/n} «Щупальца!»"
    },
    {
      "Key": "2250018a-6133-40c5-8d71-4844a3b2a194",
      "Value": "«Итак, барон{mf||есса} побеждает. Теперь — победитель против победителя, барон{mf||есса} против рыцаря. Раз, два… три!»"
    },
    {
      "Key": "2755b523-11f1-4d3b-888d-45eeb7355af2",
      "Value": "«Ничья. Давайте ещё раз. На счёт три. Раз, два… три!»"
    },
    {
      "Key": "4c9854dd-8030-4dff-aad6-4dfb6b926b6c",
      "Value": "«Нирд Цоттенроппл побеждает в этом раунде. Не вздыхайте так сокрушённо, господин Джубилост — ваше разочарование способно заставить увянуть цветы на сто шагов вокруг. К тому же не всё ещё потеряно. Итоги не подведены. Последняя пара — Нирд против сира Аллфри. Раз, два, три!»"
    },
    {
      "Key": "42d9cbc4-bd93-4dd2-a518-f359b84b5da3",
      "Value": "«Коряга! Эй, что, опять ничья? Да барон{mf||есса} — будто ещё {mf|один мой брат|одна моя сестра}. Вон, думаем всё время одинаково!»"
    },
    {
      "Key": "f4a0f0c7-9507-450b-8a4d-b7ee8657e26c",
      "Value": "«Коряга! Коряга-коряга-коряга, ура!»"
    },
    {
      "Key": "23bc9334-401b-4e9c-a8ec-7207776b6def",
      "Value": "«Никто не побеждает в этом раунде! Что ж, зато нам было весело. А теперь — настало время подводить итоги всего состязания»."
    },
    {
      "Key": "0d28f523-b520-4d9c-88c8-b78b87b71b9b",
      "Value": "«Давайте ещё раз. На счёт три: раз, два… три!»"
    },
    {
      "Key": "dbe681b4-b34d-4c64-aa09-cdf5fb7154a3",
      "Value": "{n}Поняв, как сработало их заклинание, Нирд и оба её брата начинают хохотать, периодически всхлипывая от восторга.{/n}"
    },
    {
      "Key": "2d93456c-92e4-42f9-9249-09c4646a60e2",
      "Value": "{n}Посланник разводит руками:{/n} «Нам ничего не остаётся, кроме как признать победитель{mf|ем|ницей} этого раунда барон{mf|а|ессу}. А теперь — время. Время подводить итоги всего состязания…»"
    },
    {
      "Key": "0e695cc0-72e9-4a17-9e07-a856baf6f678",
      "Value": "«После четырёх пройденных испытаний победителем становится сир Аллфри. Пусть он и ответил верно всего раз, зато как мужественно сражался с щупальцами…»"
    },
    {
      "Key": "2f659094-a677-40cd-b816-540376f29736",
      "Value": "«После четырёх пройденных испытаний тройка сира Аллфри и тройка барон{mf|а|ессы} имеют равное количество выигранных раундов. Но победитель может быть только один. Как же нам поступить?»"
    },
    {
      "Key": "ac0e745d-e5c6-4689-932f-d93b2b357867",
      "Value": "«После четырёх испытаний побеждает тройка барон{mf|а|ессы} и господина Джубилоста. Это было… занимательно, дети. Очень занимательно. Вам стоит знать, что из наших уст это — редкая похвала»."
    },
    {
      "Key": "9d363b51-6fa0-4f38-ab36-a1932146a058",
      "Value": "{n}Рыцарь высоко вскидывает голову:{/n} «Это великая честь для меня и моих оруженосцев, клянусь щупальцами! Но я должен поступить, как человек чести: отказаться от победы в пользу барон{mf|а|ессы} и сударя Джубилоста Нартроппла. Их привела сюда нужда, куда большая, чем моя: желание спасти всю расу гномов. Я не могу стоять на пути столь благородной цели. Прошу вас, Посланник — отдайте победу им»."
    },
    {
      "Key": "91a1d2eb-6b6e-44b7-81aa-124949b92890",
      "Value": "«Это великая честь для меня! Противники были достойны, но рыцарство одержало победу!»"
    },
    {
      "Key": "4e8cc902-8a82-4654-88a1-af1a89c3f85b",
      "Value": "«Не могу поверить! Мы проиграли какой-то груде железа, напичканного пафосом и безвкусными метафорами!»"
    },
    {
      "Key": "ed97d343-1554-436f-8a2b-6907a1df729c",
      "Value": "«В вас говорит обида, сударь, поэтому я великодушно прощу вам этот выпад. Оруженосцы, ко мне! Я думаю, что свой важнейший вопрос мы зададим уважаемому Посланнику наедине»."
    },
    {
      "Key": "67a5f673-114a-4a3b-81ae-1755f8b792aa",
      "Value": "«Тот редкий момент, когда я даже счастлив постоянно говорить про щупальца. Если б у меня были щупальца, я бы ими придушил… кого-нибудь!»"
    },
    {
      "Key": "9d0b5441-1f36-4ae3-bd17-a56b2e657a95",
      "Value": "«Прощай, {name}! А, чуть не забыли… {n}— Посланник оборачивается к кобольду. —{/n} Ты, маленькое создание. Тебе не удалось победить, но удалось нас позабавить. Хочешь отправиться с нами? Не обещаем превращение в дракона, но тем не менее…»"
    },
    {
      "Key": "3f10ec29-1760-4e19-a2c7-7eec90e95683",
      "Value": "{n}Рыцарь гордо выпрямляется:{/n} «Нет нужды выбирать. Отдайте победу барон{mf|у|ессе} и сударю Джубилосту Нартропплу. Клянусь щупальцами, я и мои оруженосцы многое вложили в этот поход, но рыцарская честь требует с уважением относиться к достойному противнику. От всего сердца и щупалец мы отдаём победу!»"
    },
    {
      "Key": "8915e542-7ad5-4ae6-9bba-410082567774",
      "Value": "«Да будет так. Барон{mf||есса}, ты, как голос своей тройки, можешь задать свой единственный вопрос. Подумай над ним. Мы ответим честно, но „не знаю“ — это тоже честный ответ. Спрашивай о том, что важно, и на что Посланник {g|First World}Первого Мира{/g} может знать ответ»."
    },
    {
      "Key": "405b3ea7-5f11-4360-83e0-35e58924d93b",
      "Value": "«Поздравляю вас, господа! Клянусь щупальцами, это было достойное противостояние!»"
    },
    {
      "Key": "8309935f-26e6-4b75-a581-7d9379bfbfde",
      "Value": "«Барон{mf||есса}, как голос своей тройки ты можешь задать нам один заведомо обещанный вопрос и ещё один сверх того — за проявленную смекалку или удачу в состязании»."
    },
    {
      "Key": "0ac26906-4410-44f1-a5ab-72c6c3ca61f7",
      "Value": "«Ваша тройка проявила себя лучше, чем мы могли бы предположить. Потому вы можете задать нам не один, не два, а три вопроса. Спрашивать долж{mf|ен|на} барон{mf||есса} — голос вашей тройки»."
    },
    {
      "Key": "110dda9c-75ca-4482-a66e-4ff89445bdd8",
      "Value": "«Ваша тройка была настолько хороша в состязании, что я позволю вам задать четыре вопроса. Пусть спрашивает ваш голос — барон{mf||есса}»."
    },
    {
      "Key": "6c8559ad-3583-4fc1-9710-ba36a167747e",
      "Value": "«Теперь всё в твоих руках, {name}. Хорошо поразмысли над своими вопросами. Мы ответим честно, но „не знаю“ — тоже честный ответ. Спрашивай о том, что может быть известно Посланнику {g|First World}Первого Мира{/g}»."
    },
    {
      "Key": "e9640e58-bb6d-4841-81f2-ce32726347be",
      "Value": "«{name}, ты ведь помнишь? Судьба гно…» {n}— Джубилост неожиданно замолкает, открывая и закрывая рот, из которого не доносится ни звука.{/n}"
    },
    {
      "Key": "5a79902f-2f08-4e15-be53-f004523058de",
      "Value": "«Получи-ка заклинание молчания, сородич! А-ха-ха-ха, обожаю такие проделки! Пусть попляшет теперь! Братья — даём дёру!»"
    },
    {
      "Key": "b214c50a-5073-460e-87f2-1b29f067c02c",
      "Value": "{n}Посланник смеётся:{/n} «Вы, дети, можете быть такими забавными…»"
    },
    {
      "Key": "20df963c-3d45-4578-9cbb-50a36ee36236",
      "Value": "«Тебе по вкусу пламенные души, как я погляжу. Ты имеешь склонность к Регонгару, а он — к тебе. Но ваша дорога ещё только начинается»."
    },
    {
      "Key": "b3b42ee2-9f89-4ebf-b457-b39224efac21",
      "Value": "«Это было легко! Твой выбор пал на Октавию. Можем сказать — она тоже к тебе не совсем равнодушна. Но всё не так просто, вам ещё многое предстоит пройти…»"
    },
    {
      "Key": "737cb1ed-4a52-4a39-b477-8ce698070cce",
      "Value": "«Как замысловато… твоё сердце склоняется к Тристиану, и это солнечное создание также питает к тебе определённую симпатию. Но всё это… впрочем, не хотим забегать вперёд»."
    },
    {
      "Key": "acce3046-ad80-4e8c-8d74-24cce833d0b7",
      "Value": "«Верное сердце к верному сердцу. Ты тяготеешь к отважной Валери, и она также расположена к тебе. Но пока — всего лишь расположена»."
    },
    {
      "Key": "3317e81e-34f4-4757-9315-331d459780cc",
      "Value": "«Регонгар и Октавия? Ещё рано выносить вердикт, но мы видим, что в твоём сердце нашлось место сразу двоим. Сир Аллфри бы не одобрил!»"
    },
    {
      "Key": "b79f2dc1-c705-44ff-ad6a-4e4026cf5891",
      "Value": "«Погоди… вот значит как… неожиданно. Мы видим в тебе склонность к той, что приходит во сне, {name}. Будь осторожнее — если выберешь эту дорогу, придётся бросить все другие, и выбранная скорее заведёт тебя в пропасть, чем порадует. И… нет, большего мы не скажем»."
    },
    {
      "Key": "92bc9381-2aea-4435-84a0-6deb3cf49ecc",
      "Value": "«Хотели бы мы знать, почему этот вопрос так популярен… что ж, посмотрим… Это, кажется, ещё не случилось… это мы уже видели, значит для тебя оно в будущем… А вот это — фрагмент прошлого, важный…» {n}— Посланник какое-то время что-то неразборчиво бормочет под нос.{/n}"
    },
    {
      "Key": "f5c9702d-924b-47a4-99a0-290a55a888ee",
      "Value": "«Нам было скучно»."
    },
    {
      "Key": "acd77c99-2ff5-44dc-97b6-e737cbf4d0d2",
      "Value": "«Узнаю фей»."
    },
    {
      "Key": "2ad2a366-6f06-43d8-bd66-a65df5fd6968",
      "Value": "«Проживи множественную вечность, как мы. Взгляды на развлечения могут сильно поменяться»."
    },
    {
      "Key": "72973e86-eae1-43b9-96a9-da311d92dd8e",
      "Value": "«О, это просто. Или не очень? Некогда одно очень могущественное создание из {g|First World}Первого Мира{/g} неразумно прогневало тех, кто был стократ могущественнее. Оно — вернее, она — была проклята и сослана сюда, на {g|Golarion}Голарион{/g}, в {g|Stolen Lands}Украденные Земли{/g}. Не будем вдаваться в детали, но её проклятие не сулит ничего хорошего местным жителям. Скажем просто: твои беды не прекратятся, пока ты так или иначе не разберёшься с этой непрошеной гостьей. Впрочем, об этом мы уже говорили… поговорим. В твоём завтра и моём вчера»."
    },
    {
      "Key": "765bfbcb-8b14-4bed-ace6-deadb6267ee8",
      "Value": "«Тот самый вопрос. Мы знали, что он будет задан. Но простой ответ — лёгкий ответ — не имеет ценности, правда? Надеемся, наши дебаты в этом тебя убедили. Поэтому вот тебе другой ответ — хороший, ценный»."
    },
    {
      "Key": "fe78a24b-c1ad-433b-863a-a45f30f04695",
      "Value": "«Порция бессвязной бессмыслицы вместо…»"
    },
    {
      "Key": "59513b01-6015-40e5-b814-b9dd64091ef5",
      "Value": "«Сначала пройди дорогу. Потом сможешь обвинить нас в бессмыслице. Но ты не обвинишь»."
    },
    {
      "Key": "2e86b75f-758c-4af5-b3a3-b8fdc53454bd",
      "Value": "«Однажды, давным-давно в будущем, у тебя будет возможность отпустить с миром давнего врага. Возможно, ты даже услышишь от нас, что стоит это сделать. Не соглашайся, и тогда после долгих испытаний тебе предложат и могущество, и бессмертие. Но согласишься ли ты?»"
    },
    {
      "Key": "f252c7ba-341b-4669-b820-3e2443fd0fea",
      "Value": "«Это был ваш последний вопрос»."
    },
    {
      "Key": "6d823c83-702c-4fce-aa2d-fc5e2a9440dd",
      "Value": "«Просто не могу поверить. Всё зря! Ты не спросил{mf||а} о главном!»"
    },
    {
      "Key": "321000f8-c60e-4096-b96d-cb4fa9eda0e1",
      "Value": "«У меня есть ответ и нет ответа. Но каково приключение! {name}, нам надо обязательно обсудить это, когда вернёмся в столицу»."
    },
    {
      "Key": "d8d1a95e-072e-409e-ae25-20eda11a6b84",
      "Value": "{n}Кобольд подпрыгивает от восторга, но потом осторожно спрашивает, указывая на своих тушканчиков:{/n} «С-сабрать друс-сей? Мош-шно?»"
    },
    {
      "Key": "64df4f4c-3451-4695-98ed-7353a8f11523",
      "Value": "«Так уж и быть! {n}— усмехается существо в капюшоне. —{/n} Слушайте все! Непоследовательные дебаты завершены. Мы освобождаем вас всех от последствий проделки троицы Цоттенроппл… и прощаемся!»"
    },
    {
      "Key": "1a952a85-6b8f-444e-aaa4-1ed05301318d",
      "Value": "«Мы не знакомы с этой достойной дамой, но что-то нам подсказывает, что этот ответ был дан не всерьёз… Что скажут остальные?»"
    },
    {
      "Key": "58879b37-3ad4-4916-9605-6632977f94c5",
      "Value": "{n}Посланник многозначительно молчит и просто не удостаивает вас ответом.{/n}"
    },
    {
      "Key": "2acc81cb-f519-446a-87a1-11d88c98135f",
      "Value": "«Мы не видим никого в твоём сердце. Кажется, тебе по душе дорога в одиночестве. Или же желаемое пока тебе не встретилось»."
    },
    {
      "Key": "fd89e0ed-b1fe-4b75-ae1a-1bed53d602bf",
      "Value": "«Если это лошадь, назови её „Селёдка“. Всегда называй лошадь как рыбу»."
    },
    {
      "Key": "18a79db1-479c-4410-b461-779d11496b94",
      "Value": "«Назови питомца „Гигантский Экстрапланарный Хомяк“. Даже если он не гигантский. И не хомяк»."
    },
    {
      "Key": "f01e6753-1aec-4d26-8888-e2fa71e60b53",
      "Value": "«Только не „Порождение тьмы“. Назови „Кролик“ — заодно обезопасишь себя от инстинктивного желания зарядить в своего же питомца клинком или заклинанием»."
    },
    {
      "Key": "2a2c9e2a-e9ed-4ad4-a8df-f928ed09c6c1",
      "Value": "«Возьми любое очевидное слово, которое вертится у тебя в голове, и добавь „без-“. Обычно так получаются достойные имена вроде „Бесстрашный“ или „Безмолвный“. Конечно, может выйти что-то вроде „Безглазик“ или „Бескрылик“, но это классика, в конце концов!»"
    },
    {
      "Key": "a1970ae7-f8c4-4c7c-9fb5-fe44f06df0a0",
      "Value": "«А твой питомец — олень? Если нет, назови его „Олень“ на любом языке, который тебе известен. Последнее названное оленем существо, которое нам встречалось, было прелестным, хоть и обитало в неприглядном месте под названием Стонущая Пропасть»."
    },
    {
      "Key": "633e3127-31fa-4039-875d-dc4e2cfe05a5",
      "Value": "«Назови его „Невидимый Пони-Убийца“. И не спрашивай, почему»."
    },
    {
      "Key": "9b23d810-c169-49c7-96d0-70a7a0144841",
      "Value": "«Ты, я смотрю, ценитель{mf||ница} рогов и хвостов? Эта игра с огнём может быть опасна и даже привести к трагедии, но может обернуться и чем-то неожиданным и благоприятным. Всё зависит от тебя»."
    }
  ]
}
