{
  "$id": "1",
  "strings": [
    {
      "Key": "b6bdc014-2f5f-4e3c-9a9e-b51ec0ebd91d",
      "Value": "\"Что здесь произошло?\""
    },
    {
      "Key": "82bace82-2da4-47b5-aafb-59d65487ba44",
      "Value": "\"Где твои кобольды?\""
    },
    {
      "Key": "ff8f7eac-8048-431b-9c48-20506d9bb5f6",
      "Value": "\"Ты в порядке?\""
    },
    {
      "Key": "2df7f6e9-cd37-49a4-9309-ea760f654976",
      "Value": "\"Пришло время помочь мне, Тартук — как я когда-то помог тебе. Твои кобольды помогут нам защитить королевство?\""
    },
    {
      "Key": "da526bd2-9fb3-433f-8f1c-e064e14c05ba",
      "Value": "\"Когда-то давным-давно мы с тобой сражались плечом к плечу против убийц... Не хочешь вновь присоединиться ко мне?\""
    },
    {
      "Key": "73620086-fd54-41ce-ab16-b068dd3f3947",
      "Value": "\"Тробольд очищен, а мне пора дальше\"."
    },
    {
      "Key": "f646501d-463f-4fd8-b46a-7f674e8c387d",
      "Value": "{n}Скорчившийся на полу Тартук поднимается на ноги. Он выглядит слегка помятым, однако серьезных ранений вы не видите:{/n} \"{name}? Ты пришш{mf|ел|ла}? За мной?\""
    },
    {
      "Key": "184226de-fb02-47c4-a405-61c45e44a872",
      "Value": "\"Мои друзья помогут тебе защщщщитить свой дом. Как только я убежусссь, что в подземелье безопасно, я призову их и отправлю в твой город на подмогу. Удачи нам ссс тобой, {name}\"."
    },
    {
      "Key": "93425a0a-588f-4c65-a00b-619b3c245375",
      "Value": "\"Мне пора — мои подданные ждут меня. Удачи нам ссс тобой, {name}!\""
    },
    {
      "Key": "0652c958-7910-476b-8198-e1813afa7579",
      "Value": "{n}Тартук некоторое время молчит, слегка покачиваясь из стороны в сторону. Наконец, он с шипением хватается за голову:{/n} \"Я помню... И не помню... Я знаю, что когда-то был кем-то иным. Но эта дверь, она — она заперта. Я царапаюсссь и визжу, бью и грызу, но она всссе равно заперта\"."
    },
    {
      "Key": "bb2d34e0-cecc-4155-8544-18dc306f5a9b",
      "Value": "{n}Кобольд бешено шипит:{/n} \"Не мучай меня своими вопросссами! Я — Тартук, король кобольдов, защитник нашего царссства! Тартук и никто иной! А что до твоей просссьбы\", {n}— шаман сплетает заклинание кончиками когтистых пальцев, словно разминает их. — {/n} \"я слишшшком долго сидел без дела. Я пойду ссс тобой, {name}. Я сссам разорву глотку тому, кто сссотворил такое с моим королевством\"."
    },
    {
      "Key": "f5f09c6c-53ba-4aa5-9219-c35a3f09546c",
      "Value": "{n}Тартук склоняет голову, отчего лошадиный череп на его морде слегка съезжает вперед:{/n} \"Ты дал{mf||а} мне шанс. Мне и оссстальным кобольдам. Мы отплатим тебе. Мы поможем тебе защщщитить королевство\"."
    },
    {
      "Key": "07776f20-df0d-4449-b745-37f6368fe97f",
      "Value": "{n}Тартук издает странный звук — будь он человеком, вы бы решили, что он презрительно фыркнул:{/n} \"Тупой тролль. Махнул лапой, шшшвырнул об ссстену. Я крепче, чем кашшшусь\". {n}Кобольд осторожно прикасается к ребрам.{/n}"
    },
    {
      "Key": "ca1c4f59-cefb-419f-b81a-fe5030375cd7",
      "Value": "\"Попряталисссь, когда тролли начали все громить! Не бойссся, {name}, одно мое ссслово — и они вылезут из своих щщелей\"."
    },
    {
      "Key": "58ffcb57-0d49-4413-b9de-2dfa030e6bb7",
      "Value": "\"Я знаю магию, но эта... Эта мне незнакома. Ссссловно лопнула оболочка и что-то ворвалосссь в этот мир. В Тробольд. Харгулка воскресссс. Начал требовать королевство ссебе. Пришшшлось... Притвориться мертвым. Ждать\"."
    }
  ]
}