{
  "$id": "1",
  "strings": [
    {
      "Key": "3e4bacec-3875-47d1-b5aa-3cd932bd85ba",
      "Value": "«Как вы оказались в Варнхолде?»"
    },
    {
      "Key": "e0c29c2e-0518-4af7-841e-9a267ac747b2",
      "Value": "«Что в меню?»"
    },
    {
      "Key": "6d69c60c-b7e4-4439-903a-da20ec63b617",
      "Value": "«Мне доложили, что здесь видели смутьянку из Гальта»."
    },
    {
      "Key": "be40a9ce-cbea-4809-b239-06b947866e00",
      "Value": "«Я проверил{mf||а} ваши наводки, но смутьянку пока не наш{mf|ёл|ла}. У вас есть новости?»"
    },
    {
      "Key": "8ad44960-fb28-4c29-8515-df4479d1c851",
      "Value": "«Мне пора»."
    },
    {
      "Key": "3675e7eb-f942-4b96-b2a4-152a2c512b50",
      "Value": "{n}Трактирщица, веснушчатая женщина-полурослик Свелид, радостно машет вам рукой:{/n} «О, я слышала, вы теперь генерал? Поздравляю! Надо бы отпраздновать новое звание! Выпьете чего-нибудь? Или на посту — только воду?»"
    },
    {
      "Key": "f57063b1-8acb-4cec-ad6e-fa7a66729952",
      "Value": "«У нас раньше был кабачок в {g|Galt}Гальте…{/g} Эх!»"
    },
    {
      "Key": "ae64dc09-4f34-43e5-9751-7a14d71494f7",
      "Value": "«Вот, выбирайте на свой вкус!»"
    },
    {
      "Key": "247720df-652a-4bd0-8225-ea04d40db6f9",
      "Value": "«Да! Вот ведь сволочь! Мы таких много видали — ходит тут, толкает речи про тиранию и справедливость, а сама только и зыркает по сторонам, что бы стянуть! Она пришла с небольшой группой — кажется, с хутора недалеко от города. Долго тут сидели — и такое обсуждали, что у меня уши в трубочку свернулись!»"
    },
    {
      "Key": "aad97b35-a5bb-4e8c-a0e4-c6a7a807d069",
      "Value": "«В таверне она больше не появлялась, но люди говорят…»"
    },
    {
      "Key": "507f1f2f-8dfe-4ced-8552-a45e0adc6cb8",
      "Value": "«Заходите! Мы прибережём для вас бутылочку кое-чего, достойного генерала!»"
    },
    {
      "Key": "abb8c2d3-bd1c-4801-b483-5e43059c634b",
      "Value": "«Генерал! Добро пожаловать! Что будете?»"
    },
    {
      "Key": "ae4bbff3-e824-4053-a28f-885d67060a7c",
      "Value": "{n}Её супруга Карида, отрывается от протирания кружек и бросает на вас флегматичный взгляд:{/n} «Если бы мне пришлось служить генералом Варнхолда, я бы не начинала день без стакана джина»."
    },
    {
      "Key": "346c442b-bfd0-45ce-83f8-8f41207a6521",
      "Value": "«Ты же и так это делаешь!»"
    },
    {
      "Key": "d1e106d4-7407-4902-a3cb-a9f82166dc63",
      "Value": "«А кто сказал, что хозяйке таверны жить проще, чем генералу?»"
    },
    {
      "Key": "2412b873-c1b9-4e3a-b3f3-d840b2196501",
      "Value": "«Был да сплыл: реквизировали на нужды революции! Спасибо ещё, самих живыми отпустили — а могли бы и в расход пустить как угнетательниц и эксплуататоров! К счастью, они были слишком заняты наведением революционной справедливости в нашем винном погребе, так что нам удалось улизнуть»."
    },
    {
      "Key": "cf0bc964-e8d0-454b-abda-f1edbbaa694b",
      "Value": "«Отобрали, гады, у нас всё — кроме деловой сметки. Ну, мы несколько лет крутились как могли, и вот — скопили достаточно, чтобы открыть новое дело»."
    },
    {
      "Key": "13c5ae06-7bb3-4ac1-b101-25e005bb7b58",
      "Value": "«А тут новое баронство, новый город… ну мы и рванули сюда! Тут же просто золотая жила: город растёт, людей всё больше, и всем надо есть-пить! Даст {g|Desna}Дезна{/g}, ещё разбогатеем!»"
    },
    {
      "Key": "6b8ef102-850d-41e1-947c-e03af84b18df",
      "Value": "«Сначала про Игнаша-колдуна говорили — дескать, мироед он и простой люд обманывает. Потом обсуждали, как бы забраться в арсенал за оружием. Порешили, что никак — слишком много охраны. Но потом вспомнили, что в амбаре должны быть вилы да косы»."
    },
    {
      "Key": "09934707-5e22-456b-b5a2-87f7455b92cd",
      "Value": "«Под конец начали к людям приставать, подбивать их на бузу, но те и слушать не стали. Я им указала на дверь, и тут же казначею весточку послала. Не знаю, куда они пошли — но, кажется, они что-то говорили про рыбаков на реке!»"
    },
    {
      "Key": "004d53ad-cd7b-419f-8595-5609255f1345",
      "Value": "{n}С улицы раздаётся шум голосов и лязг железа — похоже, у таверны собралась целая толпа. Вы слышите знакомые голоса своих солдат и чей-то звонкий голос, выкрикивающий бойкие лозунги о тирании.{/n}"
    },
    {
      "Key": "49f32b2e-2203-439a-8342-85edfc06ee84",
      "Value": "«Сделайте с ней что-нибудь, ради Дезны! Дайте ей пинка, чтобы катилась до самого {g|Galt}Гальта{/g} — а то взбунтует дураков, и они спалят весь город! Идите, а мы пока ещё поговорим с людьми, попробуем выяснить, где она и что делает»."
    },
    {
      "Key": "21dd9556-2973-4d03-b4fe-1ebb5f85929f",
      "Value": "{n}Свелид бледнеет и тянется к спрятанному за прилавком арбалету.{/n}"
    },
    {
      "Key": "ce0e9358-7d40-4407-85e5-1c43c8229e5d",
      "Value": "«Похоже, вам её и искать не придётся. Давайте, генерал, всыпьте этим пройдохам!»"
    },
    {
      "Key": "04391277-cd7a-4c7d-b134-e2dc3f175d71",
      "Value": "«Спасибо вам, что прогнали эту пакостницу!»"
    },
    {
      "Key": "d7f7ca7d-2275-4545-90cb-1d19a1dcfeac",
      "Value": "«Да уж! Я как услышала эти вопли на улице — вся обмерла. Перед глазами сразу встало, как они нашу таверну в {g|Galt}Гальте{/g} громили…» {n}— полурослик наливает себе стопку чего-то крепкого и залпом осушает.{/n}"
    },
    {
      "Key": "b4f877b9-24f0-4b49-8406-706670a64e74",
      "Value": "«Пусть только покажется здесь ещё. Даже говорить с ней не буду — с порога из арбалета пульну!»"
    }
  ]
}
