{
  "$id": "1",
  "strings": [
    {
      "Key": "d0c1d83f-d0f1-4bc1-9044-5182ced27a6f",
      "Value": "«Теперь ты вспомнил всё?»"
    },
    {
      "Key": "4c7b4792-1374-4803-bb7a-d6ad7d51c492",
      "Value": "«Если ты свободен теперь, мне пора идти»."
    },
    {
      "Key": "7edbc80a-a9c2-4268-ada6-4e6168006c99",
      "Value": "{n}Зеркало оживает от вашего прикосновения и показывает вам всё ту же кладовую. Дверь открывается, и на пороге появляется Скрюченная ведьма. Легко, как ребёнка или свёрток ткани, она держит в руках обглоданное тело мёртвого мага. Прошаркав вперёд, она небрежно швыряет его на одну из полок среди зелий и артефактов.{/n} «Какой славный трофей у меня сегодня!» {n}— довольная собой, ведьма уходит.{/n}"
    },
    {
      "Key": "1121cb22-88ec-400f-8875-bdc451e6e7f3",
      "Value": "{n}Судя по всему, хозяйка надолго забывает о своей кладовке. Светильники не горят, но тьму рассеивает мерцание некоторых артефактов. Вы видите, как тело мага охватывает странное копошение. Что-то там движется, извивается… и глухо стонет. Видимо, за стеклом проходит немало времени, пока свет не загорается снова и на пороге не появляется ведьма вместе с Нириссой.{/n} «Не уследила!» {n}— огромная карга сокрушённо качает головой.{/n}"
    },
    {
      "Key": "b209791a-c9aa-484a-a961-0697f6f86002",
      "Value": "{n}Нирисса пристально смотрит на ворочающуюся массу червей, принявшую форму человеческого тела.{/n} «Так сильно цепляться за жизнь… так желать отмщения или нового шанса… быть готовым восстать даже в виде уродливого монстра… О, мне это знакомо, {n}— она переводит взгляд на ведьму. —{/n} Разыщи способ стереть ему память, не уничтожив знания мага. Он может быть мне очень, очень полезен. Он станет служить той, что его погубила, не ведая, что делает. Разве не прекрасно?»"
    },
    {
      "Key": "38acd110-5f0d-4f90-bced-c0a9d53dc1f2",
      "Value": "{n}Последние мгновения видения показывают вам Исчервлённого, пробующего сделать первый шаг в новом ужасном облике — и Скрюченную ведьму, недовольно хлопочущую над ним. Затем всё исчезает. Миг — и на месте ужасного существа появляется маг, таким, каким он был при жизни. Отражение смотрит в никуда и долго молчит.{/n} «Так вот оно что. Так вот оно что»."
    },
    {
      "Key": "2cbe3ac9-0aea-4615-b992-d0b9185b52a4",
      "Value": "«Да и нет. Я уйду в ничто, но хочу хотя бы знать, что настоящий я больше не будет игрушкой Нириссы! Возьми с собой осколок этого зеркала и покажи ему — тому, кого теперь зовут Исчервлённым. Пусть он вспомнит. Пусть увидит, как над ним посмеялась королева фей. А я… я ухожу навсегда. Прощай!»"
    },
    {
      "Key": "a75535ab-efe8-4826-9631-18571a09bce2",
      "Value": "«Я свободен. Так же, как и душа настоящего меня. Ведь ты убил{mf||а} его, верно? Пусть же забвение заберёт нас обоих — эта жизнь не стоила того, чтоб её помнить…»"
    },
    {
      "Key": "c169b290-5234-49a8-bee0-d7f5e8a24442",
      "Value": "«Многое… {n}— глухо говорит отражение. —{/n} Моё имя было… а впрочем, это неважно. Я принадлежал к ордену магов, давным-давно основавших в {g|Stolen Lands}Украденных Землях{/g} своё государство. Мы укротили этот дикий край силой магии и начали строить новый порядок, такой, какой считали нужным. В пределах страны орден обладал абсолютной властью, многие считали её тиранической, но что с того?»"
    },
    {
      "Key": "e6d1620d-f2f8-4773-815a-e4330d410833",
      "Value": "«Но потом появилась Нирисса. Она очаровала нас сладкими речами, обещала открыть тайны {g|First World}Первого Мира{/g}. Какой маг откажется от новой силы и знаний? Мы послушали её и поплатились за это. Одной рукой она скармливала нам новые знания, оказавшиеся губительными, а другой пестовала бунтовщиков из простонародья. Восстания вспыхивали по всей стране, жестоко подавлялись, вспыхивали снова… а потом наши лучшие маги начали один за другим погибать»."
    },
    {
      "Key": "9697e49a-8b75-40dd-a5aa-9c1262816331",
      "Value": "«Я был преемником главы ордена, одним из сильнейших магов своего поколения. А ещё я был достаточно глуп, чтобы первым принять эликсир, секретом которого поделилась Нирисса. Он на краткое время увеличивал силы мага — а также убивал, медленно и неминуемо. Когда открылась правда, стало ясно, что и мне, и стране, и ордену осталось жить недолго. Тогда я собрал всех, кого мог, для отчаянного похода в {g|First World}Первый Мир{/g}. Ты видел{mf||а}, как он завершился…»"
    }
  ]
}
