{
  "$id": "1",
  "strings": [
    {
      "Key": "e9263e7d-9f37-4b22-8d0c-1d15705d029f",
      "Value": "«Что привело тебя из Некса сюда, в Украденные Земли?»"
    },
    {
      "Key": "3ee3f7a3-6eb5-4e05-a307-28d144d4eb42",
      "Value": "«Не надо бояться меня. Просто скажи, зачем ты здесь»."
    },
    {
      "Key": "f62526c0-2e27-4139-98d1-40decdc21728",
      "Value": "«Я не желаю тратить на тебя время. Стража, вышвырните его вон!»"
    },
    {
      "Key": "9a41fbf7-3431-4647-a60e-13370162f353",
      "Value": "«Что я получу, построив это хранилище?»"
    },
    {
      "Key": "565b488a-5389-4418-b8e9-a71a5776d0f0",
      "Value": "«Я соглас{mf|ен|на} на постройку. Передай своим единоверцам, что мне понадобится их помощь»."
    },
    {
      "Key": "ca5e185d-cf6e-4a6d-a0dd-563ebaeff660",
      "Value": "«Пусть тёмные знания, вложенные мне в голову, уйдут в вечность вместе со мной. Забирай свои чертежи и отправляйся домой»."
    },
    {
      "Key": "f37cd06a-0d4a-4f47-a3b2-f4a27cdae498",
      "Value": "«С чего ты вообще взял, что мне нужна какая-то помощь?»"
    },
    {
      "Key": "a2069ddb-f702-42e8-b483-efcd50f7afb1",
      "Value": "{n}Этот темнокожий жилистый полурослик разительно отличается от собратьев, которых вам доводилось встречать в {g|Stolen Lands}Украденных Землях{/g}. Он смотрит себе под ноги, то и дело оглядывается и непрестанно потирает ладони, словно готовится вот-вот приступить к какому-то делу.{/n}"
    },
    {
      "Key": "3657c0bb-c071-402b-9ed3-bfc838d1f8ab",
      "Value": "{n}Наконец полурослик рискует поднять на вас взгляд — и вы видите в его глазах раболепный восторг:{/n} «{mf|Ваша блистательная милость|Ваша блистательная милость|Ваше ослепительное величество|Ваше ослепительное величество}, какая… какая честь лицезреть вас воочию!»"
    },
    {
      "Key": "eaeff5d9-af3e-4809-9b2f-cc46a3246b5c",
      "Value": "«Я прибыл из Квантиума, столицы далёкой страны Некс. Не сомневаюсь, что вам известно об этом крае… О, конечно же, вы знаете о том месте, где хранятся… где как зеницу ока берегут… {n}— полурослик окончательно сбивается и нервно облизывает губы. —{/n} Простите… простите мне моё косноязычие. Я чувствую себя в вашем присутствии жалким червём, недостойным даже вашего случайного взгляда!»"
    },
    {
      "Key": "b2488bce-2902-489f-857d-1b8de228ca18",
      "Value": "«Я прибыл как посланец небольшой группы магов и мудрецов, которые посвятили себя поискам величия и могущества. Наш покровитель — великий демон-лорд Абраксас, Властелин последнего заклинания. На протяжении многих лет мы считали, что крупнейшее собрание запретных книг и древних источников знаний хранится в тайной библиотеке в Квантиуме… но потом пришла весть о Названно{mf|м|й}»."
    },
    {
      "Key": "c771d0c3-716f-4feb-9eae-64b7412254fd",
      "Value": "{n}Полурослик глубоко вздыхает:{/n} «Вы не только велики, но и милосердны, {mf|ваша блистательная милость|ваша блистательная милость|ваше ослепительное величество|ваше ослепительное величество}. Воистину счастливцы те, над кем простирается ваша власть!»"
    },
    {
      "Key": "52fb9322-c6a0-4197-b640-dfaf52d5789b",
      "Value": "{n}Полурослик бросается на колени и простирается лицом вниз:{/n} «Молю вас, всего одно мгновение вашего времени! Дайте несчастному глупцу исполнить долг перед единоверцами!»"
    },
    {
      "Key": "29d0d056-f870-4990-baf6-7eeacb2e5170",
      "Value": "«Посланцы Абраксаса поведали нам о правител{mf|е|ьнице} далёкой земли, что стал{mf||а} храните{mf|лем|льницей} знаний, переданных {mf|ему|ей} самим Властелином последнего заклинания. Мы знаем, что ваше сознание — сосуд, но для того, чтобы понять, что хранится в нём… нужны шифры… нужна воля Абраксаса…»"
    },
    {
      "Key": "d5a3ee9b-d05e-49a9-8167-9320fa8785fd",
      "Value": "«Я был послан с тем, чтобы предложить вам… {n}— полурослик извлекает на свет кожаный тубус для бумаг. —{/n} Здесь — планы хранилища, подобного тому, что находится в Квантиуме. Особые чертоги, созданные для изучения запретного… и призыва тех, кто поможет расшифровать знаки и символы, над которыми наше ограниченное сознание не властно. Слуги Абраксаса жестоки, но открывают те двери, куда не вхожи слабые духом и разумом»."
    },
    {
      "Key": "2b7db5c2-af22-431b-9184-042019d7decc",
      "Value": "«Мы… вы получите шанс познать саму суть дара, что был вручён вам Абраксасом. Демон-лорд выбрал вас не случайно: сама ваша суть подобна ему. Осталось извлечь эти знания… строка за строкой, образ за образом… и постичь то, что было скрыто от смертных веками! Только представьте, какое могущество вас ждёт!»"
    },
    {
      "Key": "841e487a-b6b0-44da-a509-cfb6a89d0047",
      "Value": "«О, не сомневайтесь, {mf|ваша блистательная милость|ваша блистательная милость|ваше ослепительное величество|ваше ослепительное величество}! Каждый из нас почтёт за честь служить Названно{mf|му|й} в этом деле! Я передам чертежи вашим советникам, а сам немедленно отправлюсь в Квантиум с хорошими новостями»."
    },
    {
      "Key": "0a3eb903-4d79-480f-9b61-d8fd9306cc6e",
      "Value": "«Но как же… как же так! Если вы откажетесь, то никто… никто не сможет распечатать эту шкатулку с древними тайнами! {n}— полурослик чуть не плачет. —{/n} Вы просто перечеркнёте результат стольких усилий… и стольких смертей!»"
    },
    {
      "Key": "2bba0e4b-67e0-4303-b9a8-7a2388551339",
      "Value": "«Я покину ваши земли… но чертежи я оставлю вам. Может быть когда-нибудь тяга к знаниям вновь овладеет вами — как тогда, когда вы согласились стать сосудом для тайн Абраксаса. Я буду молиться о том, чтобы этот день настал как можно скорее — и буду первым, кто явится тогда на ваш зов!» {n}— полурослик глубоко кланяется и пятится назад.{/n}"
    },
    {
      "Key": "62fc004e-045e-44e6-9780-8a07f0b68009",
      "Value": "«Надеюсь, мы успеем к тому моменту, когда хранилище будет завершено и готово для вызова демонов. Мы приложим все силы, чтобы разгадать тайны, хранящиеся в вашей голове!» {n}— полурослик глубоко кланяется и пятится назад.{/n}"
    },
    {
      "Key": "f5b044bc-9ac2-4df0-9aaf-c22cd0fd16a0",
      "Value": "«Не сочтите за дерзость, {mf|ваша блистательная милость|ваша блистательная милость|ваше ослепительное величество|ваше ослепительное величество}… но сама суть знаний, которым покровительствует Абраксас, такова, что для их разгадки нужны годы упорного труда. И я говорю о знаниях, изложенных на бумаге, а не спрятанных в чьей-то голове!»"
    },
    {
      "Key": "e044799c-6cfe-4bae-9bd8-55e2a084edd5",
      "Value": "«Вы не сможете воспользоваться даром Властелина последнего заклинания, пока не постигнете саму суть запретного знания. Для этого вам пригодимся мы — те, кто посвятил тайным магическим наукам всю свою жизнь. Вам понадобятся слуги Абраксаса — демоны, способные в обмен на жертвоприношение приоткрыть завесу тайны. И вам понадобятся годы, чтобы полностью овладеть теми силами, что вам даны, но ещё не подвластны»."
    }
  ]
}
