{
  "$id": "1",
  "strings": [
    {
      "Key": "ea0d6edf-562c-498f-a8bb-0a0cd877e02b",
      "Value": "{g|Arcane9_1}[Эффекты выбора]{/g} \"Запрет остается в силе\"."
    },
    {
      "Key": "f03385a1-0ecf-4463-a2c1-83a0e3bb022b",
      "Value": "{g|Arcane9_2}[Эффекты выбора]{/g} \"Внесите необходимые поправки в закон. Отныне в моих владениях разрешена торговля любыми материалами, необходимыми для магии\"."
    },
    {
      "Key": "998a54a8-1739-4628-8c66-7a477795e429",
      "Value": "{g|Arcane9_3}[Эффекты выбора]{/g} \"Нельзя идти на поводу у беспочвенных страхов. Мы не будем ограничивать права магов\"."
    },
    {
      "Key": "2f3784f1-a3c5-4db9-b889-9996d3054acf",
      "Value": "{g|Arcane9_4}[Эффекты выбора]{/g} \"Требования делегации обоснованны. Повелеваю составить и издать уложение, регулирующее использование магии в поселениях\"."
    },
    {
      "Key": "4203eb67-7a80-4077-bf8c-530e8b511a98",
      "Value": "\"Доверяю это решение тебе\"."
    },
    {
      "Key": "db3341ee-6249-407c-a56c-eb2d2a1dd2cf",
      "Value": "\"{name}, со мной вышел на связь оценщик артефактов — помнишь его? Наш знакомец стал весьма влиятельной фигурой в магическом квартале — в каком-то смысле даже его неофициальным главой. И это... Несколько пугает меня\"."
    },
    {
      "Key": "089ea1e9-58b5-4362-b408-964a34441adb",
      "Value": "\"Знакомый нам оценщик артефактов вновь просил моей аудиенции. Магический квартал разросся и окреп — а с ним и влияние его неформального главы. Однако оценщик убежден, что пределы роста еще вовсе не достигнуты... И на сей раз он хотел поговорить о торговле алхимическими ингредиентами и материальными компонентами заклинаний\"."
    },
    {
      "Key": "80c4207b-7eaf-4580-a241-b2ff81a8646d",
      "Value": "\"Моей аудиенции вновь искал оценщик артефактов из магического квартала. Похоже, он стал своего рода главой всего того сброда, что там обитает. Так или иначе, на сей раз он предложил нечто дельное — узаконить торговлю любыми редкими ингредиентами и материалами, необходимыми для колдовства\"."
    },
    {
      "Key": "b30776bc-792a-4f4a-a88a-341b6ec4011a",
      "Value": "\"Ты спросишь, почему? Он хочет, чтобы мы сняли все ограничения с торговли алхимическими ингредиентами и материальными компонентами заклятий. Даже такими, как черный оникс, дьявольская кровь... И человеческие сердца. Нужно ли объяснять, почему я против того, чтобы торговать частями тел — или любыми другими ингредиентами, нужными для самых жестоких и опасных заклятий?\""
    },
    {
      "Key": "448b177b-f70e-4989-a120-a92a9f1a8c31",
      "Value": "\"Он жалуется на то, что в столице сложно купить материалы, необходимые для более... Экзотических заклятий. Такие товары, как черный оникс, дьявольская кровь или, тем более, сердца усопших доступны лишь на черном рынке. Большая часть торговцев не решается закупать их, полагая, что они запрещены, как и в соседних землях. Однако на самом деле в наших законах ничего об этом не сказано\"."
    },
    {
      "Key": "3a54823d-d0f6-4ac9-8983-c27dc0b18db5",
      "Value": "\"Сейчас черный оникс, каплю дьявольской крови или человеческое сердце можно добыть лишь на черном рынке. Это досадное недоразумение, несомненно, следует исправить. Подобное новшество положительно скажется на развитии магии в этих землях\"."
    },
    {
      "Key": "a181cf1b-d219-40dc-9cd9-518a4f5c925b",
      "Value": "{n}Октавия устало улыбается:{/n} \"Не думала, что когда-либо буду ратовать за какие то ни было запреты... Но на этом посту мне не раз довелось убедиться, что зачастую без них не обойтись\"."
    },
    {
      "Key": "1f0352ce-b59d-4ce4-88f0-93e2a23162c9",
      "Value": "\"Как будет угодно вашему величеству\"."
    },
    {
      "Key": "e34f75a0-a3eb-4a4e-9014-aed1c82bd7d7",
      "Value": "{n}\"Маэгар\" пожимает плечами:{/n} \"Ваши владения — ваша потеря\"."
    },
    {
      "Key": "b3c2cc14-9256-427a-aea5-b094c68ec072",
      "Value": "{n}Октавия отводит взгляд:{/n} \"Не знаю, {name}... Это звучит опасно. Но что ж, ты корол{mf|ь|ева} — тебе виднее\"."
    },
    {
      "Key": "e341b1fa-16f3-42e0-ae06-8372b4043236",
      "Value": "\"Немедленно займусь этим, ваше величество\"."
    },
    {
      "Key": "89a7f94a-97aa-4913-ab39-2146ebfa4cd2",
      "Value": "\"Здравое решение\"."
    },
    {
      "Key": "b67cec6d-d576-4959-b00b-7b38857c184f",
      "Value": "\"Ох, непростое решение тебе придется принять, {name}. Мы перешли критическую точку — простой люд больше не готов терпеть \"угрозы\", которые, по его мнению, постоянно исходят со стороны магов и колдунов. Волна недовольства захлестнула и столицу, и регионы. Я только что общалась с делегацией народных представителей. Их требования весьма жестки\"."
    },
    {
      "Key": "9e5c20a9-d6cb-40e1-98d7-b047143bbd11",
      "Value": "{n}Сказитель выглядит усталым и осунувшимся:{/n} \"Ваше величество, народ негодует. Ваши подданные убеждены, что от магов и колдунов, практикующих свое ремесло в их поселениях, исходит постоянная угроза — и они больше не намерены терпеть. Я только что говорил с целой делегацией, собранной из представителей со всех концов королевства. Они хотят перемен. Должен признаться, я их понимаю\"."
    },
    {
      "Key": "bfbb77f1-e8f7-493a-bfff-d0d172fbd5c5",
      "Value": "\"Какой фарс! Дрожащие от страха черви пытаются управлять тем, чего не в силах уразуметь! По всему королевству простолюдины требуют, чтобы мы ввели ограничения на использование магии в поселениях. Целый час я был вынужден выслушивать причитания и всхлипы делегации, представляющей все регионы королевства\"."
    },
    {
      "Key": "082a57b2-f5b2-47fc-b713-15f403c31e8e",
      "Value": "\"Они хотят, чтобы мы ввели ограничения на использование магии в местах, где живут люди. Чтобы колдовать и варить зелья можно было лишь получив разрешение, а также только на окраинах поселений и только днем. Можешь себе представить, какое возмущение вызовут подобные меры у всего магического сообщества? Да и стоит ли мнимая безопасность того, чтобы так ограничивать свободы? Я считаю, что нет\"."
    },
    {
      "Key": "15a90309-a459-4533-8ef0-424c709decd9",
      "Value": "\"Я ожидал подобного развития событий. И я считаю, что просители правы. Справедливость требует, чтобы безопасность большинства стояла выше, чем свободы меньшинства\"."
    },
    {
      "Key": "84d2262f-abd5-4209-8390-8f97c54cec3a",
      "Value": "\"Они хотят, чтобы в пределах города или деревни колдовать мог лишь тот, кто предварительно получил разрешение в ратуше или у старосты. Мало того, еще они требуют, чтобы все уже существующие магические школы и лаборатории были перенесены с центральных улиц на окраины! Думаю, вы понимаете, что этим остолопам нужно указать на их место\"."
    },
    {
      "Key": "cdf2dfaf-866a-40fb-a6a9-0a8998d97b6a",
      "Value": "\"Прекрасно сказано. Так и будет!\""
    },
    {
      "Key": "37295bea-89c8-4880-b4f8-583d66d6010d",
      "Value": "{n}Сказитель задумчиво кивает:{/n} \"Понимаю. Я сообщу делегации о вашем решении\"."
    },
    {
      "Key": "5a38649a-3c7e-491d-abcd-eb1fa630dc29",
      "Value": "\"Единственно правильное решение\"."
    },
    {
      "Key": "6946f1c5-ec3a-4eed-b0b4-3c5325083cf8",
      "Value": "\"Мне не понять, почему ты так поступаешь. Но я исполню твое решение\"."
    },
    {
      "Key": "0daa71dd-7a3a-4a7d-84e4-9774679df66c",
      "Value": "{n}Складки на лбу Сказителя разглаживаются:{/n} \"Мы приступим к работе сегодня же, ваше величество\"."
    },
    {
      "Key": "5b9dd0a9-dab4-4618-a301-ab8056f749b6",
      "Value": "{n}Скрипнув зубами и бросив на вас гневный взгляд, \"Маэгар\" натянуто улыбается:{/n} \"Слушаюсь... Ваше величество\"."
    },
    {
      "Key": "f074d326-6006-4d23-9222-da7381b3f134",
      "Value": "\"Поэтому оценщик просит нас узаконить торговлю этими материалами. Вам может показаться это странным, но я считаю, что нам следует удовлетворить его просьбу. Только эта мера позволит нам контролировать то, как именно эти субстанции добываются и употребляются. А в случае таких ингредиентов, как человеческие органы, подобный контроль становится особенно важен\"."
    },
    {
      "Key": "849edeb6-8577-48a9-93d0-7fc9649b5c5f",
      "Value": "\"Их основное требование — ввести ограничения на использование магии там, где проживают люди. Во-первых, колдовать и варить зелья в чертах поселений впредь должны иметь возможность лишь те, кто получил соответствующее дозволение в ратуше или у старосты. Во-вторых, все магические школы и лаборатории должны быть перенесены на окраины городов и деревень\"."
    },
    {
      "Key": "1db08a23-e0ba-480b-a554-e75ab952d0c8",
      "Value": "\"Я совсем отменю ограничение. Поверьте мне, вы увидите пользу от этого решения уже через пару лет\"."
    },
    {
      "Key": "94611366-9b11-4e3f-b4c6-189b9f5cdbe4",
      "Value": "\"Не вижу смысла в таких трусливых законах. Я прослежу, чтобы закон был отменен — хотя бы ради уважения всех магов, которым необходимы компоненты для заклинаний\"."
    }
  ]
}