{
  "$id": "1",
  "strings": [
    {
      "Key": "ec7a58ab-063b-480d-a308-629d91549065",
      "Value": "{n}Зеркало отзывается на прикосновение, показывая вам картину из прошлого. Где-то вдалеке стихают звуки битвы, последний выживший солдат тяжело переступает порог зала и падает, пятная пол кровью из многочисленных ран. Маг хладнокровно переступает через тело соратника. Его пылающий взгляд прикован к одной точке — к Нириссе, сидящей на краешке скамьи в глубине зала и беззаботно болтающей ногами.{/n}"
    },
    {
      "Key": "5173d2bd-bfc9-4c02-ab8a-c5a39d4f9cae",
      "Value": "«Ты одурачила нас, королева фей, {n}— зло говорит маг. —{/n} Ты обещала нам бессмертие и могущество, но влила смерть в наши жилы под видом волшебного эликсира. Моя страна охвачена междоусобицей, маги умирают, не в силах защитить себя. Но я этого так не оставлю. Я нашёл дорогу в {g|First World}Первый Мир{/g}, я проделал долгий путь, я уговорил {g|LanternKing}Сияющего Короля{/g} помочь мне — и я добьюсь от тебя ответа!»"
    },
    {
      "Key": "dceb7419-02b9-4349-828c-791119c73638",
      "Value": "{n}Нирисса смеётся:{/n} «Мой дикий кот — такой злой и голодный, жаждущий нового знания. Я никогда и не думала, что ты сдашься легко. Но ты опоздал. Ужасно, ужасно опоздал. Дороги {g|First World}Первого Мира{/g} сыграли с тобой злую шутку, и ты добирался до моего порога почти двести лет. Твоя страна лежит в руинах. Весь твой орден мёртв. Даже если я исцелю тебя от отравы, которой наградила, — ты вернёшься, только чтобы править камнями и костями. Загляни в моё зеркало и убедись!»"
    },
    {
      "Key": "34e7a7ca-c202-49d6-acf0-131b099f6ef8",
      "Value": "«Ты лжёшь мне, как лгала всегда», {n}— говорит маг, но что-то в его голосе выдаёт неуверенность. Он оборачивается к зеркалу, на какой-то долгий миг будто бы встречаясь с вами взглядом. И тотчас огромная тень падает на его лицо. Отбрасывающее её существо находится где-то за границей видимости зеркала. Вы не можете его видеть, но чувствуете удар ужасной злой силы, обрушивающийся на мага. Он не успевает ни крикнуть, ни даже застонать — просто замертво падает на пол.{/n}"
    },
    {
      "Key": "6a7c350f-f051-4429-9fc0-21370f3ac9f4",
      "Value": "{n}Нирисса встаёт со своего места и неспеша приближается. Лёгким движением убирает за ухо прядь волос, упавшую на лицо мёртвого мага. Берёт в руки волшебный фонарь.{/n} «{g|LanternKing}Сияющий Король{/g} не забыл обо мне. Он шлёт мне новые забавные игрушки, {n}— Нирисса переводит взгляд на мёртвого мага и кивает тени, стоящей за пределами вашего видения. —{/n} Можешь забрать тело. Только спрячь останки в своих закромах в подвале — не желаю наткнуться на них где-нибудь в Доме»."
    },
    {
      "Key": "76a79473-404a-442d-befe-b9b6813a34e6",
      "Value": "{n}Видение гаснет. Миг спустя на его месте появляется первое отражение мага:{/n} «Мёртв! Я мёртв! Почему же Дом не отпускает меня? Как будто история ещё не окончилась. Отыщи последнее зеркало, прошу!»"
    }
  ]
}
