{
  "$id": "1",
  "strings": [
    {
      "Key": "3b63e9bc-023e-4269-84c6-a420412071d1",
      "Value": "[Осмотреть лист с правилами] «Тут явно что-то не так…»"
    },
    {
      "Key": "b372e426-c725-4369-8ddb-4a64344bbd35",
      "Value": "«Последний пункт правил дописан к остальным. Могу предположить, что некто нарочно вставил его и неким образом зачаровал свиток»."
    },
    {
      "Key": "8c3c0015-1971-4d7c-bfb1-9a5dce245241",
      "Value": "«Не знаю, что и предположить. Может, так и задумано?»"
    },
    {
      "Key": "996b5fc9-b136-4c05-a226-2330cc733bb9",
      "Value": "«Нам некогда разбираться с этим. Пора начинать»."
    },
    {
      "Key": "fde34a1a-137e-4ba5-b6b3-04f7f6b51b12",
      "Value": "«Не волнуйся, я опрошу всех присутствующих и вычислю „шутника“»."
    },
    {
      "Key": "9e31b208-7bb3-429d-949e-331f4fe672a1",
      "Value": "«Ну уж нет. Раз так сложились обстоятельства, придётся участвовать как есть»."
    },
    {
      "Key": "de41cc77-36e6-4a39-865a-e68076239e69",
      "Value": "«Пожалуй, нет. Пусть Линдзи потянет время, а я пока поговорю с другими участниками»."
    },
    {
      "Key": "2911085a-8573-45be-9368-30d4bec4b166",
      "Value": "«Пункт четвёртый, самый главный: участник должен принять форму огромной лягушки! {n}— Джубилост выглядит озадаченным. —{/n} Лягушки? При чём тут это? А где сами правила состязания? Какой безответственный словоблуд составля…»"
    },
    {
      "Key": "59c5bdb2-d5ec-408f-950c-b7a0271e7d23",
      "Value": "«„Пункт четвёртый, самый главный: участник должен не реже, чем раз в десять слов, говорить ЩУПАЛЬЦА“. Что за бред я только что прочитал? Я ожидал увидеть здесь щупальца… я имел в виду: описание самого состязания щупалец! Погодите… что за… я правда всё время говорю про щупальца?!»"
    },
    {
      "Key": "730dbb0b-cedc-4719-85fc-e5b1047ebfbe",
      "Value": "«„Пункт четвёртый, самый главный: участнику вменяется то и дело переходить на отчаянный крик“. Погодите, это что — всё? А где сами правила, где пояснение условий и принципов, Я ВАС СПРАШИВАЮ?!»"
    },
    {
      "Key": "9683ea87-5ccd-4fa8-8018-a7ed65f8bce7",
      "Value": "{n}Поправляя очки, Джубилост бросает взгляд на листок с правилами:{/n} «Ну-с, посмотрим. Буду читать вслух, чтобы все услышали. „Правила Непоследовательных дебатов потом-вписать-какого-года…“ Я смотрю, авторы себя не особо утруждали! Итак, правила: „Пункт первый — во всём слушаться Посланника. Пункт второй — приходить по трое. Пункт третий — драться нельзя, убивать друг друга нельзя (даже временно) (даже если очень хочется) (даже если потом извинишься!)“»"
    },
    {
      "Key": "8e9aa81b-ef24-4d77-a839-c5135818cf87",
      "Value": "«Что это такое?! Я — я! — лягушка?!»"
    },
    {
      "Key": "2b792fb2-12d3-41f3-906b-e715a2f93fe2",
      "Value": "{n}Джубилост поворачивает голову туда, сюда, вскидывает руки таким движением, будто пытается самому себе закрыть рот:{/n} «{name}! Я не шучу. Это какое-то заклинание! Оно заставляет меня говорить „щупальца“ через каждые несколько слов!»"
    },
    {
      "Key": "7c5e6d1e-914f-4d1a-a97d-771bc0d34740",
      "Value": "{n}Джубилост изумленно замолкает, затем открывает и закрывает рот, и наконец осторожно говорит:{/n} «Так. Похоже, нервы сдают. Надо лучше ДЕРЖАТЬ СЕБЯ В РУКАХ, {g|Bleaching}ВЫЦВЕТАНИЕ{/g} МЕНЯ СОЖРИ!!! Да нет, это не нервы. Это, похоже, какая-то МАГИЯ, будь она НЕЛАДНА! Я не могу перестать КРИЧАТЬ!»"
    },
    {
      "Key": "a614e501-917f-434a-ba49-10a8924e346b",
      "Value": "{n}Не так уж сложно заметить, что текст последнего пункта правил немного отличается от всех остальных. Похоже, кто-то просто дописал его к остальным, копируя шрифт.{/n}"
    },
    {
      "Key": "93895c41-4500-484e-a406-09fb3ea83553",
      "Value": "{n}Осмотр ничего не даёт. Как и многие вещи, имеющие отношения к феям, свиток с правилами выглядит одновременно обыденным, подозрительным и непонятным.{/n}"
    },
    {
      "Key": "ddaf72c5-d04c-496b-b9da-d13a167efa70",
      "Value": "«Это диверсия! {n}— не сдержавшись, огромная лягушка квакает от возмущения. —{/n} Превратить меня — меня! — в огромную уродливую жабу! Как, скажите на милость, я должен участвовать в дебатах? Я не для того так тщательно продумывал свой образ, впечатление, которое я произвожу на слушателей, чтобы лишиться всего в одночасье! А если заклятье не удастся снять? Поклонники перестанут узнавать меня в лицо!»"
    },
    {
      "Key": "ac61c8ac-ab6e-43c4-8075-01165c1b43e3",
      "Value": "«Похоже, это чья-то шутка. И как же сильно мне хочется найти шутника и познакомить его с моими щупальцами! Тьфу ты! С моими справедливым негодованием и бомбами! Вот тогда-то он поймёт, что значит щупальца! {n}— Джубилост хватается за голову. —{/n} Что же делать? Если это не прекратится, я не смогу участвовать в щупальца… а-а… ах»."
    },
    {
      "Key": "effca414-59ad-4ead-a35e-ee98a19328c8",
      "Value": "«НУ ЗАМЕЧАТЕЛЬНО! Похоже, кто-то решил подшутить над участниками. И как, скажите на милость, мне теперь себя вести? Вместо отточенной годами изящной манеры речи я просто начинаю КРИЧАТЬ, КАК НЕОТЁСАННЫЙ ЧУРБАН!»"
    },
    {
      "Key": "0596aa71-96a5-45b7-8cbf-7c1ef5adc5a3",
      "Value": "«Не расстраивайся! Ты вовсе не уродливая лягушка, а довольно симпатичная!»"
    },
    {
      "Key": "7c044af7-1eb7-40c4-bdcc-e485382ff136",
      "Value": "«Нет, это невозможно терпеть! Говоришь, последний пункт дописан поверх? Наверняка это сделал кто-то из других участников чтобы помешать соперникам. {Name}, надо разыскать „шутника“ и заставить всё исправить!»"
    },
    {
      "Key": "57d55a01-5301-4257-b552-cb82593d35db",
      "Value": "«Ни о чём не волнуйтесь! Я сейчас побегу к Посланнику и попрошу его ответить на несколько вопросов для моей книги! Буду тянуть время! А вы пока ищите, кто виноват»."
    },
    {
      "Key": "0537e969-e19b-4c29-ba4d-c0acbf921daf",
      "Value": "«Это. Не. Смешно. Говоришь, последний пункт дописан поверх? Щупальца. Наверняка это дело рук кого-то из других участников. Щупальца. Нужно немедленно найти, кто это сделал. Пусть отцепит от меня свои щупальца!»"
    },
    {
      "Key": "a1a71dfd-dce3-4e60-87e3-5a9f67facc6c",
      "Value": "«Мы в {g|Academy of Grand Arts}Академии{/g} иногда играли в игру, где нужно было сочинить песню, повторяя одно и то же слово каждые несколько строк! Ну-ка, хочу попробовать… Как мне не потерять лица,\nвезде вставляя щупальца? Об этом расскажу я вам, а другу щупальце подам!»"
    },
    {
      "Key": "407be953-e640-430c-90ad-ee4d6c23db54",
      "Value": "«Хотела б я научиться такому заклинанию. Иногда просто необходимо громко заявить о себе!»"
    },
    {
      "Key": "eb4167a0-fe10-407f-a4f3-2f563b4e654e",
      "Value": "«Какая жалкая, мелочная, подлая попытка помешать моему участию в дебатах. Нужно найти того, кто за этим стоит. НУЖНО СДЕЛАТЬ ЭТО КАК МОЖНО СКОРЕЕ!»"
    },
    {
      "Key": "7f133dcf-feeb-46e1-8aa0-b6c8ff874b36",
      "Value": "«Эй, друзья! Посланник считает, что можно начинать! Трепещите — вам предстоит состязаться с великой и могучей мной!»"
    },
    {
      "Key": "5ff81e06-c80d-41fa-8e61-9176e283d0e5",
      "Value": "«И что, просто оставим всё как есть?!»"
    },
    {
      "Key": "0a2e0d54-c6fc-4175-84be-330092d97839",
      "Value": "«Хочешь, чтоб я снова читал эту бессмыслицу? Хорошо, хорошо… хуже явно не будет…»"
    },
    {
      "Key": "d1589b85-b8a8-4148-8dcd-ab8253aa2642",
      "Value": "«Хочешь, чтобы я ЧИТАЛ ЭТУ БЕССМЫСЛИЦУ?! ХОРОШО! Хуже-то явно не будет…»"
    },
    {
      "Key": "1bbc614a-4c16-4774-8a61-70241c118fc2",
      "Value": "«Хочешь, чтобы я снова читал эту бессмыслицу? Хорошо, хорошо… Хуже щупалец явно уже не будет…»"
    },
    {
      "Key": "7e7b5179-33ff-400f-8529-f0aa4425dddc",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участник должен не реже, чем раз в десять слов, говорить ЩУПАЛЬЦА“. Погодите, неужели помогло? Я больше не лягушка? Слава щупальцам! Так. Подождите, что это было? Я хотел сказать: слава {g|Desna}Дезне{/g}! Наверное, это просто щупальца. Я имел в виду — усталость! Простая усталость! От неё тянет в щупальца. А-а!»"
    },
    {
      "Key": "2829c747-7f0c-4ff3-80b7-b9b1ec515ec5",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участнику вменяется то и дело переходить на отчаянный крик“. Ой, сработало! Я БОЛЬШЕ НЕ ОМЕРЗИТЕЛЬНОЕ ЗЕМНОВОДНОЕ! Но почему я ОРУ И НЕ МОГУ ЗАМОЛЧАТЬ?!»"
    },
    {
      "Key": "43896cd3-0145-42d0-aee0-4103b9f95a99",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участник должен принять форму огромной лягушки!“ …{name}, скажи мне, что произошло? Я чувствую себя странно! Несколько больше, чем обычно. Несколько четырёхлапым и голым. Несколько желающим сожрать во-о-он ту муху…»"
    },
    {
      "Key": "3f18bafa-39f1-43cc-b20e-67bbb01b8e8e",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участнику вменяется то и дело переходить на отчаянный крик“. Ха-ха. Если и этот свиток правил заколдован, БУДЕТ ОЧЕНЬ ВЕСЕЛО! Погодите-ка… я правда это прокричал? Я? Образец академического такта и СПОКОЙСТВИЯ?! Да что происходит, НАКОНЕЦ?!»"
    },
    {
      "Key": "2cbda5bc-2bbf-4e0e-847a-5de2e1fd410e",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участник должен принять форму огромной лягушки!“ Нет. Нет, нет и нет. Мне это кажется, правда? Я по-прежнему обаятельный, интеллектуально выглядящий гном, а не огромное склизкое земноводное омерзительного вида?!»"
    },
    {
      "Key": "1395f205-a791-4563-bc83-5ffd3d91d6ff",
      "Value": "«Сначала там всё то же самое, а потом… „Пункт четвёртый, самый главный: участник должен не реже, чем раз в десять слов, говорить ЩУПАЛЬЦА“. Какое тонкое и блестящее чувство юмора у кого-то. Щупальца, кто бы мог подумать! Если кто-нибудь эрудированный и красноречивый, например — щупальца, будет говорить о… кхм, вообще-то я собирался сказать — „эрудированный и красноречивый, например — я, будет щупальца…“ Не-ет, я отказываюсь верить, что это на самом деле происходит!»"
    }
  ]
}
