{
  "$id": "1",
  "strings": [
    {
      "Key": "924f8c9a-1eb4-4a99-8987-a00448e98fb2",
      "Value": "«Ваша милость… ха, а ведь я смогу так обращаться ещё совсем недолго! Я хотела сообщить, что к торжеству всё готово: гости в сборе, столица украшена по случаю, а народ уже с нетерпением ждёт твоего появления!»"
    },
    {
      "Key": "b2c2eca2-cb7b-4dc3-b2cd-136eae43e2ed",
      "Value": "«Ну всё, теперь-то уже точно можно начинать празднование… с ума сойти, как волнительно: на моих глазах появится новое королевство! Давно пора, если спросишь меня: в моей книге о наших похождениях ужасно мало эпизодов с достойным вознаграждением героев!»"
    },
    {
      "Key": "5f58e6f1-2913-4474-8bb9-2d73662fd97d",
      "Value": "«А ну, девочка, хватит тараторить! Все уши прожужжала! Дай-ка другим сказать»."
    },
    {
      "Key": "a48b2cb4-19ee-41b0-a46d-41270297327e",
      "Value": "{n}Кестен находит момент, чтобы вклиниться в речь бардессы:{/n} «Линдзи, я бы хотел перекинуться парой слов с {mf|бароном|баронессой}»."
    },
    {
      "Key": "de2f6f73-9a4b-44c1-9c27-994296059c42",
      "Value": "«А ну-ка, девочка, дай нам сказать! {n}— Джод глубоко вздыхает, набирая в грудь воздуха. —{/n} Ну что, ваша милость, готовы принять настоящую корону на голову? Да не отвечайте, по глазам вижу, что ждёте не дождётесь!»"
    },
    {
      "Key": "9d325927-a417-444a-a930-b25d6ee14656",
      "Value": "«Ну что ж, {name}. Думал, не доживу до такого: в {g|Stolen Lands}Украденных Землях{/g} наконец-то появил{mf|ся|ась} достойн{mf|ый|ая} {mf|король|королева}! Теперь-то, когда вас признали другие монархи, никто ваш трон не оспорит»."
    },
    {
      "Key": "0e755434-8383-447a-b905-6d7a7d2e4c34",
      "Value": "«Храни вас и ваше королевство {g|Erastil}Эрастил{/g}, правьте мудро, народ зря не обижайте и с соседями дружите. Не со всеми, конечно, выйдет, демоны забери этого Ироветти поганого… но если кто руку протянет — не отталкивайте! Ладно, хватит болтовни — вон, Линдзи издёргалась вся уже!»"
    },
    {
      "Key": "289da087-5cc4-45ab-9694-be7dcc7e8a94",
      "Value": "«Вы простите, что не по случаю одет — неожиданно это всё, конечно… Прежде чем вас начнут осаждать заезжие политиканы, скажу вам: многие пытались покорить {g|Stolen Lands}Украденные Земли{/g} до вас — и все остались в здешних болотах, полях и холмах. Вы — перв{mf|ый|ая}, кого тут не похоронили и перед кем склонились Украденные Земли»."
    },
    {
      "Key": "ef480062-d227-4d32-b7b3-f61b5de40def",
      "Value": "«Не сдавайте и пяди того, что принадлежит вам! Хоть залётным „Рогачам“, хоть выскочкам типа Ироветти. Знал бы заранее, кому мне доведётся служить после бегства из дома Гаресс — не поверил бы. Рад быть вашим вассалом, {mf|барон|баронесса}. Правьте сотню лет!» {n}— Кестен кланяется и отходит в сторону.{/n}"
    },
    {
      "Key": "f47bd5b6-2d2e-447a-a437-0b241ecc79f4",
      "Value": "{n}Кестен кивает:{/n} «После всего, что нам всем ради этого дня пережить пришлось… Сезон Цветения помните? А это чудовище, которое нас с Джодом едва в нашей же столице не сожрало? Да что там: вы войну разгорающуюся остановили! Да, пора получить то, что вы заслуживаете не меньше этих Суртова и Алдори, — собственное королевство и независимость»."
    },
    {
      "Key": "dba6e977-8a8f-4094-b4f0-6d48942b7424",
      "Value": "{n}Джод скупо улыбается и качает головой:{/n} «Много чего было, да и много чего ещё будет, попомните моё слово… С варварами вы, может, и разобрались, но тут и поближе угроз хватает. Взять бы тот же {g|Pitax}Питакс{/g} — настоящая корзина со змеями под боком!» {n}— Джод машет рукой.{/n}"
    },
    {
      "Key": "6e59837f-c4c5-4c37-acd3-bdee383e9892",
      "Value": "«Ладно, не будем о том. Не сегодня. Лучше вот что скажу: вы хоть и меняете баронский титул на королевский трон, но сильно не зазнавайтесь. Правьте мудро, народ зря не мучайте, и нас, тех, кто в вас с самого начала верил, не подводите. Ну и всё, довольно с вас нравоучений», {n}— Джод и Кестен кланяются вам и уступают разговор Линдзи.{/n}"
    },
    {
      "Key": "9d11a615-9b37-4fd7-a0fd-3570f8fdb203",
      "Value": "«Ну что ж, пришло время пообщаться с нашей нынешней союзницей, леди Алдори! Джаманди желает переговорить до того, как начнётся церемония. Мне ещё нужно кое-что уладить, поэтому ждать не буду. Коронация начнётся, как только ты появишься на площади»."
    },
    {
      "Key": "b19a233f-3584-4219-aadf-433855f2578b",
      "Value": "«Нашей новой союзнице не терпится перекинуться с тобой парой слов. Госпожа Суртова просит краткой аудиенции перед началом церемонии. Когда закончишь выслушивать поздравления, ступай за мной: коронация начнётся, как только ты появишься на площади»."
    },
    {
      "Key": "09adfe46-fb5f-474f-8370-16dca9579b5b",
      "Value": "«Наши высокие гостьи, Джаманди Алдори и Натала Суртова, хотели бы поговорить с тобой до того, как ты выйдешь к народу. Приятной беседы, а мне пора готовиться к церемонии! Коронация начнётся, как только ты появишься на площади»."
    },
    {
      "Key": "a4c3121e-a923-40cc-8e5d-3022e193b94d",
      "Value": "«Ну всё, теперь мы готовы к церемонии. Я буду ждать снаружи — соберись с духом и выходи! Коронация начнётся, как только ты появишься на площади»."
    },
    {
      "Key": "6c9bf903-a1b6-4f67-8e4c-89419c263c18",
      "Value": "«Ой, чуть не забыла! Смотри-ка, что у меня тут есть: кое-что о твоём бывшем советничке, {d|c41 Lander Lives}Ландере{/d}! Лучше сразу {g|Coronation_Lander}прочитай{/g} и забудь, не порти себе настроение перед коронацией!»"
    },
    {
      "Key": "5d9b28d2-0ee8-48f6-a49c-0eb7e76b1e2d",
      "Value": "«Ой, чуть не забыла! Смотри-ка, что у меня тут есть: кое-что о твоём бывшем советничке, {d|c41 Lander Money}Ландере{/d}! Лучше сразу {g|Coronation_Sarrona}прочитай{/g} и забудь, не порти себе настроение перед коронацией!»"
    },
    {
      "Key": "e9203c00-34f1-461b-87c1-debe4b2cfec5",
      "Value": "«Ой, чуть не забыла! Смотри-ка, что у меня тут есть: кое-что о твоём бывшем советничке, {d|c41 Lander Dead}Ландере{/d}! Лучше сразу {g|Coronation_Broadsheet}прочитай{/g} и забудь, не порти себе настроение перед коронацией!»"
    }
  ]
}
