{
  "$id": "1",
  "strings": [
    {
      "Key": "fbbed95b-b28d-4c73-ab20-3ed6b2cd9e41",
      "Value": "\"Я {mf|слышал|слышала}, что крупная семья дварфов по имени Лангебакк владеет торговыми караванами в Друме. У них даже есть представительство в Рестове\"."
    },
    {
      "Key": "e5190321-acbd-4a40-b639-7626de4d29d3",
      "Value": "\"Тебе знаком этот род?\""
    },
    {
      "Key": "9b22bd3b-a9f7-4c17-b217-b0fc4d8eae75",
      "Value": "\"Мы знаем только то, что дварфы ушли отсюда. О их смерти нам ничего не известно\"."
    },
    {
      "Key": "0e50c16f-b9b9-412f-bbb4-9a3e6d4e96f8",
      "Value": "[Уйти] \"Да-да, все это очень печально. Идем уже\"."
    },
    {
      "Key": "47d42363-5e8d-4d17-bbdd-6c2e7c4091c7",
      "Value": "\"А почему она светится?\""
    },
    {
      "Key": "765a917b-b9dc-4b3c-aa30-6633b9a2a6c0",
      "Value": "\"Дварфы любят отмечать стены своих пещер и крепостей. Они используют для этого руну своей семьи. Зачастую они зачаровывают руну светящимися чарами, чтобы с гордостью взирать на свой символ даже в кромешной тьме.\" {n}Харрим снова осматривает руну.{/n} \"Где теперь ваша гордость, о клан Лангебакк?\""
    },
    {
      "Key": "6deadaca-3528-4f14-afa7-38ddd2cd6452",
      "Value": "\"Не сгинули, значит… Какая досада\". {n}Харрим недовольно вздыхает.{/n} \"Все равно сгинут, рано или поздно\",{n} — как-то неуверенно произносит он.{/n}"
    },
    {
      "Key": "ba7758d2-1ae6-431d-8975-48540c75fccd",
      "Value": "{n}Харрим грустно вздыхает.{/n} \"Мы знаем, что они ушли отсюда, и мы знаем, что они не вернулись в королевство дварфов на юге. Куда они делись, по-твоему?\" {n}Харрим обреченно трясет головой, его борода с тихим шорохом трется ему о грудь.{/n} \"Нет, {name}. Твои надежды тщетны. Как, впрочем, и любые надежды вообще...\""
    },
    {
      "Key": "22a3bc5b-16f6-411c-8262-cac40ca02637",
      "Value": "{n}Харрим степенно кивает, теребя в руках свою бороду.{/n} \"Дварфы долго живут. Когда мой отец был молод, он застал исход клана Лангебакк из {g|Five Kings Mountains}Гор Пяти королей{/g}. Они отправлялись на север... Весь наш город собрался тогда провожать их… И больше их не видели. Теперь я знаю, какая участь ожидала этих несчастных...\""
    },
    {
      "Key": "5bc9a469-8e46-4eff-9828-68d9d620b44f",
      "Value": "\"Закончился? Что-то я не вижу под этой руной горы черепов. За такие вот быстрые выводы и широкие обобщения историков, бывало, лишали дипломов!\""
    },
    {
      "Key": "6722f1bd-5560-4f22-9e8e-b3d4b77ae4dc",
      "Value": "\"Меня не устают забавлять дварфы, считающие себя долгожителями... По сравнению с эльфами вы просто мотыльки-однодневки\"."
    },
    {
      "Key": "7c32c50c-fb33-4494-a836-3d4f34a55dcf",
      "Value": "\"Ну все, конец нам. Старичье начало чесать языки про возраст. Можно ставить палатки прямо тут — это надолго!\""
    },
    {
      "Key": "7d9eda4a-fa91-457b-882a-1da1a6c1435e",
      "Value": "\"О, руна семьи Лангебакк. Весь их род сгинул много лет назад. Теперь мы знаем, где закончился их путь. Да укутает их {g|Groetus}Гротус{/g} в своем вечном ничто\". {n}Харрим тянет вперед руку, как будто желая прикоснуться к руне, но в последний момент отдергивает пальцы.{/n}"
    }
  ]
}