{
  "$id": "1",
  "strings": [
    {
      "Key": "45bf0bda-15e8-425b-be5d-0440d8b5c35b",
      "Value": "«Ты выглядишь встревоженной»."
    },
    {
      "Key": "9ed0ce64-6b85-4c13-a346-b08e4858f6e9",
      "Value": "«Просто хотел{mf||а} ещё раз сказать: я очень рад{mf||а}, что встретил{mf||а} тебя, Октавия»."
    },
    {
      "Key": "2f427ddd-cc37-489e-bf3a-abcb3f391aac",
      "Value": "«Ну что же, нам пора. Ты готова к последнему испытанию?»"
    },
    {
      "Key": "15876000-09f6-461d-b51b-a2bbe02de48c",
      "Value": "«Просто хотел{mf||а} ещё раз сказать: я счастлив{mf||а}, что мы вместе»."
    },
    {
      "Key": "297c6e07-9992-4ce6-9692-3f6ac0798117",
      "Value": "{n}Октавия встречает вас немного встревоженным, но тёплым и решительным взглядом:{/n} «Даже не верится, что всё это происходит с нами! Не думала, что окажусь в числе героев легенды, и вот пожалуйста. Надеюсь, что это будет легенда с добрым концом!»"
    },
    {
      "Key": "6ef3747e-48fa-48f2-b931-03ff59de0d16",
      "Value": "«Я просто переживаю за тебя. И ещё — грущу о Линдзи. Мне становится теплее на душе, когда я думаю, что она осталась с нами, несмотря ни на что. Но мне так не хватает каких-то мелочей, разговоров по утрам, когда обе едва выползли из палатки, сонные… Линдзи, если ты сейчас нас слышишь — знай, я по тебе ужасно скучаю, болтушка!
Но давай не будем об этом. Не хочу тебя отвлекать своими тревогами. Я готова к бою, как никогда!»"
    },
    {
      "Key": "57bc8dd1-04f5-47bf-ac6f-e41af3db3036",
      "Value": "«И Рег…» {n}— Октавия на мгновение прикрывает глаза. —{/n} «Впрочем, не стоит об этом. Я обещала себе быть сильной, и я буду. Ради нас с тобой»."
    },
    {
      "Key": "19e2b498-f484-4b9b-adc1-05d182b0d743",
      "Value": "«Как никогда. Если нужно сразиться с божеством, чтобы спасти тебя от проклятья — я это сделаю»."
    },
    {
      "Key": "5a2bec73-aa7d-45e8-88ff-89b98d503c72",
      "Value": "{n}Октавия улыбается, а потом, не выдержав, мягко смеётся:{/n} «Хотела сделать вид, что совсем не тронута, но это, конечно, не так! Я тоже очень рада, что встретила тебя — и что ты не против моего общества!»"
    },
    {
      "Key": "76724521-8a8c-46dd-b694-735f4514e651",
      "Value": "«И я тоже. Нам троим так много пришлось преодолеть ради этого счастья… Но я рада, что мы удержались вместе, несмотря ни на что! И теперь — давай не позволим, чтобы всё это оказалось напрасно!»"
    },
    {
      "Key": "0aba7052-f59b-43eb-b8b8-c49e84156734",
      "Value": "«И я тоже. Я люблю тебя, {Name}. Это счастье нам обоим так дорого стоило… давай не позволим, чтобы всё это оказалось напрасно!»"
    }
  ]
}