{
  "$id": "1",
  "strings": [
    {
      "Key": "d2989203-6dbc-4026-9122-6489cf2fa349",
      "Value": "«Стой где стоишь»."
    },
    {
      "Key": "bdc8054b-f586-4320-b979-f205073657f5",
      "Value": "«Что-то не так»."
    },
    {
      "Key": "83d098cf-2f19-4b7e-9d67-1d483e344103",
      "Value": "«Давай подождём немного»."
    },
    {
      "Key": "7c747fdd-5ba9-43aa-b286-209788e9d91c",
      "Value": "«Итак… Владыка-Трус вернулся»."
    },
    {
      "Key": "4a2099d6-f993-4c10-b727-751b95490d73",
      "Value": "«Давай покончим с этим»."
    },
    {
      "Key": "609af043-c9ae-4187-850d-6913c1d7087e",
      "Value": "«Нок-Нок, это не король. Оно только выглядит как он»."
    },
    {
      "Key": "c2443426-8dcc-411b-9007-b9adc2fd1cad",
      "Value": "«Долг? Кому?»"
    },
    {
      "Key": "39fd6774-5942-4fa2-8c73-a25077c69481",
      "Value": "«Ты вот про ЭТОГО гоблина. Это он получил твоё послание»."
    },
    {
      "Key": "9bea4bca-0e52-4c77-88b6-38c9bd209b96",
      "Value": "«Это явно баргест — демон, похожий на гоблина… в общем, вот это вот чудище перед нами»."
    },
    {
      "Key": "f9bf686c-a2a7-4596-95c7-1e973b6b810d",
      "Value": "[Напасть] «Довольно! Я сам{mf||а} с тобой разберусь!»"
    },
    {
      "Key": "503bb5d0-a61c-416d-a0d6-a80553ab5fdf",
      "Value": "«Тебя обманули. Тебе не выиграть»."
    },
    {
      "Key": "3219fa37-28ff-449b-b7d8-092f3bdefddc",
      "Value": "«Ты вернёшься туда, откуда пришёл. Потому что мы не позволим тебе никого убить»."
    },
    {
      "Key": "aea38ba0-f198-438d-8edd-7680a7590a17",
      "Value": "«Ты же знаешь, что угрожаешь самому верховному жрецу и Герою Ламашту, а? Не думаю, что баргест посмеет причинить вред любимцу Праматери»."
    },
    {
      "Key": "3c9f35b5-8a2d-45b9-a832-ff004e169d01",
      "Value": "«Какие условия у твоей сделки? Может, сможем передоговориться, поможем тебе отомстить?»"
    },
    {
      "Key": "48625e18-7b1b-47ef-85ea-c19a9f2448ef",
      "Value": "«Но… ты сказал фее, что убьёшь Нок-Нока. Если не убьёшь — она разозлится. Если убьёшь — разозлится Ламашту. На твоём месте я бы лучше пострадал{mf||а} от гнева феи, чем ярости Праматери чудовищ. Впрочем, тебе решать»."
    },
    {
      "Key": "97080339-d53f-422e-b03e-5bb918b83efc",
      "Value": "«Неужели? Звучит… не очень уверенно»."
    },
    {
      "Key": "26b0df48-7c45-4b08-bb7b-5f750e9b85c4",
      "Value": "«Одного из союзников? Почему не меня?»"
    },
    {
      "Key": "f153fe7d-3e99-4b99-a279-debd72341eff",
      "Value": "«Значит, ты Нок-Нока выбрал. Очень храбро. Драка со мной была бы веселее. И честнее»."
    },
    {
      "Key": "2a4eb794-ea16-49af-84a2-66a4154e44d8",
      "Value": "«Ну, в таком случае, Нок-Нок, ты мне больше не союзник. И вообще — ты не Герой и я никогда тебя не любил{mf||а}, ты… ты… чурбан тупой»."
    },
    {
      "Key": "e69d14aa-a9b4-409f-82dc-c8356a95c64a",
      "Value": "«Нок-Нок, послушай меня. Порань себя, дай капле крови упасть на землю, а затем поборись с ним чуть-чуть — пусть пнёт тебя, наступит на тебя, всё что угодно… и он пропадёт, обещаю!»"
    },
    {
      "Key": "b32da097-b2e3-43bb-a075-8671550d198e",
      "Value": "[Позволить Нок-Ноку драться самому] «Тебе придётся с ним сразиться, Нок-Нок. Другого выхода нет»."
    },
    {
      "Key": "a23f0aad-9993-43cd-abad-1bebdf1f3e46",
      "Value": "[Напасть] «Вперёд, пока он вне себя!»"
    },
    {
      "Key": "2b12585e-8cae-4935-a2d6-b15d727b0124",
      "Value": "«Погоди — может, всё это их распугает»."
    },
    {
      "Key": "27723dae-aae8-48e3-9908-6fcc55204a92",
      "Value": "«А теперь вперёд — дай ему поколотить себя, как настоящий гоблинский герой!»"
    },
    {
      "Key": "7500e20a-e92b-40e5-b359-163ddf53bdaf",
      "Value": "«Это наш шанс закончить всё без кровопролития. Ну, тебе, конечно, кровь придётся пролить, но… неважно, вперёд!»"
    },
    {
      "Key": "0a0e0a68-bf4b-47bf-839e-28144aff8c9b",
      "Value": "«Поверь мне — это сработает»."
    },
    {
      "Key": "9145eab6-566e-4927-b5b1-b7d1fcaa4c10",
      "Value": "«Хватит мне перечить! Вперёд!»"
    },
    {
      "Key": "c51e92c0-97e3-4571-81bf-adea20656ee5",
      "Value": "«Ну же, Нок-Нок, ну же…»"
    },
    {
      "Key": "1be57f95-0755-42b6-96c4-64116cdb357a",
      "Value": "«Ату его, Нок-Нок!»"
    },
    {
      "Key": "7df912ec-f301-45ab-9581-e297ff35e1b5",
      "Value": "«Ну, в любом случае, одной проблемой сейчас станет меньше»."
    },
    {
      "Key": "283c9e26-2440-40d7-8066-d4ecad65fb49",
      "Value": "[Подождать и посмотреть, что произойдёт]"
    },
    {
      "Key": "2828d83d-a253-4879-95a8-4e752271dfc2",
      "Value": "«Нок-Нок, вставай!»"
    },
    {
      "Key": "f4d95987-51b3-4457-a36e-a83d6d81da62",
      "Value": "[Выйти вперёд] «Довольно!»"
    },
    {
      "Key": "553c2a91-ec03-49d5-b079-c3573adcb348",
      "Value": "{n}Нок-Нок неуверенно оглядывается. Вы не видите никого — ни гоблинов, ни следов их лагеря. Что-то не так — вокруг царит странная атмосфера, вдобавок вы чувствуете запашок серы, похожий на тот, что испускала шапочка Нок-Нока.{/n}"
    },
    {
      "Key": "35c16ce5-0381-480d-9213-21fe593ed6e6",
      "Value": "{n}Нок-Нок открывает рот:{/n} «Вот то место. Но… {d|GoblinKing}короля{/d} нет ещё?» {n}В голосе гоблина слышится облегчение, но выглядит он по-прежнему так, словно готов вот-вот дать дёру.{/n}"
    },
    {
      "Key": "4bae0e8f-e1e9-48d2-be2f-af405f4e3d76",
      "Value": "{n}Нок-Нок кивает… и в это мгновение реальность вокруг вас начинает таять, превращаясь в струйки едкого дыма и открывая вашему взгляду множество гоблинов, готовых к бою.{/n}"
    },
    {
      "Key": "5d5b21d5-7a40-4d0d-8cc5-d9e7fca8721f",
      "Value": "{n}Несмотря на оружие в руках, они не спешат кидаться в атаку. В их глазах мерцает странный, невиданный вами ранее огонёк. Вам нужно несколько мгновений, чтобы сообразить, что это — решимость. Гоблины не напуганы и не сомневаются — они просто стоят наготове, словно ожидая приказа.{/n}"
    },
    {
      "Key": "af7ab28d-58a1-4609-993b-e27752d25eb5",
      "Value": "{n}Пока вы изучаете взглядом противников, из-за деревьев возникает знакомая фигура, которая, однако, двигается очень странно, словно едва удерживается от того, чтобы опуститься на все четыре конечности.\nСущество… похоже на короля гоблинов, но что-то в нём не так — словно в тщедушную фигурку попытались впихнуть существо куда большего размера. Клочья шерсти, похожей на волчью, торчат из под обносков короля, а его глаза, некогда туманные и глуповатые, сияют холодным огнём.{/n}"
    },
    {
      "Key": "d4aac425-0928-433b-8425-b64265e6ede4",
      "Value": "{n}Король приближается к вам. Его лицо растягивается в жуткой, почти демонической ухмылке. Это не тот гоблин, которого вы знали — это иное существо, нацепившее его личину.{/n}"
    },
    {
      "Key": "803efed4-2d4e-47dd-b2f4-bee375daed3b",
      "Value": "{n}Не успели вы опомниться, как до вас доносится знакомый грохот. На прогалину выходит никто иной, как холмовый великан Мунгук… и, судя по запаху, он крепко выпил.\nОн останавливается за чудовищным королём гоблинов, берёт дубину наизготовку и издаёт глухой рёв — а затем с громоподобным воплем бьёт себя в грудь.{/n}"
    },
    {
      "Key": "c2604a9f-784f-448a-82d6-7597f66c01d7",
      "Value": "«Мунгук говорит, ему не по нраву, когда над ним шутят, когда дурят», {n}— шепчет вам Нок-Нок.{/n} «Говорит, трудно вечно ждать обещанной любови, хуже, чем когда тыкают копьём, {n}— гоблин прерывается. —{/n} Кажись, копьё его не добило»."
    },
    {
      "Key": "53c1d9eb-a3e9-42be-8b37-21586381b202",
      "Value": "«Мунгук говорит, ему не по нраву, когда над ним шутят, когда дурят», {n}— шепчет вам Нок-Нок.{/n} «Говорит, трудно вечно ждать обещанного пойла, хуже, чем когда тыкают копьём, {n}— гоблин умолкает. —{/n} Кажись, копьё его не добило»."
    },
    {
      "Key": "53d4fa3b-9e4a-4f3c-ab2c-82e7aae6ad39",
      "Value": "{n}Король сверлит вас взглядом, и вы чувствуете, как ваши волосы встают дыбом. Хриплый голос твари похож на звук клинка, которым скребут по металлу:{/n} «Кем из вас правила моя жалкая оболочка? Чем быстрее его кровь оросит землю, тем быстрее мой долг будет оплачен. Все вы, поганые скоты, пахнете для меня одинаково — шляетесь ли сами по себе или жаритесь на вертеле»."
    },
    {
      "Key": "df4ca5f4-d34a-4bdf-8a37-4ab8ec794607",
      "Value": "{n}«Король» осклабляется:{/n} «Я баргест. Я был призван феей, чтобы одолеть союзника того, кто претендует на эти земли — фальшив{mf|ого короля|ой королевы}, что {mf|должен|должна} пасть на колени к часу искупления»."
    },
    {
      "Key": "c173ff04-ac30-4711-9d96-898a08dc83c7",
      "Value": "{n}Он кивает на Нок-Нока и лающе смеётся.{/n} «Она сказала — любого, кого я захочу, и я выбрал слабейшего из всех — лишь бы исполнить долг и покинуть это поганое место. Условием сделки было то, что я должен принять форму этого… {n}— он оглядывает себя, —{/n} …ничтожества»."
    },
    {
      "Key": "b9921a62-ae37-4880-bca0-213fc450fd61",
      "Value": "{n}Баргест издаёт низкий вой, а потом, словно заподозорив что-то, останавливается и принюхивается. Он придвигается всё ближе, и Нок-Нок уже собирается сорваться и побежать, но вы удерживаете его на месте.{/n}"
    },
    {
      "Key": "82da2d53-1423-49c5-9d94-37c31911455a",
      "Value": "{n}Баргест вновь втягивает воздух носом, а затем пятится:{/n} «Неважно. Я убью другого»."
    },
    {
      "Key": "87b94820-a4eb-43b3-97d9-9ad53017f4e1",
      "Value": "«Не трать свои лживые слова, фальшив{mf|ый король|ая королева}. Мне они ни к чему»."
    },
    {
      "Key": "dac7b34e-a243-428d-89ba-c6b30d308a7d",
      "Value": "{n}Баргест издаёт низкий рык, а затем говорит — к вашему изумлению, ясным чистым голосом:{/n} «Когда один из союзников Претендент{mf|а|ки} на трон Украденных Земель ляжет мне под ноги, а его кровь оросит землю, я буду свободен — в то же мгновение оставлю этот гнусный мир и вернусь домой»."
    },
    {
      "Key": "06fde29c-9503-4588-a59e-aa9800d9b943",
      "Value": "«Сказать тебе условия? {n}— тварь косится на вас. —{/n} Ты держишь меня за дурака?»"
    },
    {
      "Key": "80ff32d9-5647-4905-94cd-8390c9a0f554",
      "Value": "{n}Баргест умолкает, а затем подозрительно прищуривает глаза. Его шкура вздрагивает, он растягивает губы, обнажая клыки — и всё же, несмотря на это жуткое зрелище, не нападает. Вам даже кажется, что он не может этого сделать, несмотря на кровожадный блеск в глазах.{/n}"
    },
    {
      "Key": "22bc02f2-6edd-4c64-bcb2-d8c5282d72ae",
      "Value": "{n}Чудовище оскаливается.{/n} «Мне было сказано оставить тебя для неё. Мне всё равно, зачем… но если ты встанешь на моём пути, я разорву тебя — на это мне дали дозволение. Похоже, она хочет, чтобы ты страдал{mf||а} дольше… остальных, {n}— баргест ухмыляется. —{/n} Для фей и тех, кто из моего рода… это значит куда дольший срок, чем тот, что сможет выдержать твоя плоть»."
    },
    {
      "Key": "6a14eca4-ee72-4d41-9ed5-19f3301d17be",
      "Value": "{n}«Король» поворачивается к Нок-Ноку:{/n} «Что ж, гоблин… чем быстрее ты примешь свою участь, тем быстрее ты умрёшь… может быть, даже одним куском»."
    },
    {
      "Key": "971c4176-b33e-43b9-b8c5-6d13702666bf",
      "Value": "«Мы скоро узнаем это, фальшив{mf|ый король|ая королева}»."
    },
    {
      "Key": "a5d9273f-bfcc-41fb-8934-f68a432dd350",
      "Value": "{n}Нок-Нок поворачивается к вам с удивлённым и искренне обиженным видом.{/n} «Не Герой? Не люб… {n}— он умолкает на мгновение. —{/n} А что за чурбан?»"
    },
    {
      "Key": "6da955f7-4be8-4e50-b65f-4ae2120c7e79",
      "Value": "{n}Нок-Нок озадаченно косится на вас. Вы понимаете, что он то ли не верит вам, то ли не понимает, что вы делаете.{/n}"
    },
    {
      "Key": "3aca32bd-c862-4563-b43e-98e09d554057",
      "Value": "{n}Заметив замешательство Нок-Нока, чудовище смеётся:{/n}\n«Ваше разъединение должны быть настоящим — я не куплюсь ни на слова, ни на трюки. Пока он твой союзник, я связан долгом»."
    },
    {
      "Key": "58d5bf36-675c-40c5-bd18-47fe4c41ad76",
      "Value": "{n}Выражение на лице «короля» меняется — и вы замечаете страх в его глазах.\nКажется, ваши слова сработали… и, похоже, навредили «королю». Вы отворачиваетесь от расстроенного Нок-Нока и поворачиваетесь к баргесту.{/n}"
    },
    {
      "Key": "07ab0fbc-4c76-42c6-a3e0-d25c2775a906",
      "Value": "{n}Тварь оскаливается, делает шаг назад, потом ещё один… словно в замешательстве:{/n} «Неважно. Я убью другого твоего союзника»."
    },
    {
      "Key": "ec8915a6-2fe4-41c6-a3da-c68ace915d4a",
      "Value": "{n}Баргест издаёт вой, от которого кровь стынет в жилах. Он вспарывает когтями землю, вырывая целые комья земли, яростно бросается на вас, разбрызгивая из пасти гной и слюну — и отскакивает назад, словно хочет, но не может пробиться сквозь незримый барьер. Нок-Нок, укрытый за невидимой стеной от визжащей твари, сьёживается от ужаса.{/n}"
    },
    {
      "Key": "e6b70f06-fcd9-4338-81ae-5ce817fcfb5c",
      "Value": "{n}Другие гоблины в кругу также отшатываются в ужасе. Какая бы сила ни заставляла их оставаться собранными, она ослабла — вы видите, как в их глазах появляется страх.{/n}"
    },
    {
      "Key": "ec6e2cdf-5159-4357-8366-ebd587ef2d73",
      "Value": "{n}Другие гоблины в кругу также отшатываются в ужасе. Даже Мунгук удивлён этим безумным припадком: холмовый великан пятится назад, словно от бешеного пса.{/n}"
    },
    {
      "Key": "50cc4491-9753-439f-a9eb-09aa72409bf4",
      "Value": "{n}Воспользовавшись яростью чудовища, вы бросаетесь в атаку. Существа на пролеске медлят, явно опасаясь вас с Нок-Ноком, да и приближаться к обманутому чудовищу им не хочется. Воспользовавшись хаосом, вы используете их страх против них самих!{/n}"
    },
    {
      "Key": "a61858e1-93fc-49b4-b99c-c3b1d2f8338f",
      "Value": "{n}Вы бросаетесь в атаку. Баргест издаёт вой, и окружающие его существа, вторя этому воплю, кидаются на вас и Нок-Нока.{/n}"
    },
    {
      "Key": "8d4a5c61-66af-4555-9159-502d542dead9",
      "Value": "{n}Нок-Нок смотрит на вас с туповатым видом:{/n} «Пусть пнёт меня? Не уверен, что мне любомил этот план…»"
    },
    {
      "Key": "0ac9851d-2548-4762-a243-317c2272280e",
      "Value": "{n}Не тратя время, вы хватаете Нок-Нока за руку и, не выдавая своего плана баргесту, делаете надрез. Гоблин таращится на свою окровавленную руку до тех пор, пока вы силой не зажимаете его пальцы в кулак.{/n}"
    },
    {
      "Key": "0251d98b-e0a8-4e5e-bb10-9891358d1b3d",
      "Value": "{n}Нок-Нок медленно двигается вперёд. Баргест бесстрастно наблюдает за ним, слегка подобравшись. Гоблин издаёт странный горловой звук — кажется, он пытается сказать что-то успокаивающее, как если бы пытался утихомирить сторожевую собаку, но у него ничего не выходит.{/n}"
    },
    {
      "Key": "1c7537d6-1267-4ce9-bdf2-06f6faea5e0a",
      "Value": "{n}Уже почти доковыляв до баргеста, Нок-Нок спотыкается и падает ничком… в огонь. Вопя и визжа, гоблин подскакивает, размахивая от боли руками.{/n}"
    },
    {
      "Key": "7bacbaaf-a966-4447-99d7-17b43fbec600",
      "Value": "{n}Вместо того, чтобы напасть, собравшиеся на прогалине существа замирают — а потом начинают визжать от хохота, чем приводят баргеста в ярость.{/n}"
    },
    {
      "Key": "de257b1e-af71-4c27-b123-a2f854263c01",
      "Value": "{n}Скалясь, «король» прыгает вперёд и подымает Нок-Нока в воздух, сцепив на его горле когти. Если не сделать что-нибудь, гоблина выпотрошат у вас на глазах! Нок-Нок давится и отчаянно брыкается — без какого-либо результата…{/n}"
    },
    {
      "Key": "5f349440-9e7d-4178-99d4-edbdd63b0b8b",
      "Value": "{n}Скалясь, «король» прыгает вперёд и сбивает Нок-Нока на землю, а затем начинает топтать его. При виде нескольких зубов, вылетевших изо рта Нок-Нока после очередного удара, у вас внутри всё сжимается. Нок-Нок издаёт ещё один вопль, который резко обрывается — баргест наступает на голову гоблина, затаптывая пламя и затыкая противнику рот.{/n}"
    },
    {
      "Key": "964d2067-362d-470b-9f1a-4b350bf36f04",
      "Value": "{n}Когда на прогалине воцаряется тишина, баргест обводит взглядом остальных существ и рычит. Их смех замирает…\n…Кроме одного голоса — слабого, дрожащего, но такого вам знакомого.{/n}"
    },
    {
      "Key": "872bc101-b41a-4bcb-912a-8ab198c8466a",
      "Value": "{n}Окровавленный избитый Нок-Нок, чьё лицо заливает красным из рассеченной губы, едва слышно хихикает.{/n} «Лёг под ноги, кровь… {n}— хотя земля под ним и так влажная, Нок-Нок нарочно плюётся кровью, —{/n} оросила землю. Клятва дурноцветки исполнена?»"
    },
    {
      "Key": "21ae65f4-de3d-4eff-8535-50f66b437273",
      "Value": "{n}Баргест выкидывает вперёд руку и пробивает горло Нок-Нока. Крошечный гоблин корчится ещё несколько мгновений, а потом замирает. Баргест ухмыляется и поворачивается к вам:{/n} «Сдох быстрее, чем я рассчитывал… но ведь ещё есть ты. Я скажу своей хозяйке, что у меня просто не было иного выбора»."
    },
    {
      "Key": "ade610b5-fcbd-4c5a-8183-d55bc6a2c51f",
      "Value": "{n}Баргест замирает в изумлении, а потом внезапно пропадает, оставляя Нок-Нока на земле. Окружающие вас гоблины моргают, словно с них спал морок. Даже Мунгук выглядит недоумевающим. Но их удивление долго не продлится.{/n}"
    },
    {
      "Key": "75fdb549-5126-419b-bb32-c5ea47e106f4",
      "Value": "{n}Баргест замирает в изумлении, а потом внезапно пропадает, оставляя Нок-Нока на земле. Окружающие вас гоблины моргают, словно с них спал морок. Но их удивление долго не продлится.{/n}"
    },
    {
      "Key": "1ab2dff9-3a44-45ca-955b-ad78c81e9020",
      "Value": "{n}При исступлённом вое баргеста окружающие его существа начинают разбегаться — одно за другим, спотыкаясь и вопя, они со всех ног удирают от обезумевшего чудовища.{/n}"
    },
    {
      "Key": "f7e9b4d4-5d55-40b0-9a76-c4b1086f7cff",
      "Value": "{n}Пока остальные бегут, баргест остаётся на месте… А затем испускает последний придушенный вой и пропадает, оставляя после себя едва заметный запах серы. Вы убеждены, что провал будет дорого ему стоить.\nГоблинская поляна пуста — за исключением вас и Нок-Нока.{/n}"
    }
  ]
}
