{
  "$id": "1",
  "strings": [
    {
      "Key": "c37f1a20-ef86-4bb0-bfdf-9e077fcad06b",
      "Value": "{g|Culture5_2}[Эффекты выбора]{/g} \"Мы дадим молодому композитору то, чего он желает\"."
    },
    {
      "Key": "9919cda2-1044-41d9-9920-beb6213589cc",
      "Value": "\"Нам не следует вмешиваться в творческий процесс — даже если самому композитору этого хотелось бы. Ларцио не будет жить в моем замке\"."
    },
    {
      "Key": "410b69eb-9388-439a-831f-e27389156550",
      "Value": "\"Доверяю тебе принять это решение самостоятельно\"."
    },
    {
      "Key": "3b4a2077-3377-4691-85ce-9bd6cac3f694",
      "Value": "{g|Culture5_1}[Эффекты выбора]{/g} \"Твой план устраивает меня, Джейтал. Помоги композитору — и проследи за тем, как продвигается его труд\"."
    },
    {
      "Key": "bcecfd9d-bd09-48f9-bebf-8d053608e066",
      "Value": "\"О боги, {name}! Если бы ты его видел{mf||а}! Как горят его глаза! Как чиста его душа! Как возвышен его ум! Мы должны, мы просто обязаны ему помочь!\""
    },
    {
      "Key": "cc995d2d-3c39-4ec1-a8dd-30089ec133d7",
      "Value": "\"Приветствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вчера произошел удивительный случай. Во время моей вечерней прогулки со мной познакомился юноша. Его имя Ларцио Мессус, и он начинающий композитор из {g|Absalom}Абсалома{/g}. Он рассказал мне, что покинул родной город в поисках вдохновения и был поражен историей восхождения на трон {mf|вашей милости|вашей милости|вашего величества|вашего величества} — настолько, что решил посвятить этим событиям оперу\"."
    },
    {
      "Key": "a8ef51ca-d688-43a7-a062-775d38854dc3",
      "Value": "\"Моей аудиенции ищет пылкий молодой композитор, недавно прибывший в столицу. Мне сообщили, что он подавал большие надежды в {g|Absalom}Абсаломе{/g}, и первые его произведения были встречены критикой благосклонно. Особенно дамами — по слухам, композитор дивно хорош собой\"."
    },
    {
      "Key": "a26a264e-4e1b-4dd8-aa7c-b6de8af04bf3",
      "Value": "\"Вчера я познакомилась в театре с одним чудеснейшим, удивительнейшим молодым композитором из {g|Absalom}Абсалома{/g}! Его имя Ларцио Мессус, и он еще не успел стяжать славу, достойную своего таланта... Но, клянусь благосклонностью {g|Shelyn}Шелин{/g}, его ждет величие! Он покинул родной город в поисках материала, и, проезжая сквозь наши земли, был поражен историей твоего успеха!\""
    },
    {
      "Key": "2dc630c5-9f23-4d14-9b68-a09e04c58c76",
      "Value": "\"Он просит позволить ему жить и трудиться во дворце, чтобы он мог писать сво{mf|его|ю} геро{mf|я|иню} с натуры. Однако... Я считаю, что нам следует отказать ему. Искусство должно быть свободным\"."
    },
    {
      "Key": "591f09b3-e8ab-43f2-ae5a-0ae096c92eb0",
      "Value": "\"Его зовут Ларцио Мессус, и он просит твоей протекции. Он долгое время искал новый материал, его поразила история твоего прихода к власти, и теперь он мечтает написать оперу об этих событиях. Он молод, неопытен и наивен... Что, несомненно, делает его намного более полезным. Нам следует поселить его во дворце и всячески опекать. На все его вопросы буду отвечать я. Будет несложно направить его мысль в правильное русло\"."
    },
    {
      "Key": "f080dcbf-5672-4172-b3f6-e04e955739dc",
      "Value": "{n}Улыбка озаряет лицо Линдзи, она хлопает в ладоши:{/n} \"Обещаю тебе, {name}, ты не пожалеешь о своей щедрости!\""
    },
    {
      "Key": "0fe68296-552f-4661-8748-bc902a752357",
      "Value": "{n}Эльфийка кивает вам, позволяя себе намек на улыбку:{/n} \"Прекрасно\"."
    },
    {
      "Key": "90d95c48-c2f2-42f4-9d59-697a2bfe8d1f",
      "Value": "\"Благодарю за доверие, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Пройдет время, и мы увидим, как благотворно сказалась свобода на молодом творце — и на плоде его трудов\"."
    },
    {
      "Key": "b0c7d303-93a4-4ae5-bc87-f756ec75f293",
      "Value": "\"Здесь не может быть двух мнений — Ларцио будет жить с нами! Ах-ха-ха, он так обрадуется!\""
    },
    {
      "Key": "289f1ab7-6c76-4e8f-a70d-b1fa2778c475",
      "Value": "\"Он признался, что мечтает написать оперу о твоих похождениях. Он просит лишь позволить ему жить и трудиться в твоем замке, в непосредственной близости от участников событий, которые он хочет описать... Я считаю, что сама судьба привела его к нам — и эта строгая госпожа не простит, если мы не поддержим юное дарование!\""
    },
    {
      "Key": "85160274-9a62-4bc8-9abd-693b42c6da77",
      "Value": "\"Живя здесь, юноша невольно будет чувствовать себя обязанным. Наблюдая вас каждый день, он потеряет ту отстраненность, непричастность, что так нужна художнику, чтобы верно изобразить предмет.Вряд ли он поймет наше решение сейчас, но свобода пойдет ему на пользу. Цветок, взлелеянный в теплице, гибнет и чахнет при первых холодах. Сорняк, возросший на обочине дороги наперекор всему, устоит и в бурю, и в зной\"."
    },
    {
      "Key": "c407182f-32f5-4046-8fb2-a74586e2b223",
      "Value": "\"Его опера помогла бы не только сохранить твое имя в веках, но и донести до черни, сколь благодарны они должны быть тебе за твои неустанные труды — и судьбе за то, что дала им столь могущественн{mf|ого|ую} и просвещенн{mf|ого|ую} правител{mf|я|ьницу}. Ну а я не против провести время в обществе этого молодого человека. Ты ведь знаешь, мне нравится любоваться изящными безделушками — цветами, драгоценностями, наивными возвышенными юношами\"."
    }
  ]
}