{
  "$id": "1",
  "strings": [
    {
      "Key": "48ffbf7c-95e3-4ca1-a750-81bb0d820d2d",
      "Value": "«Наше королевство и сами наши жизни сейчас висят на волоске. Давайте отложим свадьбу до победы!»"
    },
    {
      "Key": "ad446af1-7743-4184-a6c8-ca90a436da55",
      "Value": "«Не представляю, что бы я без вас делал{mf||а}»."
    },
    {
      "Key": "5f97d5f6-f763-4536-8ff6-38a5305280d4",
      "Value": "«Творить чудеса не так уж и трудно, если есть для кого!»"
    },
    {
      "Key": "0d21cd6c-1e3d-43e0-8ea4-372ac9670072",
      "Value": "«Я люблю вас, но не хочу свадьбы. Ни один ритуал не сделает нас ближе, чем мы уже есть»."
    },
    {
      "Key": "efc9655e-28aa-4556-9b7d-90513557012e",
      "Value": "{n}Этой ночью Октавия и Регонгар были особенно страстны. Когда всё закончилось, вы трое ещё долго лежали, крепко обнявшись и тяжело дыша, не в силах отпустить друг друга.{/n}"
    },
    {
      "Key": "f4b2b620-22d3-4278-81ec-bc4af3c825b3",
      "Value": "«Чудо, что мы вместе. Всё было против нас — но вот они, мы. Живые… и даже счастливые!»"
    },
    {
      "Key": "239de4bd-8e0c-4fc7-ab99-3cf3954a61a0",
      "Value": "«{Name} — чудо. Кто ещё смог бы собрать такую команду парий, изгоев и отщепенцев? И не просто собрать, а дать каждому новый дом и новый шанс?»"
    },
    {
      "Key": "eefa1e1b-a679-494d-a09e-d6de4842d1f3",
      "Value": "«Это точно. Слушайте… {n}— в глазах Октавии загорается дикий огонёк. —{/n} Я сейчас кое-что скажу, только вы не смейтесь. А давайте… поженимся? Все трое! {Name}, ты же корол{mf|ь|ева} — кто тебе запретит?»"
    },
    {
      "Key": "618bc16f-6dbf-4d20-8999-18920b1f347f",
      "Value": "«Ты серьёзно? Ты же всегда была против всех этих… {n}— Регонгар машет ладонью. —{/n} А как же твоя свобода?»"
    },
    {
      "Key": "1a346344-6eca-4ad9-bf89-89e6024cb189",
      "Value": "{n}Октавия пожимает плечами:{/n} «Может быть, я немного выросла. А может быть, просто наконец научилась различать — где опасные чужаки, угрожающие моей свободе, а где любимые. Я вам обоим наговорила много гадостей. Я боялась всего на свете, даже вас. А теперь — не боюсь. Теперь я понимаю, что по-настоящему свободными мы можем быть только вместе»."
    },
    {
      "Key": "c7bb8c7a-947c-4d67-8e99-c9226fd8b2e7",
      "Value": "«Договорились! Теперь у нас есть ещё одна причина во что бы то ни стало победить!»"
    },
    {
      "Key": "2fb81737-57c6-40ce-889f-3fe17c4fd0ae",
      "Value": "«Ты прав{mf||а}, ритуал ничего не изменит. Мы вместе — и этого уже не изменить»."
    },
    {
      "Key": "3f67dd3c-ce30-4f7a-85c2-ce12f009b146",
      "Value": "«Да. Теперь осталось всего ничего — сразиться с силами этого и иного миров и порвать их всех в клочья. Людей, монстров, фей, богов — неважно. Всех, кто захочет отнять наше будущее. А дальше…»"
    },
    {
      "Key": "855c3c1b-5280-4366-b509-a667997c0340",
      "Value": "{n}Полуорк улыбается:{/n} «Дальше будем только мы втроём»."
    },
    {
      "Key": "99b44167-8859-4591-90da-9818cd6f8d3d",
      "Value": "«Значит, мы и правда встретились не зря. Боги, конечно, те ещё разгильдяи, но иногда они всё-таки вспоминают про смертных и шлют им подарки… Вот как нас троих друг другу»."
    },
    {
      "Key": "32e36fe6-9a9c-4109-94f5-0890a9fb3f4b",
      "Value": "«Это точно. Таким, как мы, беглецам и изгоям, надо любить друг друга и творить друг для друга чудеса. Потому что — ну кому ещё мы нужны?»"
    }
  ]
}
