{
  "$id": "1",
  "strings": [
    {
      "Key": "75efd9c5-0b7a-409d-9530-cd33392fabf0",
      "Value": "«Что ты всё время пишешь в своём блокноте?»"
    },
    {
      "Key": "1d8bb51c-2263-4f23-89f3-c5fa31afa494",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "a83fa869-143c-44cc-a998-b6481d2e4c24",
      "Value": "«Расскажи мне что-нибудь из истории гномов»."
    },
    {
      "Key": "33210c13-e5ce-424c-aa4d-813a74cd5fce",
      "Value": "«Ты, наверное, многое знаешь о Первом Мире»."
    },
    {
      "Key": "4580b7a6-4472-421a-8ffe-0ae0ac1ef95e",
      "Value": "«Скажи, а зачем ты так тщательно изучал Первый Мир?»"
    },
    {
      "Key": "c38d10cd-ad22-4469-8b94-d6c11feee7bd",
      "Value": "«Ты не очень-то дружелюбный»."
    },
    {
      "Key": "1bc10b99-b190-4b42-9430-34408747e71d",
      "Value": "«Спасибо за разговор. Мне пора»."
    },
    {
      "Key": "5c5995ea-c995-420a-8269-434a343757f8",
      "Value": "«Откуда ты?»"
    },
    {
      "Key": "cc053301-4719-44d6-91bb-5949d7df96a1",
      "Value": "«И всё же, где ты родился?»"
    },
    {
      "Key": "05c6742d-e0e7-484b-b90a-f7565cc2263b",
      "Value": "«Ты так много путешествовал! Расскажи мне о других землях!»"
    },
    {
      "Key": "810082f5-9b77-4fdf-a3a9-6a407bce5d2e",
      "Value": "«Ты пишешь книги и журнальные статьи?»"
    },
    {
      "Key": "b3fe02c2-1eb5-4b88-a6f6-5513326430c6",
      "Value": "«Ты носишь очки. Почему ты не обратился к жрецу с просьбой исцелить зрение?»"
    },
    {
      "Key": "08b30732-ee8c-4963-be5a-9ba452176777",
      "Value": "«Спасибо за интервью. Позволь спросить тебя кое о чём другом»."
    },
    {
      "Key": "ef28b2cc-cb35-4c82-9149-34f9e20cb4e6",
      "Value": "«Как гномы появились на Голарионе?»"
    },
    {
      "Key": "4d39c73a-b274-4fed-861f-916022358f0f",
      "Value": "«Гномы долго живут?»"
    },
    {
      "Key": "0f5618de-7763-42b4-8dc2-a79ed288c0c7",
      "Value": "«Ты так много путешествуешь, потому что это твой способ побороть Выцветание?»"
    },
    {
      "Key": "ba204652-39e0-4a71-9f67-e9393f62e2b9",
      "Value": "«Давай сменим тему. Я хочу узнать побольше о Первом Мире»."
    },
    {
      "Key": "5cc8764e-d9e6-470b-a087-31dbfee7bd92",
      "Value": "«Спасибо за рассказ. Я хочу задать вопрос на другую тему»."
    },
    {
      "Key": "b8208cae-d6ac-4183-b1ee-a14542ca8741",
      "Value": "«Какой он, Первый Мир?»"
    },
    {
      "Key": "ec698159-18ac-4c0d-9816-1608acdc3b06",
      "Value": "«Как туда попасть?»"
    },
    {
      "Key": "a675d4dc-50c8-4488-8493-a2c7d5438487",
      "Value": "«В Первом Мире живут какие-нибудь разумные существа?»"
    },
    {
      "Key": "0843f1c1-8043-4d84-99aa-b00b148de672",
      "Value": "«Кто правит в Первом Мире?»"
    },
    {
      "Key": "cc57f3d6-38c7-45a7-9bc3-379928c10dc2",
      "Value": "«Ты многое знаешь о Первом Мире. Ты бывал там?»"
    },
    {
      "Key": "63d31642-9afe-48cc-8740-6b94dd5af0e1",
      "Value": "«Я хочу поговорить на другую тему»."
    },
    {
      "Key": "da95a726-b393-4ff7-86b2-130c4c5a7142",
      "Value": "«Я выполняю свой долг!»"
    },
    {
      "Key": "19c6e614-11ba-43f0-99ae-05f7b78cd483",
      "Value": "«Я делаю то, что вправе!»"
    },
    {
      "Key": "5472efc8-dca9-44ec-9a62-41d4af40d191",
      "Value": "[Промолчать]"
    },
    {
      "Key": "53c17e0d-d5aa-4dd0-8fb0-0f8698f29341",
      "Value": "«Даже умные советы нужно уметь подавать. Ты советуешь так, как будто твоя цель — потешить собственное эго»."
    },
    {
      "Key": "a7284045-67e2-4c1b-8860-cfc4ca50aefe",
      "Value": "«Я тоже буду с тобой {mf|честным|честной}: ты слишком растолстел в последнее время. И прими мою дружескую помощь — сегодня останешься без ужина»."
    },
    {
      "Key": "99374c1d-a036-4f24-96bb-18b9c878674d",
      "Value": "«Ладно, веди себя как хочешь»."
    },
    {
      "Key": "f712146a-887a-4f5c-aa7a-4e8c14b0a598",
      "Value": "«Я видел{mf||а} твою заметку о баронстве. Я дол{mf|жен|жна} быть польщ{mf|ён|ена}?»"
    },
    {
      "Key": "d29d2749-3d90-4963-a71c-97c278d4c11c",
      "Value": "«Я получил{mf||а} журнал с твоей заметкой. Я думал{mf||а}, будет хуже»."
    },
    {
      "Key": "adba61ee-b806-49bd-97f8-bb25e566a590",
      "Value": "«Я прочитал{mf||а} твою заметку о баронстве! Как ты посмел опубликовать эту дрянь?!»"
    },
    {
      "Key": "0839f4cb-0db8-4d2d-9d1b-67ea15432df2",
      "Value": "«Мне надоело твоё общество, Джубилост. Ты должен уйти»."
    },
    {
      "Key": "e4034b93-fdd3-41ce-952a-bab772548b7f",
      "Value": "«Вполне. Покинь мои земли»."
    },
    {
      "Key": "29299f68-a863-4e77-ab50-5b0532d0e5fc",
      "Value": "«Эм… я передумал{mf||а}. Оставайся»."
    },
    {
      "Key": "5e0aebd9-3540-41b0-abdb-8a380e200b5c",
      "Value": "«Хотел{mf||а} поговорить с тобой о Непоследовательных дебатах…»"
    },
    {
      "Key": "edc28d6b-b82f-403f-b640-919bf777e82a",
      "Value": "«Ты что-то понял из загадки, которую тебе сообщили в ответ на вопрос о гномах?»"
    },
    {
      "Key": "29189a78-f4fd-490a-97c9-aa191e35ee19",
      "Value": "«Напомни мне текст этой загадки»."
    },
    {
      "Key": "dfbd9c1a-5b6d-4071-bc90-91dd8dce4407",
      "Value": "«Я был{mf||а} удивл{mf|ён|ена}, когда ты не захотел, чтобы с тебя сняли заклинание Цоттенропплов. Почему ты так поступил?»"
    },
    {
      "Key": "8a89403b-0dd7-477b-8347-af522a62ed77",
      "Value": "«Давай поговорим о другом»."
    },
    {
      "Key": "ebb66bba-b20f-4a72-9474-b150c49d03db",
      "Value": "«Так ты позволил им продолжить розыгрыш, чтобы помочь? Это достойный поступок»."
    },
    {
      "Key": "c03f2f59-18df-461f-bbc2-614f476c4c6f",
      "Value": "«Ты зря подыграл им. Каждый из нас сам выбирает, как преодолеть невзгоды — с достоинством или унижая других и себя»."
    },
    {
      "Key": "0b161e57-28a8-4796-9928-455e34765b94",
      "Value": "«Глупо помогать бесполезным слабакам, тем более таким, которые пытаются навредить тебе»."
    },
    {
      "Key": "962dcd21-0f94-4e52-8460-e5a8f7391823",
      "Value": "«Я наш{mf|ёл|ла} нужную книгу Гундерсона!»"
    },
    {
      "Key": "459803f0-f33e-40dd-988c-fa1c08b0dbb4",
      "Value": "«Я наш{mf|ёл|ла} книгу Гундерсона, и более того — отгадал{mf||а} загадку. Двадцать четвёртого числа месяца в правом углу таверны мне встретилась девушка по имени Луна!»"
    },
    {
      "Key": "f8618571-9992-48a1-8336-26727e95bdd5",
      "Value": "«Чем займёшься теперь?»"
    },
    {
      "Key": "3ac2bccd-fa13-4417-8f9a-abbd6cc9f2ab",
      "Value": "«Что думаешь про всё произошедшее?»"
    },
    {
      "Key": "63e9d2a6-456d-4b44-a37a-96355225c79c",
      "Value": "«Давай поговорим о другом»."
    },
    {
      "Key": "bc78f8d1-08cc-45ba-9527-3b287f5b3972",
      "Value": "«Про нас, гномов, говорят, что мало кто из нас живёт долго…»"
    },
    {
      "Key": "25fafd23-edd8-47ba-819f-f113487444fa",
      "Value": "«Я о нём, конечно, слышал{mf||а}, но никогда не наблюдал{mf||а} сам{mf||а}. На что это похоже?»"
    },
    {
      "Key": "810bba41-4dc4-43bf-b5d0-7feff7e51f09",
      "Value": "«Уж мне-то можешь не рассказывать. Я видел{mf||а} своими глазами, как протекает Выцветание»."
    },
    {
      "Key": "e1e8958b-b77b-42af-b688-968e3aeaa628",
      "Value": "«Ха! Да я подал{mf|ся|ась} в барон{mf|ы|ессы} развлечения ради! Думаю, со всей этой кутерьмой Выцветание мне не грозит»."
    },
    {
      "Key": "ad579044-4ed3-4bed-8305-bab3dce07ec6",
      "Value": "«Ты поклоняешься Дезне, верно? Я тоже»."
    },
    {
      "Key": "5a5f581c-c4e0-4170-a0cf-2e49a0c350c7",
      "Value": "{n}Джубилост поднимает голову и захлопывает свой блокнот:{/n} «А, это ты. Чем могу?»"
    },
    {
      "Key": "0ff9e8db-e3c8-4535-9e3a-f088eaa5001b",
      "Value": "«Возвращайся, когда закончатся умные мысли»."
    },
    {
      "Key": "e4c1cd5d-846f-416f-b1ba-33dd5442b24e",
      "Value": "«Заметки о наших путешествиях. Умные мысли, приходящие мне в голову. Не знаю, как там у тебя, а мой мозг постоянно выдаёт мысли и идеи, которые стоит записывать»."
    },
    {
      "Key": "1188bd93-0aff-4fb4-a032-6dcefe898ecf",
      "Value": "«Некоторые из них я потом использую в своих статьях и книгах. С некоторыми потом выступлю перед своей аудиторией в Форае Логос в {g|Absalom}Абсаломе{/g}. Есть и такие, которым лучше полежать до поры. Мир ещё не готов к таким открытиям»."
    },
    {
      "Key": "2832449e-f522-42ea-b149-d321fd55ddec",
      "Value": "«Как же много раз я слышал эту просьбу… Что ж, раз мы с тобой путешествуем вместе, пожалуй, дам тебе бесплатное интервью»."
    },
    {
      "Key": "1e6fbbcf-1131-4c13-8d9c-9a3005d254f5",
      "Value": "{n}Джубилост небрежно машет рукой:{/n} «Ну так спрашивай»."
    },
    {
      "Key": "4862cfb2-426a-42cd-89af-1d0963064a3e",
      "Value": "«Весь {g|Golarion}Голарион{/g} — мой дом. Я — гражданин мира. Кто-то может сказать, что мой дом — {g|Absalom}Абсалом{/g}, старый добрый город-мозаика, ведь книги и журналы с моими заметками издаются именно там. И именно там мои таланты ценят особенно высоко — столь высоко, что меня даже приглашали в сам Колледж Мистерий! Но я предпочитаю рассматривать его как свою штаб-квартиру, в которой я планирую новые путешествия»."
    },
    {
      "Key": "e79024df-4fdc-469a-bc9e-d8710d5505ba",
      "Value": "«Я побывал во всех достойных упоминания странах {g|Avistan}Авистана{/g} и {g|Garund}Гарунда{/g}. Моя нога ступала даже на земли экзотического Тиан Ша. Мои глаза видели такие чудеса, которые ты не можешь себе даже представить. И в каждом из этих мест есть дом, который с радостью примет такого знаменитого исследователя, как я»."
    },
    {
      "Key": "04e6ec4b-10cc-444f-a563-e4018b69bd26",
      "Value": "«Даже самые отдалённые закоулки нашего мира знают имя Джубилоста Нартроппла!»"
    },
    {
      "Key": "36276562-991d-4140-9d4f-1d6737708853",
      "Value": "«Знаешь, между настойчивостью и назойливостью существует очень тонкая грань. И ты её вот-вот перейдёшь, {n}— Джубилост вздыхает. —{/n} Ты думаешь, я умолчал о стране моего рождения по забывчивости?»"
    },
    {
      "Key": "cc2c36a2-619e-4f1f-9ff6-976797187dcd",
      "Value": "«Я родился в {g|Taldor}Талдоре{/g}, если тебе так необходима эта информация. Это империя, переживающая свой закат, но всё ещё питающая иллюзии о своём могуществе. Она погрязла в предрассудках. В Талдоре мой интеллект был заперт в клетке из запретов, среди которых были „право рождения“, „бедность“ и „проваливай, попрошайка“. Я уехал оттуда, как только это осознал»."
    },
    {
      "Key": "f2c2a014-7732-44ec-adc3-d607fe291af5",
      "Value": "«Так что, если ищешь патриотических чувств, ты {mf|обратился|обратилась} не по адресу. Моя первая статья в „Независимости“ была посвящена {g|Taldor}Талдору{/g}. Журнал чуть было не закрыли после того номера, и только марши протеста моих поклонников под окнами издательства смогли переубедить редакторов»."
    },
    {
      "Key": "30d2f8d2-d833-4fa9-bb70-fd26f6c4aeef",
      "Value": "{n}Джубилост склоняет голову набок, вглядываясь в вас:{/n} «Я написал немало статей и заметок о своих путешествиях. И, прости великодушно, я не имею ни малейшего желания пересказывать их тебе сейчас по памяти. Так что, если хочешь узнать о других странах, бери любой выпуск „Независимости“ и читай. Уверен, достать мои журналы можно даже в таком медвежьем углу, как твой»."
    },
    {
      "Key": "ad1b0988-1891-468b-8f89-afcb6879d521",
      "Value": "«Конечно. Я слишком великодушен, чтобы не поделиться собственными мыслями и изысканиями с жаждущими знаний умами. По твоему лицу я вижу, что ты не из их числа», {n}— Джубилост вздыхает.{/n}"
    },
    {
      "Key": "06b4941c-bf9e-4ac4-9dad-c12f48c4c5ce",
      "Value": "«Среди моих научных трудов могу порекомендовать к прочтению статьи в „Алхимии и жизни“. Если тебя интересует более занимательное чтиво, то тебе должны понравиться „Путевые заметки“ или скандальная „Независимость“. Если ты больше любишь смотреть картинки, нежели читать, то полистай „Иллюстрированный атлас {g|Avistan}Авистана{/g}“. И обязательно передай своей кухарке какой-нибудь том из моих „Кулинарных альманахов“. Поверь, ей он не навредит»."
    },
    {
      "Key": "50c0e0cd-8e94-4bcc-9aa1-8347572d04e4",
      "Value": "{n}Джубилост кидает на вас оценивающий взгляд:{/n} «Кстати, кое-кто приписывает мне авторство одного сального романа под названием „Пять грехов {g|Sarenrae}Саренрей{/g}“. Не знаю, кто распускает эти бредовые слухи. Но, если вдруг тебе понравится, то у меня есть информация, что его продолжение „Шестой грех“ вышло не так давно»."
    },
    {
      "Key": "f891cb19-be99-4655-86ba-3878871e0685",
      "Value": "{n}Джубилост кидает на вас пристальный взгляд.{/n} «Я уверен, что ты {mf|сам|сама} бы {mf|нашёл|нашла} ответ на свой вопрос, если бы {mf|удосужился|удосужилась} хоть немного подумать логически. По крайней мере, я на это надеюсь. Мне хочется считать тебя {mf|ленивым|ленивой}, а не {mf|глупым|глупой}, {n}— Джубилост поджимает губы. —{/n} Что ж, видимо, мне на судьбе написано тебя просвещать. Займусь этим прямо сейчас»."
    },
    {
      "Key": "1a02b5bd-6054-44f7-827b-e1a62e82bf6f",
      "Value": "«Давай построим логическую цепочку вместе. Исцеление зрения у жреца стоит несколько сотен золотых, очки же можно приобрести за десяток. Возможно, я просто не могу себе позволить услуги жреца? Очевидно нелепый вывод. Я достаточно зарабатываю, а некоторые жрецы вообще готовы исцелить меня бесплатно, так как являются поклонниками моего несравненного таланта»."
    },
    {
      "Key": "42aa1b97-675c-464e-ada3-47e2dd16e4c1",
      "Value": "«Значит, дело не в деньгах. Тогда в чём же? Думаем дальше. Надеюсь, ты уже {mf|заметил|заметила}, что я — достаточно известная личность? Давай разберёмся, в каких кругах я знаменит. Мои научные статьи снискали славу среди студентов и преподавателей институтов. Мои высмеивающие власть статьи с удовольствием читают мелкие дворяне, торговцы и рабочие. Все те, кто не может сам добраться до власти. Те, у кого не так много денег, чтобы тратить их на дорогие услуги жрецов»."
    },
    {
      "Key": "ccb990d4-08d1-47e5-b47e-02b380341097",
      "Value": "«Ну? Теперь ты сможешь сложить воедино информацию и получить ответ?»"
    },
    {
      "Key": "28de28c5-cd90-407e-9a4b-1005148176e0",
      "Value": "{n}Джубилост не даёт вам ответить. Видимо, ваш ответ ему не так интересен, как звук собственного голоса:{/n} «Мои очки — это то, что объединяет меня с людьми, которые меня читают. Люди охотнее слушают кого-то, кто близок к ним по общественному статусу. Многие из них не могут себе позволить исцелить зрение в храме. Отказавшись от этой услуги, я стал ближе к народу. Мои очки — это мой образ»."
    },
    {
      "Key": "025ab867-5cfd-48f7-a15d-53d060b7422c",
      "Value": "{n}Джубилост наконец выдыхает:{/n} «Надеюсь, я смог донести до тебя азы логического мышления. Не благодари»."
    },
    {
      "Key": "9fe91d2c-f86d-4a74-8a54-460fc4da3f49",
      "Value": "«Дожил. Джубилост Нартроппл, великий путешественник, писатель и учёный должен давать уроки истории. Ладно, выкладывай. Какие у тебя вопросы?»"
    },
    {
      "Key": "29877328-59c0-4c7a-bd26-fd2405797c04",
      "Value": "«Дожил. Гном спрашивает гнома об истории гномов. Пробелы в твоём образовании настолько велики, что я начинаю сомневаться в своей способности их заполнить»."
    },
    {
      "Key": "24ff2cbb-876e-49f0-8db8-45534da4f3c2",
      "Value": "«Прибыли из {g|First World}Первого Мира{/g} в давние времена. Ты же знаешь, что такое Первый Мир? Спроси меня об этом как-нибудь в другой раз, я читал лекцию на эту тему в паре институтов»."
    },
    {
      "Key": "594ba745-ec00-493b-903c-98dabf9f8af4",
      "Value": "«Ага, долго и счастливо. Пф, {n}— Джубилост недовольно мотает головой. —{/n} Мы жили бы так же долго, как и эльфы, если бы не {g|Bleaching}Выцветание{/g}»."
    },
    {
      "Key": "63945e9c-98dc-4a20-967c-27048f4faa30",
      "Value": "{n}Джубилост не мигая смотрит на вас, а затем медленно кивает:{/n} «Видишь ли, мне очень нравится жить. Мне нравится есть блинчики по утрам, нравится писать заметки для журналов. Мне нравится, что при выходе из издательского дома в {g|Absalom}Абсаломе{/g} меня окружает толпа поклонников. И мне совсем не хочется умереть в расцвете сил из-за какого-то древнего проклятия»."
    },
    {
      "Key": "ffe5e214-5271-4c8c-a303-5317f1bdbb0a",
      "Value": "«Согласно моей личной версии событий гномы были бессмертным народом до тех пор, пока каким-то особенно прозорливым из наших предков не стукнула в голову одна гениальная идея. Им захотелось узнать, каково это — быть смертными. Я бы очень хотел встретить этих гномов. Я даже бить их не буду, хочу просто молча взглянуть им в глаза. Какая жалость, что они все уже давно умерли»."
    },
    {
      "Key": "35d83f70-f979-4db9-a6da-4b1b8a82eac5",
      "Value": "«Как известно, дурная идея заразительна. Гномы заболели ей поголовно и неизлечимо. Так что они нашли путь на {g|Golarion}Голарион{/g} и решили, что будут тут жить. И, не поверишь, эти идиоты добились, чего хотели. Гномы потеряли связь с {g|First World}Первым Миром{/g}, обрели взамен смертность, {g|Bleaching}Выцветание{/g}, а также ворох местных болезней, которые ещё долго держали наш народ на грани вымирания»."
    },
    {
      "Key": "b4d45585-4536-4d87-abb8-e4431527c479",
      "Value": "«Это проклятие нашего народа, которое обрушилось на нас после ухода из {g|First World}Первого Мира{/g}. Если вкратце, то гномы должны постоянно испытывать новые эмоции. Если в жизни гнома перестают появляться новые ощущения, то гном Выцветает»."
    },
    {
      "Key": "78afbd1b-9edb-4847-8651-dae3d52416de",
      "Value": "«Мы начинаем терять цвет в буквальном смысле — бледнеет кожа, волосы, но самое главное — теряет цвет душа. Если процесс не остановить, то гном умирает. История насчитывает единичные случаи смерти гнома от старости. Большинство умирают молодыми либо от {g|Bleaching}Выцветания{/g}, либо в процессе какой-нибудь безумной авантюры, призванной его побороть»."
    },
    {
      "Key": "497cb666-6b65-48bb-8690-8dad8457153c",
      "Value": "«Но не вздумай полагать, что я делаю это исключительно из страха перед {g|Bleaching}Выцветанием{/g}! Я несу людям правду о мире вокруг них! Мои теоретические изыскания помогают продвигать науки в институтах! Да, скорее всего, рано или поздно я тоже обесцвечусь и сдохну, как и полагается любому порядочному гному! Но имя знаменитого Джубилоста Нартроппла будет жить в веках!»"
    },
    {
      "Key": "db999dc1-7069-40ad-bbda-c4a775e7f6f9",
      "Value": "«Ты обратился по адресу. Я — эксперт в области изучения {g|First World}Первого Мира{/g}. Излагай свои вопросы»."
    },
    {
      "Key": "5f1a6f0b-8a61-4436-ad2c-0fdc2dd0ba22",
      "Value": "«Огромный, дикий и крайне недружелюбный для неподготовленного путешественника. В нём нет ничего постоянного. Материя изменяется на глазах: то, что вчера было горой, сегодня превратится в реку, текущую снизу вверх. Деревья в нём подпирают небо. Жара в пустыне способна расплавить металл. Ураганный ветер разорвёт человека в клочья»."
    },
    {
      "Key": "1a63a8a1-e50f-4519-b17e-6598dce336e6",
      "Value": "«Но не стоит думать, что {g|First World}Первый Мир{/g} — это мир разрушений. Он созидает столько же, сколько и разрушает. Пустыни оборачиваются лесами, и когда ураганы стихают, из убежищ выходят животные — огромные, дикие и необузданные, под стать самому миру. Первый Мир — это мир жизни в изначальном хаотичном понимании её смысла»."
    },
    {
      "Key": "ecabace8-d6e5-4f94-8765-925bade71d71",
      "Value": "«Говорят, что в {g|First World}Первом Мире{/g} боги тренировали свои способности создавать материю. Потом они бросили Первый Мир на произвол судьбы и отчалили творить {g|Golarion}Голарион{/g}. Говорят, что за это жители Первого Мира до сих пор таят на богов обиду»."
    },
    {
      "Key": "d2c9f0fa-d889-435d-a479-aad9f5b65de5",
      "Value": "«В основном, через магические порталы, созданные квалифицированным магом. Но цена этого мероприятия исчисляется тысячами золотых. Есть и другой способ. Известны случаи спонтанного открытия таких порталов в особых местах {g|Golarion}Голариона{/g}, где, как говорят маги, границы между мирами истончились»."
    },
    {
      "Key": "6688b965-30f8-4c6c-9b73-6dc290b49e21",
      "Value": "«Спонтанные порталы таят в себе дополнительную опасность — никогда не можешь быть уверен в том, что скрывается на другой его стороне. Так что такими могут пользоваться только отчаянные авантюристы, безумцы или самоубийцы-романтики, которым верёвка и мыло показались слишком скучными»."
    },
    {
      "Key": "7ff32997-86de-4050-9877-b39861fbf0e5",
      "Value": "«Конечно. Феи, их родственники феи, а также феи и ещё немного фей. Иногда можно встретить лепреконов или сатиров, которые по сути — те же феи, вид сбоку. И, кстати, все они бессмертны — в своём родном мире»."
    },
    {
      "Key": "2f352822-6f6f-457a-86e2-8773c79cbfb5",
      "Value": "«Души существ {g|First World}Первого Мира{/g} никак не соединены с миром смертных. Когда существо Первого Мира умирает, его душа просто материализуется в новом теле, аналогичном предыдущему. Не самый приятный опыт, к тому же возродившееся создание теряет большую часть своей силы и умений, накопленных за жизнь. Зато сохраняет личность и воспоминания, что по мне куда лучше обычной знакомой нам смерти. Иногда процесс возрождения даже не занимает много времени — убитого можно встретить уже на следующей неделе»."
    },
    {
      "Key": "838a717b-d712-4111-a822-8f927d0b6823",
      "Value": "«Такая бессмертность наложила свой отпечаток на их образ мышления. Например, у фей в ходу проказы и шалости, которые легко могут закончится чьей-нибудь смертью. Самим феям они кажутся весёлыми, а вот путешественникам из других миров они уже вообще никакими не кажутся»."
    },
    {
      "Key": "c437d297-788a-4610-8df1-246f848e0a92",
      "Value": "«Когда-то и гномы были бессмертными родственниками фей», {n}— Джубилост вздыхает.{/n}"
    },
    {
      "Key": "0552891e-aa77-43a4-ac35-bbc53f7c3305",
      "Value": "«Принято считать, что Извечные. Это такие зазнавшиеся от собственного величия лорды фей. Как видишь, власть притягивает напыщенных болванов вне зависимости от мира»."
    },
    {
      "Key": "3ea214dc-ad55-4d44-b66e-7d060f32963a",
      "Value": "{n}Джубилост с интересом смотрит на вас:{/n} «Да-да, долг, защита подданных, установление порядка. Такие благородные цели, что слеза наворачивается. К сожалению, наличие благородной цели отлично уживается с возможностью быть впридачу ещё и напыщенным болваном. Ты точно уверен{mf||а}, что ты не од{mf|ин|на} из них?»"
    },
    {
      "Key": "852d131c-88d2-4489-ba77-8f41bff5a989",
      "Value": "{n}Джубилост с интересом смотрит на вас:{/n} «Знаешь, я встречал очень много напыщенных болванов, которые считали себя вправе совершать ужасные поступки. Так что если решишь вступить в их число, то знай — ты не одинок{mf||а}»."
    },
    {
      "Key": "1f17e841-808e-4074-9b28-3a720bf5fafb",
      "Value": "{n}Джубилост оценивающе оглядывает вас:{/n} «Как хорошо, что твоих земель эта напасть совершенно не коснулась»."
    },
    {
      "Key": "87951332-4fff-4c8f-b895-1f042a5ce796",
      "Value": "«Но вернёмся к {g|First World}Первому Миру{/g}. {g|Eldest}Извечные{/g} обладают силой, которая удерживает материю Первого Мира в более-менее постоянном состоянии. За это окружающие феи почитают их полубогами и молятся им, как мы — нашим {g|Desna}Дезне{/g}, {g|Erastil}Эрастилу{/g} или какой-нибудь {g|Lamashtu}Ламашту{/g}»."
    },
    {
      "Key": "ada3491c-fdbd-4cf8-81f1-74c97651a3f5",
      "Value": "{n}Джубилост поджимает губы:{/n} «Не довелось пока что. К сожалению. Я изучал его по сбивчивым рассказам очевидцев или их каракулям в дневниках, а также рассматривал останки разных неудачников, периодически вываливавшихся из спонтанных порталов»."
    },
    {
      "Key": "c3131d95-3e71-4df5-b522-6328e809a01b",
      "Value": "«Я лелею надежду, что рано или поздно мне удастся посетить этот удивительный мир. Уверен, написанные мной заметки будут намного содержательней и познавательней, чем та ересь, которую мне пришлось вычитывать и выслушивать»."
    },
    {
      "Key": "e90a2f32-f0c1-45c5-83ea-5acdcd1558bb",
      "Value": "«Естественно, в моей экспедиции на первом месте будет стоять безопасность её лидера, то есть меня. Будет крайне глупо зайти так далеко, увидеть столь многое и не суметь никому об этом рассказать»."
    },
    {
      "Key": "d3b2c09f-c69a-49ce-bf52-1e271e4a7a0e",
      "Value": "{n}Джубилост некоторое время с прищуром осматривает вас:{/n} «Я уже говорил тебе, что мне нравится жить. Могу тебя уверить, другие гномы разделяют это моё пристрастие. Вот только {g|Bleaching}Выцветание{/g} и старение ставят палки в колёса нашей любви к жизни»."
    },
    {
      "Key": "c9003e08-ff29-42b4-b665-033652166cc3",
      "Value": "«Древние гномы почему-то решили, что смертность, {g|Bleaching}Выцветание{/g} и болезни на {g|Golarion}Голарионе{/g} лучше бессмертия в {g|First World}Первом Мире{/g}. С этим я ничего не могу поделать. Но могу управлять собственной жизнью. Я хочу открыть гномам Голариона дорогу обратно в Первый Мир»."
    },
    {
      "Key": "b794515c-b0b6-4019-882e-32dcd2719d88",
      "Value": "«К сожалению, для этого недостаточно будет просто собрать всех гномов вместе и маршем отправить их через портал. Мы слишком приросли к {g|Golarion}Голариону{/g}, потеряли нашу связь с хаосом {g|First World}Первого Мира{/g}. Стали слишком смертными, если ты понимаешь мою мысль. Умирая в Первом Мире, гном умирает навсегда. Но ведь что-то ещё можно предпринять, и я намереваюсь выяснить, что именно»."
    },
    {
      "Key": "9598b0e9-719b-4c7d-ab34-22eca6ef38f7",
      "Value": "«Джубилост Нартроппл, герой, вернувший гномам дом. Неплохо звучит, а?»"
    },
    {
      "Key": "71f426bb-daf3-440a-9e5d-c3b740717b2f",
      "Value": "«Ты так думаешь? {n}— Джубилост смотрит на вас поверх очков. —{/n} А с чего ты так {mf|решил|решила}, позволь поинтересоваться? Возможно, ты путаешь добрые слова и добрые намерения? Веришь или нет, я настроен к тебе крайне доброжелательно. Об этом свидетельствует хотя бы то, что я путешествую с тобой, да и вообще разговариваю с тобой здесь и сейчас»."
    },
    {
      "Key": "d8a461b8-631a-468a-9f54-c3bae3b9b166",
      "Value": "«Скажи, что ты ценишь больше — фальшивую улыбку или честность, подкреплённую дружеским советом и помощью?»"
    },
    {
      "Key": "9ebde818-e295-4640-9c7e-30f1af3f82a7",
      "Value": "«Тогда вот тебе ещё один совет: научись видеть суть, а не разглядывать красочную обёртку. А то как бы тебе не проглотить того, что в эту обёртку порой заворачивают, {n}— Джубилост поправляет очки. —{/n} Если ты не можешь отделить смысл моих слов от их звучания, то это не моя проблема»."
    },
    {
      "Key": "c237274e-66c2-4090-bab4-c902017c1e21",
      "Value": "«Ты же {mf|пошутил|пошутила}, да? {n}— на лице Джубилоста сменяются обида, сомнение и негодование. —{/n} Ладно, может, я иногда и преувеличиваю. Возможно, тон моей речи может показаться кому-то обидным. Но ведь по сути-то я прав. И говорить правду, пусть даже неприятную, лучше, чем врать в лицо! Давай не будем ставить такие мелочи, как тон моей речи и ужин, на пути нашей дружбы»."
    },
    {
      "Key": "544f2cc9-2f8e-44a4-b992-862c9732915e",
      "Value": "«Благодарю за разрешение. Могу ли я получить его в письменной форме — на случай, если ты о нём когда-нибудь забудешь?»"
    },
    {
      "Key": "c82ba3bb-db5a-4f9e-9f92-e079bb324dca",
      "Value": "«Дрянь?! {n}— от возмущения Джубилост едва не роняет очки. —{/n} Да будет тебе известно, что эта заметка — один из лучших очерков, вышедших когда-либо из-под моего пера! Пронзительный, красочный и невероятно точный! Ты долж{mf|ен|на} гордиться, что именно твоё баронство вдохновило меня на столь образную и меткую статью!»"
    },
    {
      "Key": "0245fe8a-3ff7-4671-a110-46dda9cbaa9f",
      "Value": "«Ты гордишься тем, что я не нашёл в твоём {mf|баронстве|баронстве|королевстве|королевстве} ничего особенно выдающегося? Хм. Впрочем, это значит, что в баронстве нет ничего выдающегося плохого. Так что да, ты можешь гордиться дальше»."
    },
    {
      "Key": "8a372814-9574-40e1-ae1d-952c48055198",
      "Value": "«Лесть — чуждое моим трудам явление. Всё, что я пишу, является абсолютной истиной, которая не призвана тешить чьё-либо самолюбие, {n}— Джубилост смотрит на вас поверх очков. —{/n} Но если тебе так интересно, то я действительно впечатлён твоими успехами»."
    },
    {
      "Key": "29430f85-8e5d-41ee-9895-dd9385f19b82",
      "Value": "{n}Гном поднимает бровь:{/n} «Вот как? Ты хорошо обдумал{mf||а} это решение?»"
    },
    {
      "Key": "a04ec2c7-5920-4377-a80a-a966a7543ba7",
      "Value": "{n}Джубилост хмыкает:{/n} «В следующий раз удели больше внимания тому, что собираешься брякнуть. Я уже привык к твоим, хм-м, особенностям, но другие могут неправильно тебя понять»."
    },
    {
      "Key": "b5127722-5870-4d8b-97c4-997915826ba0",
      "Value": "«Что ж. Меня не в первый раз просят удалиться за пределы государства, так что ты меня не удивил{mf||а}. Пожалуй, забираться столь далеко от цивилизации было решительной ошибкой: здесь не нашлось ничего достойного моего внимания и пера. Счастливо оставаться в этой грязище!»"
    },
    {
      "Key": "60190069-4815-4e1c-96b9-f6a53f2f4842",
      "Value": "«{Name}! Я, кажется, не поблагодарил тебя за помощь во всей этой истории с Непоследовательными дебатами. Рад сделать это теперь. Надеюсь, ты не считаешь меня абсолютно лишённым благодарности субъектом»."
    },
    {
      "Key": "427dc0b6-0e34-4810-9f0a-3e12464ff632",
      "Value": "«Если ты хочешь принести извинения за то, как уничтожил{mf||а} мой шанс раскрыть величайшую тайну — не утруждай себя. Если считаешь, что во всём прав{mf||а}, — я тем более не собираюсь об этом разговаривать»."
    },
    {
      "Key": "94da5871-bcbb-4a67-aa15-766cf72ac0e4",
      "Value": "«Не вполне, но я занимаюсь её расшифровкой и обязательно сообщу тебе о результатах. Надо признать, этот ответ вполне в духе фей. Он должен куда-то вести, и я найду куда!»"
    },
    {
      "Key": "4c81d8b0-3dcd-4e50-b718-d83e4f82c98b",
      "Value": "«Хм… {n}— Джубилост закладывает руки за спину. —{/n} Видишь ли… я хорошо понимаю, что такое {g|Bleaching}Выцветание{/g} и какое роковое влияние оно оказывает на гномов. Эти бедолаги таковы не потому, что дурны от природы, а потому, что доведены до отчаяния. Эти дурацкие шутки позволяют им прожить немного дольше. Понимаешь? Я могу выставить себя на посмешище — разумеется, ненадолго и не в жизненно опасной ситуации — если это позволит кому-то прожить на пару дней дольше»."
    },
    {
      "Key": "d3ac1628-e2d0-49bc-badb-56f51118701c",
      "Value": "«Как угодно. Вернусь к изучению загадки»."
    },
    {
      "Key": "eacd9980-4f72-42ed-986d-8d5b7f762a04",
      "Value": "«Не продолжай, а то я, чего доброго, зазнаюсь», {n}— Джубилост с довольным видом складывает руки на груди.{/n}"
    },
    {
      "Key": "415bc8f0-4008-4a75-b1f4-3d672e198142",
      "Value": "«Ты, значит, полагаешь, что сам{mf||а} сможешь сопротивляться {g|Bleaching}Выцветанию{/g} и сохранить „достоинство“? Что ж, поговорим об этом, когда для одного из нас настанет час бороться за жизнь»."
    },
    {
      "Key": "d4df1f90-3143-422f-9e91-601a5db10992",
      "Value": "«Я буду последним, кто станет агитировать за бездумный альтруизм, но и твоя позиция мне не близка. Некоторая доля самоотверженности и взаимопомощи позволяет существовать обществу. Вычеркни это насовсем — и мы разрушим цивилизацию. Так-то!»"
    },
    {
      "Key": "45be3136-c4f1-4d94-97af-f3f3f1480139",
      "Value": "«Я бы с интересом выслушал этот бесценный совет, исходи он от кого-то, имеющего хоть малейшее представление о {g|Bleaching}Выцветании{/g}»."
    },
    {
      "Key": "92a45ed3-a64a-4a45-8073-a350c06d09bc",
      "Value": "«Дай-ка поглядеть! {n}— Джубилост впивается взглядом в страницы книги. —{/n} Как хорошо, что я не последователь {g|Shelyn}Шелин{/g}, иначе прямо сейчас отправил бы в печку это произведение и заработал гнев божества. Ты только посмотри на этот слог! Дрожа, она прижалась к моему плечу и прошептала: „Виллас, вы — моя надежда! Только ваши развитые навыки путешественника, дерзающий ум, беспощадное красноречие, бесстыдное бесстрашие и удаль могут помочь бедной девушке!“»"
    },
    {
      "Key": "d9b4a6e9-f8e0-4017-b3c1-d0e20f616d52",
      "Value": "«Двадцать четвёртое число? Луна — это имя? Феи, чтоб им пусто было! Я ещё выскажусь на этот счёт подробно и обстоятельно, но пока — спешим в таверну! Надо успеть перехватить эту Луну и понять, как она связана с загадкой!»"
    },
    {
      "Key": "2d27ed59-b9c6-471b-8127-22809446c787",
      "Value": "«Двадцать четвёртое число? Луна — это имя? Проклятье, мы упустили время! Вряд ли мы узнаем, как продвинуться дальше, не поговорив с этой Луной! Хотя… я почти уверен, что речь шла не об одном конкретном двадцать четвёртом числе, а о двадцать четвёртом каждого месяца!»"
    },
    {
      "Key": "cd11a4f8-d295-4486-979b-3f41e8127032",
      "Value": "«Не представляю, кем может быть человек, в один и тот же день месяца приходящий в одно и то же место, но… эту догадку надо проверить! Встретимся в таверне двадцать четвёртого числа. Надеюсь, Луна снова окажется там»."
    },
    {
      "Key": "e7ca6999-7283-47b2-b61c-5ac26f2a5dbf",
      "Value": "«Но я отвлёкся. Нам нужно нечто „пятое из десяти“, очевидно речь о „пятом приключении“ из этой книги, и оно называется „Прячась в правом углу таверны“. Похоже на указание места, но какая таверна имеется в виду? Ближайшая? И что именно нам там искать… погоди-ка! Нам известно место — угол таверны, а также число — двадцать четыре»."
    },
    {
      "Key": "a6071cdf-6698-46f9-ad16-bd1382c06e82",
      "Value": "«Ты логично предположил{mf||а}, что двадцать четыре — это число месяца. У нас есть время и место!»"
    },
    {
      "Key": "610d32b4-3a0c-4007-ad24-8d2ff420063e",
      "Value": "«Я могу предположить, что это — место и время, вернее — дата. Двадцать четыре, которое содержится „в дюжине дюжину раз“ — это двадцать четвёртое число каждого месяца»."
    },
    {
      "Key": "762fba34-67cb-46ae-8825-85628b3c8885",
      "Value": "{n}Джубилост приветствует вас с непривычным радушием:{/n} «{name}! Рад видеть. Мы толком не говорили после нашего приключения у {g|Candlemere}Мерцающего озера{/g}. Знаешь, мне даже грустно, что всё закончилось. Не только потому, что я не нашёл способа помочь всем гномам. Просто ещё одна тайна позади, ещё одна дорога позади… но это была замечательная дорога в хорошей компании!»"
    },
    {
      "Key": "3b498efc-1212-45b7-81ec-681fce831b91",
      "Value": "«Безусловно. Волнующая тема для разговора, не правда ли?»"
    },
    {
      "Key": "4ca65080-838b-4ea7-a5a5-d98187ec051d",
      "Value": "«Конечно! Рад пообщаться с тобой»."
    },
    {
      "Key": "09a658c0-e2e1-448c-abb0-20a694032543",
      "Value": "«Я надеюсь, что мои скромные таланты ещё пригодятся тебе и твоему королевству. Оно, можно сказать, нуждается в помощи эксперта по {g|First World}Первому Миру{/g}. Так что я буду рядом, пока могу быть полезен. А потом, возможно, отправлюсь в новое путешествие. Мир велик, и тайн в нём ещё много!»"
    },
    {
      "Key": "938bb612-3247-4e53-bb87-6331a3987e32",
      "Value": "{n}Джубилост тяжело вздыхает:{/n} «Игры богов и игры {g|Eldest}Извечных{/g}. Мысль о том, как мало мы значим в столкновении сил такого масштаба, причиняет мне сильный дискомфорт. Но по крайней мере теперь я знаю тайну»."
    },
    {
      "Key": "49208411-7470-44d5-8289-442951498983",
      "Value": "«И могу похвастаться, что превращался в огромную лягушку, чтобы добыть секрет почти-божества из иного мира!»"
    },
    {
      "Key": "3d7df789-6ff9-40e9-8c6b-8cd0e124665f",
      "Value": "«И не могу без содрогания произносить слово „щупальца“»."
    },
    {
      "Key": "e2a37c94-33cf-43ed-bf6d-93a807628c84",
      "Value": "«И более снисходительно смотрю на людей, внезапно срывающихся НА КРИК!»"
    },
    {
      "Key": "c3f54bb4-9dac-4979-b7a2-4307b94ceacb",
      "Value": "«Признайся, тебе ведь тоже было весело тогда, да? Никому не говори, но мне тоже! Всё же это было выдающееся приключение. Позволь сказать со всей серьёзностью: я рад, что судьба свела нас, {name}»."
    },
    {
      "Key": "04b44c98-cae5-4522-a960-886afb3c502e",
      "Value": "«А ведь это — сегодня! Какая удача. Предлагаю не ждать и немедленно отправиться в таверну — нужно проверить наши предположения, пока не поздно!»"
    },
    {
      "Key": "5b158de2-b752-4818-bb8d-0a056f8a4042",
      "Value": "«Предлагаю встретится в нашей столичной таверне в следующий раз, когда наступит двадцать четвёртое число. И посмотреть, что будет!»"
    },
    {
      "Key": "ee3cf506-eb56-4a49-b36e-e0ad69bdf201",
      "Value": "{n}Язвительный взгляд Джубилоста на миг теплеет:{/n} «А, {mf|собрат|сестра} по вере в Великую Мечтательницу! Отрадно слышать. У большинства известных мне правителей способность мечтать отбита начисто!»"
    },
    {
      "Key": "174c4cd5-7b85-44d0-bd1a-926e203ff088",
      "Value": "{n}Джубилост неловко хмыкает и делает паузу:{/n} «Тогда мне нет смысла что-то добавлять. История насчитывает единичные случаи смерти гнома от старости. Большинство умирают молодыми либо от {g|Bleaching}Выцветания{/g}, либо в процессе какой-нибудь безумной авантюры, призванной его побороть»."
    },
    {
      "Key": "b1d86502-728f-45c5-bd8d-faad89d32cd0",
      "Value": "{n}Джубилост вздыхает:{/n} «Определённо, это не самое безумное предприятие, затеянное гномом в борьбе с {g|Bleaching}Выцветанием{/g}. Что ж, удачи в борьбе с правительственной рутиной!»"
    }
  ]
}
