{
  "$id": "1",
  "strings": [
    {
      "Key": "e9d3335f-2004-4104-9129-9a92f01dbae8",
      "Value": "«Меня зовут Амири! Я здесь, чтобы убить тебя, Армаг!»"
    },
    {
      "Key": "4aaa450b-ff85-4704-bd9e-1b67403b70b3",
      "Value": "«Твоя колдунья убила Нилак! Ты заплатишь, Армаг! Кровью заплатишь!»"
    },
    {
      "Key": "68fbddb2-6708-458d-961a-c3a9d0b9c0c7",
      "Value": "«Твоя колдунья хотела зарезать Нилак — как скот, без суда и следствия! Ты ответишь за это!»"
    },
    {
      "Key": "b2ff3c5c-5f1e-4ca7-a566-c7d9c6822a38",
      "Value": "«Ты больше не вождь, Армаг! Ты низложен!»"
    },
    {
      "Key": "d74e8367-8d83-42e3-801b-a8563009a29d",
      "Value": "{n}Неспешной походкой к палаткам приближается огромный варвар с косматой бородой. Втянув носом воздух, он обводит лагерь блуждающим взглядом воспалённых глаз и рокочет, словно ни к кому не обращаясь:{/n} «Пахнет кровью… да, кровью! Кто посмел устроить здесь кровопролитие, не позвав Армага?!»"
    },
    {
      "Key": "65fab1ff-db3b-4033-bbcc-caa30fb0cd1a",
      "Value": "{n}Блуждающий взгляд Армага скользит по Амири, не останавливаясь на ней:{/n} «Девочка думает, что она ровня Армагу? Смело! Шесть медведей должны были бы гордиться таким воином!»"
    },
    {
      "Key": "e7943c53-501e-4b33-bfb2-eb198db0bad3",
      "Value": "{n}Взгляд Армага скользит по Амири, затем по распростёртым на земле телам.{/n} «Армаг не приказывал убивать певицу… позор. Позор. Сестра поступила низко! И поплатилась! {n}— Армаг выкрикивает это с такой яростью, что на косматой бороде повисают капли слюны. —{/n} Девочка хочет кровавой платы? Она получит сполна!»"
    },
    {
      "Key": "13f8ddc0-5fd9-405d-8556-1baf7ffb1317",
      "Value": "«Да будет так! Армаг и девочка сразятся! Как встарь, перед ликом {g|Gorum}Горума{/g}! Один на один! Эй, там! Все сюда! Пусть начертят круг для поединка! Кровь за кровь!!!»"
    },
    {
      "Key": "1efa260a-37fc-424b-a555-d20efe7217cd",
      "Value": "{n}Взгляд Армага скользит по лагерю, ни на чём не останавливаясь, — он оглядывает Амири, Нилак, распростёртый на земле труп Сестры:{/n} «Шесть медведей приползли к Армагу на брюхе, прося защиты! Это их плата за гостеприимство {g|Tiger Lords}Тигриных владык{/g}?! Девчонка убила Сестру — Армаг требует платы кровью!»"
    },
    {
      "Key": "01c1bb95-f3ac-49d3-9632-edf03e14878e",
      "Value": "{n}К палатке вразвалочку подходит огромный варвар со всклокоченными волосами и косматой бородой. Брызги крови покрывают его лицо, грудь, руки, сапоги. Он обводит лагерь бешеным взглядом воспалённых глаз, и грохочет, не обращаясь ни к кому лично:{/n} «Это что, бунт? Черви… скоты… Против кого бунт? Против Армага?!»"
    },
    {
      "Key": "9fbbb82e-1d45-4349-986c-9769026368ac",
      "Value": "{n}Мускулистая туша варвара содрогается в приступе хохота.{/n} «Армаг не вождь? А кто тогда?» {n}— он вновь обводит лагерь взглядом, потом осматривает небо, словно ожидая, что и оттуда вот-вот посыплются враги. Не опуская глаз на Амири, он продолжает:{/n} «{g|Tiger Lords}Тигриные владыки{/g} знают, как становятся вождём!»"
    },
    {
      "Key": "0a6d9974-d776-43f9-9913-aa135c5dec25",
      "Value": "«В круге! Один на один! Перед ликом! {g|Gorum}Горума{/g}!!!»{n} — выкрикивает Армаг всё быстрее и громче. Глаза наливаются кровью, на бороде повисают капли слюны:{/n} «Армаг принимает вызов! В круг! В круг!!!»"
    }
  ]
}
