{
  "$id": "1",
  "strings": [
    {
      "Key": "70bf8d7d-caa3-4efe-b738-07286f765b87",
      "Value": "«Ты взялся ему помогать, так доведи начатое дело до конца. Разрушь трон — и попрощайся с кланом Скъегге навсегда»."
    },
    {
      "Key": "41852122-d3e2-4f71-b395-2cfe7bb93352",
      "Value": "«Ты и так сделал для них куда больше, чем они заслужили. Идём»."
    },
    {
      "Key": "831d2fbb-bd91-4915-a3fa-d38b5999ec50",
      "Value": "«Харрим, ты оказался прав: дварфов клана Скъегге погубили их упрямство и жадность. Пусть эта крепость со своим стражем останется здесь как напоминание об этом»."
    },
    {
      "Key": "e53ca647-44a5-44aa-8dc6-46ee40c0f7ae",
      "Value": "«Призрак задержался на этом свете. Отправь его на покой»."
    },
    {
      "Key": "f24961d0-a13c-47f7-94fa-49515f5044a3",
      "Value": "«Помоги Ярмульду и развоплоти трон»."
    },
    {
      "Key": "51d5b205-8d19-4bd2-9be0-83b4f401dd73",
      "Value": "«Помоги призраку и отбери у Ярмульда скипетр»."
    },
    {
      "Key": "b34493a9-f1ac-40e0-98eb-c6cb562f9364",
      "Value": "«Ты не обязан ничего решать. Тебе незачем становиться на чью-то сторону»."
    },
    {
      "Key": "e6955224-f206-4bf4-b087-c942ee9632e0",
      "Value": "{n}Последний из боевых големов падает вам под ноги. Стоящий в стороне призрак грозит вам кулаком:{/n} «Вандалы! Вы хоть представляете, сколько времени я потратил на их создание?»"
    },
    {
      "Key": "c2e1e331-52ee-4969-881d-b21e415f5edc",
      "Value": "{n}Стальной скипетр с громким лязгом выпадает из руки Ярмульда. Голова паладина бессильно падает на грудь. Он не дышит.{/n}"
    },
    {
      "Key": "05096767-958c-4d06-b053-e198a53d4793",
      "Value": "{n}На бледном лице паладина блестят капельки пота. Пальцы, сжимающие стальной скипетр и символ {g|Torag}Торага{/g} с мерцающим камнем, дрожат, но он держит их из последних сил:{/n} «Скорее… Харрим… развоплоти… трон…»"
    },
    {
      "Key": "8e374c9c-b2ed-4d00-abf3-e3e0bf6821df",
      "Value": "{n}Стиснув зубы, паладин поднимается на ноги. Волшебные камни в его священном символе сияют, словно ало-голубое пламя:{/n} «Умолкни, призрак! Именем {g|Torag}Торага{/g}, я запрещаю тебе причинять зло живым! Изыди!»"
    },
    {
      "Key": "82aa3260-fbc2-49ed-9881-cdd1ee0b34ff",
      "Value": "{n}Призрак поворачивает к вам неподвижное лицо:{/n} «Самозванец мёртв… но и я, последний Скъегге, беззащитен перед вами, пришельцы. Что же, теперь вы уничтожите меня? Или, быть может, мы договоримся миром?»"
    },
    {
      "Key": "54e8a4a8-9984-49ab-8af3-cd650026c221",
      "Value": "«Вот и всё. Спасибо, друзья мои, без вас я бы не справился. Харрим, прошу тебя — развоплоти трон, чтобы этому призраку некуда было вернуться!»"
    },
    {
      "Key": "543b748b-a518-446e-b809-396eb89df228",
      "Value": "«Да что я вам, мальчик на побегушках? Пойди туда, развоплоти то… кто ты такой, чтобы мной командовать? Может, ещё прикажешь бухнуться на колени перед {g|Torag}Торагом{/g}?»"
    },
    {
      "Key": "07604f83-dfe9-468a-a61c-291d9a750a26",
      "Value": "«Харрим, у меня и в мыслях не было командовать тобой. Прости, что неудачно выразился. Я смиренно прошу тебя о помощи как друга и союзника»."
    },
    {
      "Key": "fb58145a-d9cc-4fe9-b9ec-ec05df97a92f",
      "Value": "«Тоже мне, друг выискался… {n}— Харрим сердито бурчит себе под нос, потом бросает на вас вопросительный взгляд. —{/n} Даже не знаю… помочь ему, что ли?»"
    },
    {
      "Key": "9a7de558-1f1f-4824-b8f9-8c777e602d5c",
      "Value": "«Ладно уж, так и быть. В последний раз помогаю, понятно?» {n}— Харрим подходит к трону со скелетом и бьёт по нему кулаком. Один удар, второй, третий — и трон с лязгом рассыпается на части, являя ещё один драгоценный камень, мерцающий пурпуром.{/n}"
    },
    {
      "Key": "01edc176-5d41-428a-8424-849454d73141",
      "Value": "«Благодарю…» {n}— паладин начинает говорить, но Харрим прерывает его.{/n}"
    },
    {
      "Key": "0c7a3a0e-917c-4f41-8c1d-b99ae058f555",
      "Value": "«На здоровье, на здоровье. А теперь убирайся туда, откуда пришёл. Надеюсь, вы как следует постараетесь и соберёте из этих обломков что-то дельное!»"
    },
    {
      "Key": "45264d79-e4aa-4383-be89-bdeefdd721ff",
      "Value": "{n}Ярмульд склоняет голову:{/n} «Как скажешь. Ваше величество, клан Скъегге благодарит вас. Мы перед вами в неоплатном долгу. Боюсь, нам придётся забыть о сокровищах предков и с позором вернуться домой. Прощайте!»"
    },
    {
      "Key": "60cc7ffd-26dd-4fe2-8435-479bd1762ca7",
      "Value": "{n}Харрим провожает паладина взглядом:{/n} «Столько труда, столько мук, а зачем? Возвели себе огромный склеп и едва себя в нём не похоронили. Эх, {g|Torag}Тораг{/g}, Тораг… вдохновит своих детей понастроить не пойми что, а потом они сами не знают, как от этих творений избавиться… эх, недотёпы… Ладно, пойдём, что толку здесь стоять…»"
    },
    {
      "Key": "2954591d-77a6-429f-866b-8a2e115863a3",
      "Value": "«И правда… но, знаешь, я всё же сделаю ещё кое-что. Только, боюсь, им это не понравится! А ну-ка, все, бегите наружу! Живо! Сейчас здесь станет очень громко!»"
    },
    {
      "Key": "7d70085e-1ac2-4e1b-8a3a-1e26b6269463",
      "Value": "{n}Харрим с горькой усмешкой поворачивается к вам:{/n} «Посмотри-ка — даже мёртвые дварфы продолжают втягивать меня в свои дела. Ну, что будем делать? Сохраним ему… не-жизнь?»"
    },
    {
      "Key": "7d5236dd-fe8f-4dbf-8b92-aafc0a0eabbb",
      "Value": "«Верно, верно… я ведь с самого начала говорил… так всё и вышло… да. Смех и грех, честное слово… {n}— жрец теребит бороду. —{/n} Ладно, призрак, оставайся здесь, памятником себе самому. А тело этого несчастного Ярмульда мы отправим на родину. Я своей рукой запишу эту историю — в назидание потомкам… и чтобы к нам наконец перестали ходить гости из {g|Five Kings Mountains}гор Пяти Королей{/g}. Видеть их больше не могу!»"
    },
    {
      "Key": "e7a0c399-18ef-4d6f-97de-5cde116da483",
      "Value": "«Благодарю. Да будет мир между нами! Я отправлю отряд големов служить вам верой и правдой»."
    },
    {
      "Key": "831d5396-92ed-4542-ae75-cc03ba74eeb5",
      "Value": "«Да-да, на здоровье. Мир, дружба и так далее, {n}— голос Харрима полон раздражения. —{/n} Прощай. Идём отсюда, {Name}. Не хочу больше смотреть ни на эти стены, ни на это железо, ни, особенно, на эти кости»."
    },
    {
      "Key": "b79489c2-251e-4d24-a216-5b41b3b9898a",
      "Value": "«О, на этом свете задержался не только призрак… хо-хо, я знаю, что сделаю! {n}— на лице жреца появляется жутковатая усмешка. —{/n} Уходи отсюда. Сейчас здесь будет очень шумно…»"
    },
    {
      "Key": "ac9a65b9-e90e-477e-b39e-5f3e07a3f818",
      "Value": "{n}Харрим кладёт ладони на каменную стену, и вы чувствуете дрожь, исходящую из самых глубин земли:{/n} «Прочь отсюда! Скорее!»"
    },
    {
      "Key": "9799df54-6cb9-43b7-884b-b8b99c2b12ac",
      "Value": "«Не делайте этого! Разве вы не видите — это самозванец, он не имеет никакого права на эту крепость! Она моя, моя… Давайте договоримся миром! Отберите у него скипетр — я щедро отплачу вам!»"
    },
    {
      "Key": "b77a0cb1-61a1-4d3a-ad31-6efd896974ea",
      "Value": "{n}Харрим переводит взгляд с паладина на призрака и обратно, потом с горькой усмешкой оборачивается к вам:{/n} «Взгляни на них. Дети {g|Torag}Торага{/g}… столкнулись лбами, словно два барана на узкой горной тропке! Но всё же что-то решить нужно, пусть эти двое и одинаково омерзительны. Чью же сторону принять?»"
    },
    {
      "Key": "18956dd0-a5d9-432a-82fb-5c19bb2da12d",
      "Value": "«Но как же, ведь они… {n}— Харрим озадаченно хмурится, затем на его лице расплывается улыбка. —{/n} Во имя {g|Groetus}Гротуса{/g}, и правда! Я ничего им не должен. И помыкать собой не позволю. Знаешь, что я сделаю? Знаешь? О-о-о… беги отсюда, скорее! Сейчас здесь будет очень громко!»"
    },
    {
      "Key": "793b7f4f-8762-4721-bd77-ed44ed7978ad",
      "Value": "«Да уж, он мне сразу не понравился… {n}— Харрим подходит к паладину и легко, словно соломинку, ломает стальной скипетр в его руке. —{/n} Уходи, служитель {g|Torag}Торага{/g}. Возвращайся домой и больше никогда здесь не появляйся»."
    },
    {
      "Key": "b25afc59-d242-46ee-a80d-95eb997ebbcb",
      "Value": "{n}Ярмульд смотрит на Харрима со смесью гнева и разочарования. Тряхнув головой, он без единого слова выходит наружу.{/n}"
    },
    {
      "Key": "3814cc9b-b436-4f0f-bc75-c10efe710d9e",
      "Value": "«Святой воитель… да упокоит {g|Torag}Тораг{/g} твою душу»."
    },
    {
      "Key": "bddd1c57-23b4-47d5-89c4-b30c689172ba",
      "Value": "«Вот ради таких моментов и стоит рваться к власти. Нет ничего слаще, чем стоять перед двумя просителями, желающими друг другу смерти, и решать, кого из них сделать своим должником, а кого уничтожить»."
    },
    {
      "Key": "9d2a51ef-b1df-4e14-83a3-e6981b7a7a29",
      "Value": "«Хе-хе-хе… смотря что он может нам за неё предложить!»"
    },
    {
      "Key": "4e661cc9-92d5-45c0-9d40-aa9a74339f81",
      "Value": "«Не спорь, сделай это. Или этот бой может оказаться напрасным»."
    },
    {
      "Key": "4b040bf3-9556-4c61-b2e5-b1b990db374d",
      "Value": "«Харрим, я умоляю тебя: смири гордыню и помоги ему! Пусть призрак и изгнан, но кто знает, какие ещё смертоносные сюрпризы он нам приготовил?»"
    },
    {
      "Key": "eeb0b35d-4775-40c4-9d57-8687e9f1c830",
      "Value": "«Давай сделаем так: сначала ты сломаешь этот трон… а потом, на десерт — шею одному надоедливому паладину»."
    }
  ]
}
