{
  "$id": "1",
  "strings": [
    {
      "Key": "24097a31-a3bb-4615-b482-a2fac3d0d422",
      "Value": "{n}Жрец Кургесса Воджа приветствует вас энергично, с вдохновенной улыбкой:{/n} «Ваше величество, воины ваши крепчают с каждым днём! По нраву пришлись им уроки Кургесса. Несколько человек уже посвятили себя вере в него, и многие, думаю, последуют за ними. Но не только воинам интересен наш культ»."
    },
    {
      "Key": "7bee9a31-47b5-431c-a7b8-83a622591ed8",
      "Value": "{n}Капитан Ромело хитро подмигивает:{/n} «Рад видеть вас в здравии! Докладываю, что первый и второй полки арбалетчиков закончили экипировку и обучение, а наряды баллистариев сегодня получают тяжёлые орудия. Хочу посмотреть в лицо местным бандюгам, когда они увидят ваши войска новой формации!»"
    },
    {
      "Key": "c54449b5-9437-46d1-a26a-527c557ed33a",
      "Value": "{n}Ракийата кратко кивает вам:{/n} «Ваше величество, ночью были проведены успешные учения. Ваши маги отразили атаку условного противника в лице инструкторов Бригады Жезлов. Обучение первой смены завершено, отряд приступает к набору второй смены»."
    },
    {
      "Key": "7d571ee2-3094-487e-8ef8-21bdcd7c0a7a",
      "Value": "«Горожане тоже хилыми да хворыми быть не хотят. Интересуются, значит, Кургессом. Решил я — не построить ли нам храм с купальнями? Есть тут местечко, один ручей в предгорьях. Целебный он, вода тёплая, болезни изгоняет, а силой тело так и наливается»."
    },
    {
      "Key": "79e4ec34-b261-484e-84a0-8d71471624ce",
      "Value": "«И ещё у меня для вас послание от моих нанимателей. Моя компания жаждет открыть предприятие для тестирования новых разработок. Где-нибудь подальше от Алкенстара и его промышленных лазутчиков. Под крылом надёжного и влиятельного союзника, который защитит собственность фабрики и её секреты»."
    },
    {
      "Key": "15a25202-c4b4-4013-9e2b-7e1467c1923a",
      "Value": "«Вы, ваше величество, кажетесь респектабельной особой, с которой можно иметь дело. Не желаете открыть в своих владениях небольшую… хм… мануфактуру? К вашей же вящей выгоде? Поразмышляйте об этом на досуге»."
    },
    {
      "Key": "0d765b90-e73b-4000-8a88-bf2d79e669b7",
      "Value": "«Раз у нас всё так хорошо сложилось, у меня есть для вас предложение. Мы, Бригада Жезлов, хотели бы остепениться. Большинство решило, что дом и семья им нравятся больше, чем война и бесконечные походы. Ваше королевство нам по нраву. И если вы позволите нам поселиться, это будет выгодно и для вас»."
    },
    {
      "Key": "4f7a316b-0c9b-4337-bc83-1eecf11f4b30",
      "Value": "«Какое только магическое оружие мы не видели за эти годы. Топоры дварфов, луки эльфов, неописуемые диковинки из {g|Katapesh}Катапеша{/g}… Мы всё сохранили и изучили. Наши мастера могут повторить эти шедевры без проблем. Если вы окажете нам небольшую помощь, мы откроем гильдию, в которой будут зачаровывать лучшее оружие во всём {g|Avistan}Авистане{/g}»."
    },
    {
      "Key": "123d17ae-8ae2-41d8-9b76-56702c6e4f27",
      "Value": "«Пусть люди отдыхают там телесно и духовно, а другие жрецы нашей церкви приезжают да учатся. Думаю, и вам эта идея по душе будет — Кургесс благословит край, в котором его почитают»."
    }
  ]
}
