{
  "$id": "1",
  "strings": [
    {
      "Key": "2bab53f6-a226-43e1-840a-07cbe3a8e3fc",
      "Value": "\"Нирисса мертва\"."
    },
    {
      "Key": "2116586d-6fb9-422c-af50-bd7f73816e1d",
      "Value": "\"Мы сумели найти общий язык. Нирисса поможет нам в этой войне\"."
    },
    {
      "Key": "5cdb5a8a-6dba-4e31-833c-bf04b5346710",
      "Value": "\"Я разрушил{mf||а} проклятье и вернул{mf||а} ей то, что забрали у нее Извечные\"."
    },
    {
      "Key": "299e5a75-4c84-4660-b31c-1dd177bacf8c",
      "Value": "\"Сейчас не время для разговоров. Идем!\""
    },
    {
      "Key": "f0016482-ea9b-4821-9108-8e990a922104",
      "Value": "\"Спасибо! Не передать словами, как я рада тебя видеть. Ты уже второй раз рискуешь жизнью, возвращая мне свободу... К тому же, теперь ты бросил{mf||а} вызов моему старому врагу — {g|Eldest}Извечному{/g}, чье имя я остерегусь произносить здесь вслух. В благодарность за спасение и ради долгожданной победы над ним я окажу тебе всю помощь, на которую только способна\"."
    },
    {
      "Key": "f52b3f69-f958-4624-8ba7-bf6004b0c133",
      "Value": "\"Спасибо тебе. Не скажу, что мы {d|c51 Evindra Killed}расстались{/d} друзьями — но я уже во второй раз обязана тебе свободой. К тому же, теперь у нас общий враг — {g|Eldest}Извечный{/g}, чье имя я остерегусь произносить здесь вслух. Забудем старые обиды — в этой войне я целиком и полностью на твоей стороне\"."
    },
    {
      "Key": "e51a2a36-c00b-4ce1-b682-b9d5ef7e3261",
      "Value": "{n}Гасперр приветствует вас низким поклоном:{/n} \"Благодарю, что спасли мне жизнь. Вы вновь пришли освободить Питакс от тирана — а значит, моя шпага вновь к вашим {d|c51 Governor Liacenca}услугам{/d}! Пусть в этот раз нам угрожает не простой самодур, а богоподобное чудовище из иного мира — за свой город я буду драться до последней капли крови!\""
    },
    {
      "Key": "4654ccb5-74eb-433d-a378-4b77f5ffc77f",
      "Value": "{n}Красные глазки гнома отчаянно мечутся, он дрожащими руками шарит по карманам в поисках чего-то, что там явно отсутствует:{/n} \"Я как увидел целую армию дохлых Ироветти, так уж подумал — все, доигрался, крыша поехала. А оказалось — нет, рано пугаться! Это весь мир с ума сошел, а Кхарн Вирил — вот он, целехонек! Ну а раз так — значит, еще повоюем. Верно я говорю? Конечно, верно! Говорите, что делать, ваше величество, я весь {d|c51 Governor Vereel}ваш{/d}, с потрохами!\""
    },
    {
      "Key": "ddb33a77-05a5-4bd2-b411-f12d0ec1cc28",
      "Value": "{n}Стефано картинным жестом отряхивает пыль с камзола и отвешивает вам низкий поклон:{/n} \"Итак, вы снова заняты своим любимым делом — совершаете невозможное! Если бы кто-то другой отважился пойти войной на богоподобное существо из {g|First World}Первого мира{/g}, я бы сказал, что это форменное безумство. Но вы — о, для вас не писаны скучные правила обычных людей! А раз так — значит, и ваш скромный {d|c51 Governor Moskoni}слуга{/d} вновь в вашем полном распоряжении. Ведите, ваше величество! Ведите в неизведанное!\""
    },
    {
      "Key": "91600c44-f827-4f84-9a12-b162a46ef54e",
      "Value": "{n}Эвиндра с грустью смотрит на тело убитого губернатора:{/n} \"Этот {d|c51 Governor Nameless}несчастный{/d} был до последнего верен тебе — и дорого за это заплатил. Пусть его жертва не будет забыта!\""
    },
    {
      "Key": "d068500d-031c-4c82-ad58-7ce4aea3755c",
      "Value": "\"Питакс освобожден, ослабло одно из звеньев сковавшей тебя цепи проклятья. Но твоя свобода и наша победа еще далеко. Поспешим же в столицу — тебе нужно подготовиться к следующему шагу! Но прежде... Скажи мне, какова была судьба моей сестры? Чем кончилась ваша встреча в Доме на краю времени?\""
    },
    {
      "Key": "5f467a33-74c4-477c-8973-4ce4008b98ba",
      "Value": "{n}Нереида опускает взгляд:{/n} \"Вот как... Я почувствовала, но до последнего не хотела верить. Что ж... Едва ли был способ разрушить проклятье, лежавшее на ее душе. Пожалуй, умереть — это лучше, чем жить страшной карикатурой на себя прежнюю, пустым сосудом, в котором погасло пламя любви. Спасибо тебе. Мне горестно думать, что ее больше нет, но ты поступил{mf||а} правильно\"."
    },
    {
      "Key": "096d972f-58fe-461a-8676-26bf9de4f8df",
      "Value": "{n}Нереида хмурится:{/n} \"Ты совершил{mf||а} страшную ошибку. За помощь, которую она окажет нам сейчас, заплатят бесчисленные поколения невинных — таких же, как те, кого она истребила в прошлые века. Ты не хуже меня знаешь, что проклятье {g|Eldest}Извечных{/g} превратило ее в чудовище. Как ты мог{mf||ла} выпустить это чудовище на свободу?\""
    },
    {
      "Key": "2165988b-d04e-4a7c-8500-ea54d7fe57dc",
      "Value": "{n}Нереида прижимает ладони к сердцу:{/n} \"Неужели! Тебе удалось разрушить проклятье, терзавшее ее душу тысячи лет? Неужели я вновь встречусь со своей сестрой — той, которую я помню, той, которую я так люблю! О, {Name}! Ты творишь чудеса, которые под силу не каждому бессмертному. Если раньше я лишь надеялась, что мы победим в этой войне, то теперь я уверена в победе!\""
    },
    {
      "Key": "b2797927-ce2d-4a0e-a428-8dabe0a1aeb6",
      "Value": "\"Ты прав{mf||а}. Надеюсь, у нас еще будет время поговорить об этом — а если нет, то и сейчас эти разговоры бессмысленны. Идем же!\""
    },
    {
      "Key": "736087fb-511d-4e8a-88d1-03b86c1141b2",
      "Value": "\"Впрочем, хватит разговоров. Настало время действий! Идем же!\""
    },
    {
      "Key": "67c9c416-5981-4637-b7b7-4c682f46a1c3",
      "Value": "{n}Вы чувствуете, как к вам возвращается часть сил. Отвоевав Питакс, вы ослабили тяготеющее над вами и вашими соратниками проклятье!{/n}"
    }
  ]
}