{
  "$id": "1",
  "strings": [
    {
      "Key": "16cd397c-4cd2-4ad0-afdb-64bdea4f9b1d",
      "Value": "«Линдзи сказала, что именно ты обнаружил пропажу трона»."
    },
    {
      "Key": "0a40ebd7-ed9c-4680-b6b9-f1ca59a18fae",
      "Value": "«Я не помню, чтобы нанимал{mf||а} капитана стражи… как и самих стражников»."
    },
    {
      "Key": "d2b2ed83-80dd-4b35-80f9-b98bc6ef2fe3",
      "Value": "«Мне хотелось бы лучше знать, кто мне служит»."
    },
    {
      "Key": "1463ee2c-8c04-4353-b4d4-a2078588ba4a",
      "Value": "«Хиланд, стража обеспечена всем, чем надо?»"
    },
    {
      "Key": "90f4112a-a83c-4e5f-9e03-1a4871dda403",
      "Value": "«Мне пора. Спокойной службы!»"
    },
    {
      "Key": "254e0462-a9ae-42a6-bc42-f3414702c3a4",
      "Value": "«Как твои ребята отнеслись к истории с Ироветти?»"
    },
    {
      "Key": "b0778a7d-310a-43a1-b9eb-c0a2d75256e9",
      "Value": "{n}Капитан городской стражи кивает вам:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}»."
    },
    {
      "Key": "b5178659-f1da-40f6-b59f-be2389284596",
      "Value": "{n}Капитан мрачнеет.{/n} «Так точно, ваше величество, {n}— он замолкает на несколько мгновений, а затем со смущённым видом продолжает: —{/n} На самом деле, ваше величество… не сочтите меня дураком или пьяницей…»"
    },
    {
      "Key": "4858e7f0-7927-452c-9cf9-44490b0c9f63",
      "Value": "«Когда я шёл в тронную залу… сначала решил, что мне померещилось, и не придал этому значения. В общем, мне показалось, что в коридоре я видел ваш трон. Он… убегал»."
    },
    {
      "Key": "48decaed-013e-4656-a3da-18fac027215e",
      "Value": "«Ну, то есть не сам убегал, конечно! Только не увидел я того, кто его нёс — разве что карлик какой-то снизу подлез и потащил! Выглядело так, словно трон сам за угол завернул. Вот потому и решил, что мне привиделось от усталости. Потом уже, когда пропажу обнаружил, кинулся вдогонку, а его и след простыл. Может, его того… магией?»"
    },
    {
      "Key": "683234e5-0aaf-4a21-954f-62c3dd2be5d9",
      "Value": "«Я и десяток моих лучших людей прибыли из {g|Restov}Рестова{/g} по поручению леди Джаманди Алдори, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Остальных я нанял из местных»."
    },
    {
      "Key": "d1378e47-650e-4b16-a34c-6f7646c38cf9",
      "Value": "«Разумеется, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я в страже всю жизнь — начинал ещё сопливым мальчишкой в ночном патруле. {g|Restov}Рестов{/g} славится своими фехтовальными школами, со всех {g|River Kingdoms}Речных королевств{/g} туда молодёжь едет. Это значит, что меч есть у каждого второго… и каждый третий считает, что умеет им пользоваться лучше всех остальных. Любое неудачно сказанное слово, любая пьяная драка может привести к поножовщине. Поэтому стражи в городе много, и абы кого туда не берут. Леди Джаманди отметила мои успехи, ей было угодно меня повысить. Так и оказался здесь»."
    },
    {
      "Key": "b529174a-db63-4078-ad03-e11ac541b45e",
      "Value": "«Снаряжения и припасов в достатке, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Жалованья ребятам тоже хватает: и детям на игрушки, и после смены по кружке пенного пропустить. Правда, город растёт — нам бы не помешало пополнить ряды… но с этим мы и сами справимся»."
    },
    {
      "Key": "277f83e2-5877-42db-b08d-5baa655fd538",
      "Value": "«Не волнуйтесь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Теперь мы подданные {mf|баронства|баронства|королевства|королевства}. Мы присягнули служить вам верой и правдой, и вы можете рассчитывать на нас! К тому же наше жалованье оплачивается из ваших сундуков…»"
    },
    {
      "Key": "71631c79-bb29-4edb-9c48-aff5051d053f",
      "Value": "{n}Капитан смотрит на стражницу, вздёрнув бровь, затем вздыхает и переводит взгляд на вас:{/n} «Разумеется. Каждый из моих ребят готов погибнуть, защищая {mf|вашу милость|вашу милость|ваше величество|ваше величество}… но вот над дисциплиной ещё придётся поработать. Знаете этого дварфийского автора… Патрик Ветрас? Шарик Зебрас? Совсем позабыл имя! Мои лоботрясы прямо на посту читают его книги про работу стражи — вместо того чтоб самим как следует работать стражей. Но ничего, мы с этим разберёмся!»"
    },
    {
      "Key": "5566f1a6-e5b3-40fa-8903-b373c106bc25",
      "Value": "«Хиланд, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Капитан городской стражи»."
    },
    {
      "Key": "1ce92aaf-5ba5-4e60-8ef5-f28f792643c9",
      "Value": "{n}Молодая девушка-дварф неловко салютует вам:{/n} «Делия, помощница капитана. Рада служить {mf|вашей милости|вашей милости|вашему величеству|вашему величеству}!»"
    },
    {
      "Key": "5c53f3d9-70c8-405e-8693-959c69efe8be",
      "Value": "{n}Перед вами плотный мужчина в видавшем виды доспехе. Его лицо обрамлено серебристой щетиной, а красный мясистый нос изрыт оспинами. Весь вид его излучает совершенное спокойствие. При вашем приближении он кланяется — почтительно, но с достоинством.{/n}"
    },
    {
      "Key": "8807efa0-af18-4bbb-a3fb-eba238006ca5",
      "Value": "«А Делию я на улице подобрал. Лет десять уж тому. Как сейчас помню — сидит крохотная девчушка-дварф на ступеньках храма. Чумазая, босая и кормит кусочком хлеба драного кота. Увидел я её — и ёкнуло что-то в груди… {n}— капитан отводит глаза. —{/n} Откуда она взялась, кто и почему оставил её одну — то одному {g|Erastil}Эрастилу{/g} ведомо. Как она подросла, я её пытался в ремесленники отдать — да разве ж дварфа переубедишь! Мол, хочу стражницей быть и всё тут. Что поделаешь, учу вот её теперь. Благо, голова у неё на плечах есть, да и силы хватает»."
    },
    {
      "Key": "9161ff52-6a1b-47ac-a9f8-addf7eb6e23c",
      "Value": "«Ох, дядя, всё жду, когда ты уже поменяешь свою старую броню! Зверьё магическое так её измяло, что на неё без слёз не взглянешь!»"
    },
    {
      "Key": "3b6d574e-a967-4fd2-a140-3a253d9202c4",
      "Value": "«Эх, молодо-зелено. Знала бы ты, сколько раз она мне в той битве жизнь спасла… {n}— Хиланд оборачивается к вам: —{/n} Приветствую вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "0f20d64d-2f6a-49ef-bfee-ceaaa2956b14",
      "Value": "«А как к ней отнестись можно? Он был прощелыга и плут, это всем уж давно ясно было. Получил по заслугам, оно и славно — и в самом {g|Pitax}Питаксе{/g}, и всем соседям теперь по ночам спится крепче»."
    },
    {
      "Key": "8dd9b10e-0e2b-4bb4-8c90-3913707370d1",
      "Value": "«Мы и на мгновение не поверили тем грязным слухам, что он про вас распространял!»"
    },
    {
      "Key": "36883b46-29b3-4a4e-af83-8bbd92cc5cf0",
      "Value": "«…Объясни лучше, что ты так на меня уставилась?»"
    }
  ]
}
