{
  "$id": "1",
  "strings": [
    {
      "Key": "edd31037-6eb0-4d7f-a0ad-6b6ecfc5acff",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "9faa5dd4-7625-43fa-93dd-aa82364c0930",
      "Value": "«Что это за силы? Выражайся яснее!»"
    },
    {
      "Key": "58acb8d5-6909-4df2-9ef6-11c6d410d41a",
      "Value": "«Что ты здесь делаешь?»"
    },
    {
      "Key": "d20a7a5e-0112-4d39-bc8d-b4be48e1ae2d",
      "Value": "«Тебе что-нибудь известно о том, что случилось в Варнхолде?»"
    },
    {
      "Key": "97c04010-79fd-4f3f-abdc-089409452f68",
      "Value": "[Напасть] «Мне надоело слушать твои бредни, ведьма»."
    },
    {
      "Key": "86360b7b-ceb6-4305-a827-ff5df5bc00cf",
      "Value": "«Что значит слово „Вордакай“?»"
    },
    {
      "Key": "c0198993-d1d6-493c-9d50-9dc3b48acf0a",
      "Value": "«Меня прислала твоя сестра. Идём, я выведу тебя отсюда»."
    },
    {
      "Key": "45039762-8474-4078-aed9-29bfae3c88ad",
      "Value": "«Из отряда, что пришёл с тобой, в живых остался один. Я приш{mf|ёл|ла} сюда по коридору, заваленному телами тех, кого ты привела на погибель. Что у вас за „высокая миссия“, требующая таких жертв? Что вы вообще принесли этим людям, кроме страданий и смерти?!»"
    },
    {
      "Key": "8fd9d99d-b0ff-4e6a-849b-242f105e88fc",
      "Value": "«Амири, стой! Она нужна мне живой»."
    },
    {
      "Key": "818eeb9b-e528-404a-9f29-81c6bcdd333a",
      "Value": "[Напасть] «Вот именно!»"
    },
    {
      "Key": "3cc55c44-484a-483f-968e-8f54e5b1d89c",
      "Value": "[Промолчать]"
    },
    {
      "Key": "4390ca8e-365f-49bb-b272-56ab8518acc0",
      "Value": "{n}Миниатюрная женщина, завёрнутая в плащ, пристально смотрит на вас сквозь прорези в ткани глазами зелёными, как молодая листва:{/n}\n«Я ждала тебя»."
    },
    {
      "Key": "ff69b8c7-43f9-4d4b-83d6-b68e2eefab5d",
      "Value": "«У меня нет имени. Я лишь скромная посланница сил, что хранят людей от бед»."
    },
    {
      "Key": "5a957492-1ef6-4272-a401-11dc14b8a51a",
      "Value": "«Время для этого ответа ещё не пришло… Но поверь мне: близок час, когда тайное станет явным»."
    },
    {
      "Key": "26b30dca-a169-4847-a5d7-c3faf6f54134",
      "Value": "«Иногда нельзя защитить живых, не навестив мёртвых… В глубинах чернейшей тьмы скрываются истины, что засияют целительным светом на поверхности»."
    },
    {
      "Key": "3470e60f-faa1-4f67-aa4a-def6d96330b9",
      "Value": "«Странные и страшные дела творятся в этих древних землях… Я знаю, что тебя тревожит. Не сомневайся: мои Сёстры и сила, что послала нас, знают, что делать. Это всё, что я тебе пока могу сказать»."
    },
    {
      "Key": "d8e5b073-88dd-4aed-b7fd-793ac492749c",
      "Value": "«Так называли древнее зло, что когда-то царило в эти землях. Не беспокойся о нём. Уже многие века, как от него осталось лишь имя на древних камнях — грозное, но бессильное»."
    },
    {
      "Key": "0094ec05-e7d4-42e5-b9be-881d6f262746",
      "Value": "«Благодарю тебя и добрые силы, что направили тебя ко мне», {n}— Сестра направляется к выходу.{/n}"
    },
    {
      "Key": "43c10f88-6d0e-4a38-b0fd-b68a0e2e02af",
      "Value": "{n}Безликая Сестра содрогается от ваших слов, как от удара. Всхлипнув, она закрывает глаза руками и опускается на саркофаг. Её плечи вздрагивают от рыданий.{/n}"
    },
    {
      "Key": "204c7084-3dfd-42b9-87af-f31b681093c1",
      "Value": "«Ты прав{mf||а}…»{n} — Сестра вытирает слёзы с зелёных глаз.{/n} «Тысячу раз прав{mf||а}, пусть и сам{mf||а} не знаешь, о чём говоришь. Но я…»{n} — она глубоко вздыхает и начинает говорить чётко и медленно, тщательно подбирая каждое слово. — {/n}«Я верна своим Сёстрам и той силе, что нас послала. Я не могу их предать. Не. Могу. Ты меня понимаешь?»"
    },
    {
      "Key": "5231b8f3-ffc8-4726-ba62-c7d97c1fe439",
      "Value": "«Верь нам. Мы не лжём ни тебе, ни этим варварам. Никогда и ни в чём не лжём. Мы желаем вам добра. И сила, что нас послала — она тоже желает… вам… д-д-добра…»{n} — голос женщины дрожит, она начинает заикаться. — {/n}«Н-не беспокойся насчёт моих Сестёр. Они г-г-говорят тебе только правду и вовсе не собираются тебя убивать»."
    },
    {
      "Key": "7e2d598d-b622-482d-81ec-e83188ddcbb7",
      "Value": "{n}Женщина протягивает вам латунную курильницу в виде циклопьего черепа:{/n} «Я пришла сюда за этой вещью. Их три, и все они обязательно должны попасть в наши руки. Тебя послала Сестра, значит, я могу доверить её тебе. Отнеси эту вещь в лагерь и отдай ей. Обязательно отдай. Прямо в руки. Понимаешь?»"
    },
    {
      "Key": "ae0c03cc-a7c8-429a-b36d-64b8946df523",
      "Value": "«У меня есть ещё одно важное дело. Я вернусь в лагерь, когда закончу его. Пусть Сёстры не беспокоятся и не ищут меня», {n}— тяжело вздохнув, женщина направляется к выходу. —{/n} «Прощай. Да хранит тебя {g|Green Mother}Зелёная Мать{/g}»."
    },
    {
      "Key": "fd27908a-cd80-465d-bc52-18e9c9c235a4",
      "Value": "«Бессильное ли? Пропал целый город! Не могло ли это зло вернуться?»"
    },
    {
      "Key": "94c4024f-fe41-4ef5-8e11-ef1c82c9869f",
      "Value": "«Благие силы заботятся о каждом. Когда мы с Сёстрами воссоединимся, то сможем открыть тебе правду»."
    },
    {
      "Key": "5e8c7068-0ab2-49a3-9043-c54d4c6b29b2",
      "Value": "«Ты заблуждаешься. В глубинах скрываются лишь темнейшие глубины. Погружаясь во тьму, ты не найдёшь звёзд. Если бы ты внимательно слушала молчание мёртвых, то усвоила бы единственный урок, который они способны преподать»."
    },
    {
      "Key": "81c14459-5d8c-4715-887d-f44a5846ed55",
      "Value": "«Как это мрачно и безнадёжно! Неужели ты отчаялся обрести свет истины?»"
    },
    {
      "Key": "4fd745a1-7737-41eb-9b9e-2ae5ae8f7a38",
      "Value": "«Подлинные истины не светятся, Сестра. Они втягивают свет — а с ним и тех, кто ищет их. Подлинное умиротворение мы обретаем, лишь познав подлинное отчаяние. Нельзя увидеть истину, пока тебя слепит лживый блеск твоих надежд»."
    },
    {
      "Key": "a78a385f-ae08-4eda-adce-0023019d7d8e",
      "Value": "{n}В воздухе повисает неловкое молчание. Впервые Сестра не находит, что ответить.{/n}"
    },
    {
      "Key": "8f3cc1d8-d1f6-4c27-ad76-cb302bae1392",
      "Value": "{n}Тишину нарушает громкий шёпот Регонгара:{/n} «Не знаю, как вы… а я ни хрена не понял, о чём они говорят!»"
    },
    {
      "Key": "def7d2f8-d6f9-440c-a130-6a914e67eb73",
      "Value": "{n}Амири медленно шагает в сторону Сестры, сжимая кулаки. В её голосе слышна закипающая ярость:{/n} «Эти люди поверили тебе. А ты привела их как скот на бойню! Целый отряд… Ты за это ответишь!»"
    },
    {
      "Key": "49791ab0-55f8-459c-a473-f97400b930e6",
      "Value": "{n}Амири плюёт Сестре под ноги. Скрипнув зубами, она отходит назад.{/n}"
    },
    {
      "Key": "bd4457bd-e462-467a-8ad6-6fe6a099f5b2",
      "Value": "«Будешь оправдываться? Просить о пощаде? Мне плевать — как тебе было плевать на них!»"
    },
    {
      "Key": "75160ea3-f119-4369-bd1b-4812b38cb43b",
      "Value": "«Спасибо»."
    },
    {
      "Key": "098ef6c1-7a07-4b8a-93af-80ba4d4f2879",
      "Value": "{n}Тристиан одаривает вас восхищенным взглядом:{/n} «Поверить не могу… Истина в твоих словах потрясла её до глубины души!» {n}Жрец оборачивается к женщине:{/n} «Прошу, поведай нам истину»."
    },
    {
      "Key": "f0a8ea29-98f7-4cbe-9392-388fbb312259",
      "Value": "«Амири, а как же ура-битва-подайте-мне-ещё-монстров-р-р? Разве не за этим живёшь ты и твои сородичи? Видишь, эта женщина о них позаботилась — познакомила с большими, страшными монстрами!»"
    }
  ]
}
