{
  "$id": "1",
  "strings": [
    {
      "Key": "e2fcc447-679b-4a07-a472-c42bda0dd1bf",
      "Value": "\"Расскажи мне подробнее о кандидатах\"."
    },
    {
      "Key": "65dc9658-6c28-4687-8011-30347eccaf10",
      "Value": "\"Все ясно. Я назначу советника для решения этого вопроса\"."
    },
    {
      "Key": "96cbd032-2442-4745-a910-2400cc4539b1",
      "Value": "{n}Голос Экана звучит смущенно, он смотрит в пол:{/n} \"Дурные вести, {name}. Нас обманули. Двойной агент, писарь из Гралтона, все это — дело рук неизвестной третьей стороны. Нас умышленно втянули в чужую войну\"."
    },
    {
      "Key": "a17d7f9a-e701-42c0-a98a-673c44a9d600",
      "Value": "\"{name}, беда! Нами манипулировали, нас заманили в лабиринт ловушек! Кто-то — пока я не знаю, кто — подослал к нам этого наемника из Даггермарка, устроил его провал, навел нас на шпиона Литрана — и втянул в драку с соседями\"."
    },
    {
      "Key": "0937903a-5d67-4689-a457-459aa97b2721",
      "Value": "\"{name}, не думаю, что тебе понравится то, что я скажу. Мы в ловушке. Нас сознательно втянули в конфликт Гралтона и Литрана. Третий игрок, пока неизвестный, послал к нам того наемника, и сам же организовал его провал. Нам скормили на блюдечке шпиона Литрана, а затем — раскрыли наши действия противнику\"."
    },
    {
      "Key": "413b939c-3fcc-4135-837f-84441fcc5098",
      "Value": "\"Сумрачные когти из Андорана — мастера тихой войны. Опасные, верные. Только вот... Красоваться любят\", {n}— Экан морщится. —{/n} \"Служат своей земле, но если дипломат уговорит их помочь — будет хорошо. Бессонное агентство — городские охотники. Сыщики по найму. Дорогие, казначею придется поторговаться. Но стоят своей платы\"."
    },
    {
      "Key": "7ca1f9ca-776e-4970-81f2-f2dbf5ef72d3",
      "Value": "\"Сумрачные когти — отряд из Андорана, рыцари плаща и кинжала. Дипломату придется потрудиться, чтобы притащить их сюда. Бессонное агентство — частное предприятие, занимающееся безопасностью и расследованиями. Это опытные наемники, чьи услуги стоят дорого. Не знаю, удастся ли казначею их уговорить\"."
    },
    {
      "Key": "a06d8832-dcb6-402e-9540-57c71f6f409f",
      "Value": "\"Методы Сумрачных когтей и Бессонного агентства схожи. И те, и другие опытны в шпионаже и убийствах. Но если первые — отряд Орлиных рыцарей, которых придется уговаривать дипломату, то вторые — частные детективы из Усталава, работающие на того, кто платит. Надеюсь, казначей не будет слишком жаден\"."
    },
    {
      "Key": "e186bf2f-571d-4c64-b698-a45f89fc7c1d",
      "Value": "\"Нам нужно очистить ряды. Не знаю, кому можно доверять, поэтому предлагаю позвать новых. Тех, кого бы не додумался купить враг. Людей издалека. Есть гончие из Бессонного агентства. Есть оракулы Ирори. Но спину доверю только Сумрачным когтям из Андорана. На их слово можно положиться\"."
    },
    {
      "Key": "c5473347-6b99-4516-aa57-ecb307aa88dc",
      "Value": "\"Нужно срочно вычистить ряды. И заняться этим должны посторонние, кто точно не замешан в заговоре. Стоит обратиться к детективам Бессонного агентства или джентльменам из Сумрачных когтей. А еще можно попросить о помощи оракулов Ирори... Если вдруг сможем их заинтересовать\"."
    },
    {
      "Key": "e275894c-5af6-48b9-a93d-10298cfcd16d",
      "Value": "\"Время охоты на крыс. И охотиться должны чужаки, которые точно не в сговоре. У меня есть ряд кандидатов. Я не советую обращаться к Сумрачным когтям, рыцарям из Андорана. Они опытны, но служат лишь своему народу, не нам. Скорее подойдут детективы Бессонного агентства. Или оракулы Ирори\"."
    },
    {
      "Key": "9b1dd865-8626-4704-bc9e-fbd3383b2548",
      "Value": "\"Оракулы Ирори — прорицатели, служат богу знаний. Честные. Редкие. Но слышал, что можно отыскать на востоке. Если предложим им знания наших жрецов, то они прозрят лица наших врагов во тьме\"."
    },
    {
      "Key": "7c5e60bf-2666-488c-a24d-a50d3201262b",
      "Value": "\"Оракулов их боги наделяют даром прорицания. Я слыхал о том, что в округе Дунсварда есть уединенный ковен оракулов Ирори, бога знаний и самосовершенствования. Мы могли бы убедить их прозреть лица наших врагов, пообещав щедрую плату знаниями наших жрецов\"."
    },
    {
      "Key": "2193649d-d459-437e-9d7c-cf765c142da9",
      "Value": "\"Оракулы — особые служители богов, способные видеть то, что скрыто от других. Я слышала о небольшой группе оракулов Ирори, бога знаний, что уединенно живут где-то на окраине Дунсварда. Они наверняка могли бы помочь и нам, если мы сможем заинтересовать их знаниями наших жрецов\"."
    },
    {
      "Key": "da51d87b-a6be-43ff-b907-2e7f55539ea5",
      "Value": "\"И все это время, пока мы теряли силы в ненужной драке, в нашу разведку проникали новые лазутчики этого неизвестного игрока. Я не верю никому из моих подчиненных. Хотя и раньше они не вызывали у меня большого доверия — вот почему мы еще живы\"."
    },
    {
      "Key": "8c528440-f42c-45c1-92f4-5c798b85eff8",
      "Value": "\"Пока мы бились на чужой войне, наш настоящий враг подсылал к нам своих лазутчиков! Я провел расследование и нашел доказательства, что в нашей разведке полно шпионов врага!\""
    },
    {
      "Key": "a2d601a3-ab07-4cff-8133-09752c5578e9",
      "Value": "\"А пока мы воевали — к нам заслали своих шпионов. Мы отвлеклись на соседей и не следили за своим домом. И теперь в нем полно крыс\"."
    }
  ]
}