{
  "$id": "1",
  "strings": [
    {
      "Key": "2dbad44d-3d6d-45a3-bc07-ad2e9f8d4a91",
      "Value": "«Я не собираюсь вам помогать. Проваливай!»"
    },
    {
      "Key": "460618ac-c610-4bf7-916f-a4ab4c528e33",
      "Value": "«Сдаётся мне, ты шпионка. Стража! На виселицу её!»"
    },
    {
      "Key": "a6d23f68-0612-4578-83e1-6b35edca96c9",
      "Value": "«Что у вас за беда?»"
    },
    {
      "Key": "7b755dcb-2cb3-4e52-a920-5f217cfba2b3",
      "Value": "«Хорошо, я помогу вам»."
    },
    {
      "Key": "bb82230a-318b-4c02-93e8-0f044ae09031",
      "Value": "«Что? Нет! Клянусь, я не шпионка! Не надо!» {n}Не слушая воплей дварфийки, стражники уводят её.{/n}"
    },
    {
      "Key": "2cacc3f9-84a7-456b-9b9c-c10723a5c653",
      "Value": "«Ваша милость, умоляю…»"
    },
    {
      "Key": "9c10ce65-aa4f-4ded-a76c-b39791e81de0",
      "Value": "«И правильно. Туда ей и дорога»."
    },
    {
      "Key": "95508936-4b51-4908-a0a5-0cd68988267b",
      "Value": "«Много веков назад наши предки вместе с другими кланами построили здесь дорогу, а вдоль неё — цепь крепостей. К сожалению, им пришлось покинуть эти земли. Теперь, когда вы навели здесь порядок, мы решили вернуться за наследием своего клана. Мы нашли вход в крепость Адамантинового Щита, но когда попытались войти внутрь…» {n}— Рудрин морщится и проводит пальцами по забинтованной руке.{/n}"
    },
    {
      "Key": "1ef1943e-a47a-470f-a216-9545b7cbf0c2",
      "Value": "«Когда предки уходили, они зачаровали врата крепости и закрыли их на ключ, который долго хранился в клане как реликвия. Мы принесли его с собой, но когда вставили в замок и повернули, произошло нечто невообразимое! Ворота рассыпались в прах, и мы увидели, что замок — часть тела огромного голема, который тут же напал на нас!»"
    },
    {
      "Key": "0c5c8d0f-fc71-4cac-be17-b6d694c2f8c5",
      "Value": "{n}Харрим хмыкает:{/n} «Не сомневаюсь, что создатель этого голема во время работы над ним не забывал молиться {g|Torag}Торагу{/g}… и это ничуть не помешало железке молотить своих же. Как это по-дварфийски!»"
    },
    {
      "Key": "c0d56711-7877-494c-b9f1-6019d3592b93",
      "Value": "«Нам удалось укрыться на возвышении, но мы сами себя загнали в западню — голем просто встал внизу, ожидая, пока мы спустимся. Двое из наших пожертвовали жизнью, отвлекая его, чтобы дать мне шанс сбежать и привести помощь… Прошу, спасите их. Вы наша единственная надежда»."
    },
    {
      "Key": "32890058-70ee-43ae-8d47-00ba392a7472",
      "Value": "{n}Харрим сурово прерывает её:{/n} «Тебе же сказали: нет! Уходи. Тебе и твоему клану здесь не рады»."
    },
    {
      "Key": "8412dd4d-dbab-499a-a15c-0d151dcd1b77",
      "Value": "«Как скажете. Простите, что побеспокоила»."
    },
    {
      "Key": "47799653-f064-44fd-8cb0-929dfab704f1",
      "Value": "«Спасибо, ваша милость! Клан Скъегге перед вами в долгу. Вот карта, по ней вы легко найдёте крепость…»"
    },
    {
      "Key": "d4e67ecd-39b3-4453-825b-f5c5bc99be04",
      "Value": "{n}Харрим задумчиво теребит бороду:{/n} «Вот что: отправишься им помогать — возьми меня с собой. Злорадствовать, конечно, нехорошо, но я хочу своими глазами посмотреть, как горделивые гости из {g|Five Kings Mountains}гор Пяти Королей{/g} сели в лужу… А потом своими устами сказать им, чтобы убирались домой. Надеюсь, ты позволишь мне это маленькое удовольствие?»"
    },
    {
      "Key": "4b12943f-dad6-4c27-86bb-57b7c1be27c0",
      "Value": "«Ваша милость, я должна предупредить вас… Это не простой голем, а адамантиновый. Его почти невозможно уничтожить простым и даже магическим оружием. Но если вы достаточно потреплете его в бою, он на время отключится, чтобы восстановить силы. В этот момент нужно будет вынуть ключ из его груди. Если я что-то смыслю в механике, это должно отключить его!»"
    },
    {
      "Key": "9dc57ebb-78f3-4908-86dc-bc8c036cff7f",
      "Value": "«Вот, значит, как… а если не смыслишь?» {n}— мрачный вопрос Харрима остаётся без ответа.{/n}"
    },
    {
      "Key": "06e1dd6f-32ad-4574-8137-42f0b92f2894",
      "Value": "{n}На пороге появляется Харрим. Он шумно кричит на кого-то и пытается преградить гостю дорогу, но тот не уступает — и в итоге жрец входит в зал спиной вперёд:{/n} «Прочь! Прочь отсюда, я сказал! Барон{mf||есса} не принимает! Он{mf||а} занят{mf||а}! И вообще, в отъезде!»"
    },
    {
      "Key": "14a75bb6-5d92-416e-a6a6-57727787d848",
      "Value": "«Простите, уважаемый Харрим, но я обязана поговорить с барон{mf|ом|ессой}!» {n}— в зал, прихрамывая, входит молодая дварфийка. Она выглядит неважно: на лице красуется синяк, доспехи измяты, а рука перевязана тряпками, побуревшими от засохшей крови. Тем не менее, свои слова она предваряет церемонным поклоном:{/n} «Ваша милость! Меня зовут Рудрин из клана Скъегге, и я пришла просить вас о помощи. Мои сородичи в смертельной…»"
    },
    {
      "Key": "2c3d8f5d-2574-4f9a-8c41-06ab2258b705",
      "Value": "{n}Харрим возмущённо перебивает её:{/n} «Откуда ты знаешь моё имя?!»"
    },
    {
      "Key": "cab76781-27df-4c79-bfdf-4aef66791fe5",
      "Value": "«Мне рассказывал про вас наш предводитель — почтенный Ярмульд, паладин {g|Torag}Торага{/g}. Он надеялся увидеть вас лично. У него к вам столько вопросов! Дварф, отвергнувший Торага, ставший жрецом {g|Groetus}Гротуса{/g} и притом занявший важное место при дворе барон{mf|а|ессы} — таких, как вы, нечасто встретишь!»"
    },
    {
      "Key": "1e4c838c-502e-4d27-a9be-df0109fadeb9",
      "Value": "{n}Лицо Харрима покрывается красными и белыми пятнами, он яростно хватается за бороду.{/n} «Паладин {g|Torag}Торага{/g}?! И он ещё хочет со мной поговорить?! Что за наглость, что за бессовестная… беспардонная… А впрочем… {n}— Харрим поворачивается к вам. —{/n} Ты знаешь, а давай-ка и правда им поможем! Я хочу своими глазами взглянуть на этого паладина — и на то, в какую западню он завёл свою паству!»"
    }
  ]
}
