{
  "$id": "1",
  "strings": [
    {
      "Key": "118a8405-4e5e-4bcb-a149-4becffa1ec9b",
      "Value": "{g|Relations9_1}[Эффекты выбора]{/g} «Отправляй гонцов с вестью: пусть все, кто не хочет стать рабами Размира, объединятся»."
    },
    {
      "Key": "e006f6f8-b9e6-4fb6-a0a2-e2060ae0b71a",
      "Value": "{g|Relations9_2}[Эффекты выбора]{/g} [Получить 250 ОС] «Мы не будем вмешиваться в чужие свары»."
    },
    {
      "Key": "4bc8b8e6-38d0-45fe-8de5-c28b090c3511",
      "Value": "«Я хочу знать больше об этом политическом конфликте»."
    },
    {
      "Key": "227a74e7-df18-4db6-8375-30b2a515ec0e",
      "Value": "«Я доверюсь твоему мнению»."
    },
    {
      "Key": "eaea8140-8b0e-434d-a620-1007f767be52",
      "Value": "«Совет Вне Закона спрашивает нашего мнения в одном важном вопросе. Размиран всё сильнее давит на границы соседних стран. Тимон объявил созыв воинов, Ламбрет набирает добровольцев в Чёрные орлы. Но поодиночке они слабы. Лишь прочный союз сможет положить предел амбициям Размира»."
    },
    {
      "Key": "8dea8db0-8774-4ae1-a550-d14e918ce05e",
      "Value": "«Совет Вне Закона хочет услышать наше слово. Размир всё сильнее давит на своих восточных соседей. Тимон созывает бойцов, Ламбрет набирает рекрутов в Чёрные орлы. Но их силы разобщены, а противостоять Размиру может лишь крепкий союз»."
    },
    {
      "Key": "dc238532-151f-4c21-960f-98c62fa36615",
      "Value": "«Вашего слова ждёт Совет Вне Закона. Размир в очередной раз пробует границы восточных соседей на прочность. Владыка Тимона вновь собирает вольных бойцов, чтобы ему сопротивляться. В Ламбрете объявлен новый призыв в Чёрные орлы. Но все эти армии и отряды разобщены. Нападению Размирана может помешать только сплочённый союз»."
    },
    {
      "Key": "8bc3b952-7dd3-400d-863c-e142ba956d6b",
      "Value": "«Отлично! Мы призовём Речные королевства сплотиться перед агрессией Размира. Не сомневаюсь, такой шаг прибавит тебе популярности — открытое выступление против тирании покажет им, чего ты стоишь!»"
    },
    {
      "Key": "965cd568-1eae-4388-9609-782e3ab7bf79",
      "Value": "«Мы призовём все Речные королевства сплотиться перед Размиром. Его голод слишком велик, чтобы надеяться, что когда-нибудь он не доберётся для нас. А народу будет по нраву твоя решительность в борьбе с тиранией»."
    },
    {
      "Key": "e46f3d03-c8de-4925-b53c-56f60b6459d3",
      "Value": "«Всё просто. Тимон и Ламбрет — ближайшие соседи Размирана на востоке. Тимон — город, основанный героем Талдора Малдаром Тимоном. Это город воинов, бойцов арены и мастеров гладиаторских поединков. Там есть гигантская арена Ародена, а также много училищ воинов. Потому Размирану приходится туго, когда он схлестывается с войском Тимона при поддержке священников Горума»."
    },
    {
      "Key": "b04e4eda-9b6a-44f6-a29a-b1e3628d6731",
      "Value": "«Тимон и Ламбрет — ближайшие вероятные жертвы аппетитов Размира. Но обе державы — крепкие орешки. Тимон был основан героем Талдора Малдаром Тимоном, великим воином, и выставит целую армию гладиаторов и хорошо обученных бойцов»."
    },
    {
      "Key": "9b4fb079-d717-4781-9364-de305d28e26d",
      "Value": "«Очевидно, что Тимону и Ламбрету уготовано скоро пасть к ногам Размира. Тимон — дурацкое королевство гладиаторов, убивающих друг друга на гигантской арене Ародена. Они, конечно, мастера драки, но в масштабах политики они ничтожны. Чемпион Уллорис Унжин, правитель Тимона, каждый год в Даггермарке призывает Совет Вне Закона прийти к нему на помощь в борьбе с Размиром»."
    },
    {
      "Key": "16ab42f8-e96b-4798-a337-9d13cd13d50d",
      "Value": "«Отлично. В Речных королевствах будущее есть лишь у двух монархов — у вашего величества и у Размира. Остальным предстоит уйти в небытие. Мы не будем ссориться с Размиром, а лучше подождём и заберём себе всё то, что не успеет забрать он»."
    },
    {
      "Key": "0ce9bdb6-731b-4a4a-93d2-35edaea66f2e",
      "Value": "«Кьонин и другие страны готовы к нам прислушаться, если мы выступим за союз Речных королевств против Размирана. Однако Размир предлагает щедрые отступные за наше молчание, да и перспективы его гораздо значительнее, чем у этих мелких монархов. Думаю, стоит встать на его сторону»."
    },
    {
      "Key": "442196f4-e168-44bf-948f-11afa64d2c79",
      "Value": "«Семиарки и другие страны готовы к нам прислушаться, если мы выступим за союз Речных королевств против Размирана. Однако Размир предлагает щедрые отступные за наше молчание, да и перспективы его гораздо значительнее, чем у этих мелких монархов. Думаю, стоит встать на его сторону»."
    },
    {
      "Key": "99856a83-516a-47a6-a852-ea09cf43c420",
      "Value": "«Кьонин готов пойти за нами, как и многие иные страны. Размиран же предлагает нам за дружбу щедрую награду. Но мне кажется, что Размиру пора преподать урок. Призовём ли мы Речные королевства к сплочению?»"
    },
    {
      "Key": "b41e807e-856e-46b9-9067-9e3c525d2d13",
      "Value": "«Семиарки готовы пойти за нами, как и многие иные страны. Размиран предлагает нам за дружбу щедрую награду. Но мне кажется, что Размиру пора преподать урок. Призовём ли мы Речные королевства к сплочению?»"
    },
    {
      "Key": "87408b31-cd3d-4eef-baf1-3e46f06426b4",
      "Value": "«Семиарки доверяют нам, как и многие другие государства. Хотя Размир и предлагает нам щедрые отступные за то, чтобы мы промолчали, надо призвать Речные королевства сплотиться. Экспансии Размирана нужно положить конец!»"
    },
    {
      "Key": "d72038cd-3ec9-4524-b95c-13a204d84f98",
      "Value": "«В Кьонине доверяют нам, как и во многих других государствах. Хотя Размир и предлагает нам щедрые отступные за то, чтобы мы промолчали, думаю, надо призвать Речные королевства сплотиться. Экспансии Размирана нужно положить конец!»"
    },
    {
      "Key": "79053136-91a1-4f4e-9b08-0d6015a59ac9",
      "Value": "«Каждый год чемпион Уллорс Унжин, владыка Тимона, призывает Совет Вне Закона поддержать его против агрессии Размирана. Совет Вне Закона — это круг правителей Речных королевств, раз в год собирающийся в Даггермарке. К сожалению, мало кто слушает Унжина, даже Камдайн Арнефакс не дружит с ним, хотя проблемы у них схожие»."
    },
    {
      "Key": "a4dd7a27-9327-46d1-a805-378b5ed6b65c",
      "Value": "«Арнефакс правит Ламбретом. Это мелкое государство было создано союзом трёх купеческих семей, чтобы их не слопали соседи. Так что претензии Размирана им не в новинку. Именно из-за вторжения Размира Арнефакс стал из генерала деспотом Ламбрета. И его рыцари — Чёрные орлы — навели порядок. Они жутковатые, но надёжно сторожат границы и защищают свой народ»."
    },
    {
      "Key": "15da01ab-48fc-48ef-823b-b722a347dbdb",
      "Value": "«Ламбрет некогда был основан тремя купеческими семьями, опасавшимися алчных соседей. Из-за агрессии Размира власть в стране получил генерал Камдайн Арнефакс, настоящий диктатор. Но его Чёрные орлы отважно стерегут границу и наводят порядок, пусть люди и побаиваются этих чёрных рыцарей»."
    },
    {
      "Key": "8d0272b4-6c8f-4966-b613-95c543391313",
      "Value": "«Но несмотря на это, Размир гораздо сильнее. Уллорс Унжин, правитель Тимона, каждый год в Даггермарке призывает Совет Вне Закона помочь ему сопротивляться Размиру. Но мало кто откликается. Чего ещё ждать от объединения монархов Речных королевств, половина из которых — вчерашние бандитские атаманы?»"
    },
    {
      "Key": "9b73e8e3-eb22-4ff9-8551-9788a9949801",
      "Value": "«Но даже его сосед, Ламбрет, не спешит на помощь, хотя сам находится в беде. Когда-то Ламбрет был создан тремя семьями купцов, боявшимися, что соседи подомнут их под себя. Так и вышло. Просто вместо Размира это оказался свой доморощенный генерал Камдайн Арнефакс, командир гвардии Чёрных орлов. Как по мне — ничем не лучше Размира, деспот и мрачный тип. Его рыцари ночами навещают дома преступников и вершат суд прямо на месте»."
    },
    {
      "Key": "41b5c13d-76f5-4a18-b78a-af8e0f6007eb",
      "Value": "«В общем, Совет Вне Закона не спешит помогать неудачникам. В него входят правители всех Речных королевств, и ни у кого нет желания ссориться с Размиром. Хотя глупцов там хватает, особенно из мелких лордов, не разбирающихся в политике. Но мы-то явно не из таких!»"
    }
  ]
}
