{
  "$id": "1",
  "strings": [
    {
      "Key": "86da9a1d-c142-4657-b12b-caeff2bdb1f0",
      "Value": "{g|Economy3_1}[Эффекты выбора]{/g} [Платить по 2 ОС в неделю] «Мы поступим по-другому. Мы незначительно понизим налоги — это позволит экономике расти в будущем. В первую очередь нужно думать о простых людях»."
    },
    {
      "Key": "4889f408-bb07-4453-82ed-53e661813977",
      "Value": "{g|Economy3_2}[Эффекты выбора]{/g} «Мы поднимем налоги на треть. Думаю, это решение устроит все стороны»."
    },
    {
      "Key": "397d5680-cb4b-4ccf-b32b-1a44cdc2d0ee",
      "Value": "{g|Economy3_3}[Эффекты выбора]{/g} [Получать по 2 ОС в неделю] «Мы удвоим налоги. Баронству нужны все деньги, которые только можно собрать»."
    },
    {
      "Key": "ed518616-a9f7-41bf-b55e-52e0ba6d0090",
      "Value": "«Я доверяю тебе. Сделай так, как считаешь нужным»."
    },
    {
      "Key": "e2287085-f7a8-43f4-b713-be9e46fca2ac",
      "Value": "{g|Economy3_4}[Эффекты выбора]{/g} [Платить по 3 ОС в неделю] «Мне нравится твой совет. Давай объявим о введении обязательных работ и понизим налоги»."
    },
    {
      "Key": "3e82573a-2055-4e7b-a2db-b07eb905e5f7",
      "Value": "«Приветствую вас, {mf|барон|баронесса|король|королева}! Надеюсь, вы в хорошем расположении духа — нам нужно обсудить кое-что не слишком приятное»."
    },
    {
      "Key": "b6811785-f5fb-4377-b43b-1fcaef5934f8",
      "Value": "«За последнее время расходы вашего {mf|баронства|баронства|королевства|королевства} выросли в несколько раз. Строительство, расчистка земель, благоустройство столицы — всё это требует средств. Когда мы только основывали колонию, у нас были те же проблемы. При этом с доходами у нас туго. Остаётся только поднимать налоги. Конечно, вашим подданным это по вкусу не придётся, сколько бы денег вы с них ни потребовали»."
    },
    {
      "Key": "51e1bf47-ed8f-4551-97a9-967effacd5ba",
      "Value": "{n}Маэгар задумчиво поглаживает бородку:{/n} «Хотя знаете… есть выход. Можно обойтись без поборов вообще, если вместо денег вы назначите… назовём это обязательными работами на благо собственного поселения. Люди не так сильно возмутятся, если будут видеть, что их труд идёт на пользу им же самим»."
    },
    {
      "Key": "9b09dd4c-ca82-49de-8066-fa6c4559fc7b",
      "Value": "«Приветствую, {mf|барон|баронесса}! Не будем ходить вокруг да около: нам с тобой надо обсудить налоги»."
    },
    {
      "Key": "6505c456-f5e7-4f05-8eb5-2930ca744199",
      "Value": "«Не знаю, как часто ты заходишь в сокровищницу, но я там по долгу службы бываю часто. Так вот, в твоих сундуках всё меньше и меньше денег, а запросы {mf|баронства|баронства|королевства|королевства} всё растут и растут. Нужно повышать налоги — нравится это твоим подданным или нет»."
    },
    {
      "Key": "3669ff40-3ea5-4a4b-b63d-21a199b3ef4c",
      "Value": "«Будь я на твоём месте, то поднял бы налог на небольшую сумму. Казна, конечно, будет пополняться медленно, однако люди будут проклинать тебя заметно меньше, {n}— Джубилост ухмыляется. —{/n} А значит, ты просидишь на троне заметно дольше»."
    },
    {
      "Key": "6325daa1-a23a-4a67-92dc-5d9303e6eb1d",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, рад видеть вас в добром здравии! Я пришёл к вам с деликатным и важным вопросом. Ваше {mf|баронство|баронство|королевство|королевство} остро нуждается в деньгах, и я придумал прекрасный способ их достать: обложить народ дополнительным налогом»."
    },
    {
      "Key": "55a29cc2-7737-4264-9aa4-824a0068e604",
      "Value": "«Поймите меня правильно: без повышения сборов {mf|баронству|баронству|королевству|королевству} не выжить — что бы вы ни решили, а увеличить налог придётся. Едва ли мы сможем объяснить эту необходимость всякой черни, но это и не требуется: я и другие служители, занимающиеся финансами страны, полностью поддержим вас в этом решении»."
    },
    {
      "Key": "3eb35f5f-0553-4e05-8f06-57c9f672fa11",
      "Value": "«Если вам интересен мой совет, то я сторонник высоких налогов. Ваше {mf|баронство|баронство|королевство|королевство} будет процветать, а люди будут при деле — стараться изо всех сил, чтобы к концу срока собрать нужную сумму. Но, конечно, решать только вам»."
    },
    {
      "Key": "ac620373-0793-4c98-accd-b9aba4248181",
      "Value": "«По крайней мере, ты не сдираешь с людей последнюю рубашку. Ладно, пошёл выполнять твоё распоряжение, {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "974d1361-e46d-4ad7-bae9-19635b0a3c0c",
      "Value": "{n}Джубилост поправляет очки:{/n} «Приятно видеть, что ты можешь проявлять благоразумие и терпение. Поверь, в этой ситуации такое решение — лучшее из всех»."
    },
    {
      "Key": "679b858e-7391-4abf-ae7e-5f4e4578fad8",
      "Value": "{n}Джубилост морщится, снимает очки и потирает глаза:{/n} «Попомни мои слова, {mf|барон|баронесса|король|королева}, не приведёт тебя к добру твоё пристрастие к лёгким деньгам. Ладно, о чём это я… точно, нужно идти выполнять высочайшее распоряжение. С твоего позволения…»"
    },
    {
      "Key": "0ead4527-c0c9-4e61-98de-61f5a53c1c0a",
      "Value": "«Действительно, не зря же я тут топчусь. Я немного подниму налоги, но не более того — ещё скажешь мне спасибо за мою прозорливость»."
    },
    {
      "Key": "448cc102-8698-4d77-a9b5-92cf04ae2296",
      "Value": "{n}Маэгар степенно кивает:{/n} «Разумное решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Я отдам все необходимые распоряжения»."
    },
    {
      "Key": "7c81081f-9fb5-49df-87c1-738df78ce482",
      "Value": "{n}Маэгар качает головой:{/n} «Как бывший правитель я вас понимаю. Но согласиться не могу. Вы не боитесь бунтов, {mf|ваша милость|ваша милость|ваше величество|ваше величество}? Советую вам в будущем уделять больше внимания тому, что требуется вашим подданным»."
    },
    {
      "Key": "783df9e3-6eb1-49f6-b5f4-d2187e400a6b",
      "Value": "«Благодарю, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я сейчас же объявлю о введении общественных работ»."
    },
    {
      "Key": "cbef6a5c-37eb-4bbe-a6e7-6f0e3663ed4a",
      "Value": "{n}Лицо Бартоломея темнеет:{/n} «А кто подумает о вашей казне, {mf|ваша милость|ваша милость|ваше величество|ваше величество}? Очевидно, единственный, кто это делает, — я сам, но, кажется, вы не склонны всерьёз воспринимать мои опасения». {n}Казначей степенно кланяется, всем своим видом демонстрируя, что разговор окончен.{/n}"
    },
    {
      "Key": "91d7df71-9f2b-44f7-bdde-37010bff88b5",
      "Value": "«Что ж, это лучше, чем ничего. Я отдам распоряжения сборщикам податей»."
    },
    {
      "Key": "eef0aebc-1634-46c9-9bd1-4886aedf477f",
      "Value": "{n}От ваших слов на лице Бартоломея расцветает улыбка:{/n} «Вы, как всегда, приняли самое верное из решений. Будьте уверены: скоро в наших сундуках снова зазвенят монеты!»"
    },
    {
      "Key": "a3594895-032d-4722-9266-120fed262c55",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, для меня счастье оправдать ваше доверие. Я удвою налоги и позабочусь о том, чтобы казна ни в чём не нуждалась»."
    },
    {
      "Key": "f24dbb8f-20cd-4041-b679-befd9adddac7",
      "Value": "{n}Маэгар благодарно кивает:{/n} «Я рад, что могу быть полезен вам и в то же время позаботиться о ваших подданных. Раз я получил разрешение, то, пожалуй, отправлюсь распоряжаться обо всём необходимом»."
    },
    {
      "Key": "e41c0adc-d175-4ba2-8e43-6b7479882176",
      "Value": "{n}На губах тифлинга играет сладкая улыбка.{/n} «Я пришла обсудить с тобой то, что правители любят больше солнца в небе, а подданные ненавидят страшнее чумы. Этот живительный нектар, наполняющий государство силой, этот золотой мёд, который прилежные пчёлки несут в хозяйскую казну… Да-да, речь о налогах»."
    },
    {
      "Key": "2773bb9c-61ec-4ebb-9dd1-dddf56730f25",
      "Value": "«Сейчас уже никто не сомневается, что твоя власть — это всерьёз и надолго. Уже никто не питает иллюзий, что твой трон повалит первым ветерком и здесь снова будет бандитская вольница. А значит, твои подданные созрели для того, чтобы накинуть на них ярмо податей во всей его тяжести»."
    },
    {
      "Key": "e4bb1664-d23e-4637-a632-91a1a5eb838a",
      "Value": "«Кто-то, конечно, будет роптать — не страшно. Подати тех, кто послушен, мы пустим на то, чтобы утихомирить буйных. Ты хорошо потрудил{mf|ся|ась}, устанавливая свою власть, — пришло время насладиться плодами! Я предлагаю удвоить налоги»."
    },
    {
      "Key": "31be4c7b-7aa1-49dd-9aae-06a01fe99a29",
      "Value": "{n}Радость на лице Канеры сменяется разочарованием:{/n} «Я день и ночь думаю о простых людях. О том, что с них можно взять, что им оставить, как поощрять послушных и наказывать буйных… А вот ты, кажется, ещё не понял{mf||а}, что такое власть! Будь по-твоему, я снижу налоги — но знай: излишняя доброта губит правителей быстрее, чем излишняя жестокость!»"
    },
    {
      "Key": "ae7ee5de-de44-4c5d-80b3-fe0fed4acd20",
      "Value": "«Всего на треть? Такая осторожность похвальна: иногда рост налогов бывает чреват беспорядками. Но поверь, твои овечки не голодают. Мы могли бы состричь с них куда больше!»"
    }
  ]
}
