{
  "$id": "1",
  "strings": [
    {
      "Key": "df5081f3-5e54-4127-8a8f-2d9d97fa8a8e",
      "Value": "{g|Culture2_1}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Мы откроем школы. Я не хочу, чтобы мои земли населяла необразованная деревенщина»."
    },
    {
      "Key": "5de10ff6-39c0-4fe5-8111-4067059be7ed",
      "Value": "«Забудь о школах. У меня достаточно других способов распорядиться деньгами»."
    },
    {
      "Key": "5ebc6580-1f5c-400f-91b2-9e5319797fbb",
      "Value": "«Прими решение без меня»."
    },
    {
      "Key": "1e1e05f3-b1eb-43d7-9449-2cfdcfd65c8e",
      "Value": "{g|Culture2_2}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Я последую твоему совету. Пусти деньги на открытие новых пивных и трактиров»."
    },
    {
      "Key": "77467524-d8a8-4872-ad0b-b55a98322f1e",
      "Value": "{n}Линдзи возбуждённо размахивает руками:{/n} «Наконец-то, наконец-то у тебя есть собственный советник по делам культуры! Я так рада, что ты доверил{mf||а} это мне!»"
    },
    {
      "Key": "0f7071d1-40fe-4a46-96f4-fe1fb3dffdd0",
      "Value": "«Прежде всего: дела у нас в {mf|баронстве|баронстве|королевстве|королевстве} с искусством неважные. Люди больше пекутся о земле и том, что она может дать, чем о делах возвышенных. Но мы это исправим — надо только немного подтолкнуть твоих подданных к этому!»"
    },
    {
      "Key": "5e6ca1d8-2ccd-4ffb-8d74-4eaabf367ef7",
      "Value": "«Надо просто потратить немного средств и времени на образование! Открыть частные школы, завести классы при храмах, да хоть с почестями пригласить иностранных педагогов в столицу — всё что угодно будет лучше того, что у нас есть сейчас! Что скажешь?»"
    },
    {
      "Key": "025fff4b-50f1-4174-b476-668fe21812c1",
      "Value": "«Моё почтение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, {n}— Сказитель кланяется. —{/n} Я хочу потревожить вас по важному вопросу, который касается моих обязанностей»."
    },
    {
      "Key": "3c07206e-0aa9-4295-8cbd-a678fe6634e0",
      "Value": "«Как куратор, я не мог не заметить, что уровень образования в вашем {mf|баронстве|баронстве|королевстве|королевстве} необычайно низок. Многие подданные не умеют читать — и при этом отправляют своих детей не учиться, а пахать с утра до ночи. Мы должны разорвать этот порочный круг»."
    },
    {
      "Key": "e8b20429-5841-4551-9865-e4e6042eb12a",
      "Value": "«Сделайте первый шаг. Прикажите открыть деревенские школы — или хотя бы обратитесь к тем жрецам, которые достаточно образованны, чтобы наставлять свою паству в грамоте и естествознании. Конечно, это потребует финансовых вложений, но, на мой взгляд, результат оправдывает любые траты»."
    },
    {
      "Key": "a79f1384-7493-4843-ac6a-b9b175fb0d7f",
      "Value": "{n}Джейтал поднимает на вас взгляд:{/n} «По твоей воле я стала куратором в твоём {mf|баронстве|баронстве|королевстве|королевстве}. Выслушай, что я скажу тебе как советник»."
    },
    {
      "Key": "a41e3e2a-e07d-49f1-962e-43e7c2dff285",
      "Value": "«В твоих землях наверняка найдутся те, кто скажет, что подданные должны иметь доступ к знаниям. Но много знающий крестьянин — бунтующий крестьянин. Не давай им повода разуметь — и они будут есть у тебя из рук»."
    },
    {
      "Key": "f0d2387a-faf9-4c8b-848c-f05c609c190a",
      "Value": "«Пока что в твоих землях нет школ — и это прекрасное начало. Вместо них построй ещё больше таверн, где чернь будет предаваться веселью, отрешаясь от дневной усталости. Нет послушнее слуги, чем тот, который видит лишь дно своей пивной кружки, и я настоятельно рекомендую не менять этого положения дел. Пусть пируют, веселятся, беззаботно проживают свой век. Прекрасная участь, не так ли?»"
    },
    {
      "Key": "001ada70-47ee-47ad-ba9b-a23f7d1f2b8e",
      "Value": "«Да! Так и сделаем!»"
    },
    {
      "Key": "a6b8d7d8-d940-407a-87fd-6c36f8ad4a83",
      "Value": "{n}Сказитель кивает:{/n} «Мудрое решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "a37e5684-ed02-4a0a-b955-27565a9b504b",
      "Value": "«Жаль. Жаль, что ты не спо{mf|собен|собна} зрить дальше собственного носа»."
    },
    {
      "Key": "8a14c3c3-2d1a-4b7d-a471-21923fd191e8",
      "Value": "{n}Линдзи выглядит так, словно вот-вот заплачет:{/n} «Но ведь… а как же будущее {mf|баронства|баронства|королевства|королевства}? Эх… нельзя на такие вещи средства жалеть, нель-зя!»"
    },
    {
      "Key": "da149b54-ad92-4dc9-9db5-28390238d280",
      "Value": "{n}На лбу Сказителя появляется складка:{/n} «Это не слишком дальновидно с вашей стороны. Потраченные деньги окупились бы в будущем, когда сегодняшние дети стали бы учёными и магами»."
    },
    {
      "Key": "c938cd74-76f5-4345-b9c1-a1557592ae1a",
      "Value": "«А что тут думать — конечно, школы надо открывать! Я с этим управлюсь, ты не думай!»"
    },
    {
      "Key": "493e4528-e8bd-46ee-bce8-952fb49de4a9",
      "Value": "«Благодарю за доверие. Я распоряжусь о том, чтобы при храмах начали проводить занятия грамотой»."
    },
    {
      "Key": "75d95170-d70b-4bd7-b861-d1aa297f1720",
      "Value": "«В твоей столице не хватает мест, где подданные могут ни о чём не думать. Я исправлю это»."
    },
    {
      "Key": "f179f46e-e627-4192-b52b-e7f86bc84a21",
      "Value": "{n}Эльфийка тонко улыбается:{/n} «С несказанным удовольствием»."
    }
  ]
}
