{
  "$id": "1",
  "strings": [
    {
      "Key": "b947f665-56c0-4f0e-b4e7-5ea7d3f6b2ac",
      "Value": "Неустрашимые герои сломя голову ринулись по мрачному и темному ущелью по следам беглеца."
    },
    {
      "Key": "3017c072-b21e-4243-a05d-484153fa8866",
      "Value": "Решив срезать путь и застать культиста врасплох, отряд начал карабкаться вверх по склону каменной гряды."
    },
    {
      "Key": "403e043f-8f26-46c3-a5f3-40799ec80516",
      "Value": "[Выбор персонажа] Спустить прямо на голову мерзавцу обвал из камней, напугав его?"
    },
    {
      "Key": "a9715d92-de08-4ba5-aedf-d0caf97fe845",
      "Value": "[Выбор персонажа] Или отправить самого ловкого и быстрого наперерез беглецу прямо по осыпающемуся склону?"
    },
    {
      "Key": "9e01b4d2-2730-4b6c-9ebf-2a02da2304ad",
      "Value": "Продолжить."
    },
    {
      "Key": "1a9a8beb-414a-47cd-8a96-328bebd36f97",
      "Value": "Продолжить."
    },
    {
      "Key": "123afb8d-c5ee-4425-b761-f2e69d71dd5b",
      "Value": "[Выбор персонажа] Или самый сильный член отряда проложил себе дорогу дерзостью и плечом?"
    },
    {
      "Key": "8a83c93d-b8dc-43ce-bf00-3e17864d7894",
      "Value": "[Выбор персонажа] Навострил ли кто-то свои чуткие уши, стараясь найти направление, в котором сбежал культист, на слух?"
    },
    {
      "Key": "97a46a6f-e811-4ed8-9983-ef4734578bdd",
      "Value": "Продолжить."
    },
    {
      "Key": "5554ead8-0355-49ec-8855-ee2ba344ca3c",
      "Value": "Продолжить."
    },
    {
      "Key": "2b5dff41-d437-470f-b56d-ac8183125486",
      "Value": "Завершить."
    },
    {
      "Key": "272a6f41-cbbf-4020-90ca-731753639bf5",
      "Value": "Триумф героев над злокозненными культистами {g|Lamashtu}Ламашту{/g} оказался преждевременным: один злодей... Или злодейка?... Скрылся в сумраке узкого темного ущелья, змеящегося среди скал. Недолго думая, {mf|отважный барон|отважная баронесса}, верный Кестен и их соратники ринулись вдогонку."
    },
    {
      "Key": "df14abf4-c57c-4b10-a141-d5fee128149b",
      "Value": "Облаченная во все черное фигура едва виднелась в темноте — негодяй успел порядочно оторваться от нас! В последний момент {mf|барон заметил|баронесса заметила}, как культист резко повернул в ответвление ущелья и скрылся за скальным уступом."
    },
    {
      "Key": "ff91d2e6-97eb-443a-b761-af83c0405b9a",
      "Value": "Когда отважные герои добрались до границы между плато и равниной, нашим восхищенным глазам открылись темные просторы {g|Kamelands}Холмогорья{/g}. Настоящий океан высоченной травы, в которой так легко спрятаться и затеряться! Впору было предаться отчаянию: отыскать беглеца в этом зеленом море — немыслимое задание!"
    },
    {
      "Key": "5a957233-ea14-4fd5-9da1-3eaf966c64fa",
      "Value": "Изрядно вымокнув и утомившись от шагания по грязи, преследователи вышли к двухэтажной сторожке, приютившейся на самой границе болот. По словам Кестена, домик был охотничьим пристанищем, заправляемым Думрой — одинокой и нелюдимой звероловкой. Похоже, именно здесь и завершилось бегство последнего из культа {g|Lamashtu}Ламашту{/g}: едва ли ему хватило духу отправиться в глубины {g|Narlmarches}Скрюченных топей{/g} ночью.\nТолкнув дверь, {mf|барон|баронесса} {mf|шагнул|шагнула} в теплую сторожку, впустив вместе с собой волну ночной прохлады..."
    },
    {
      "Key": "88b0e146-de67-4042-b351-f0d11d5218e6",
      "Value": "Итак, герои оказались наверху — и вовремя! Культист, едва заметный в темноте, спешил по ущелью прямо под ногами преследователей! Похоже, заметить нависшую над ним угрозу он не успел, дав {mf|барону|баронессе} шанс нанести внезапный удар!\nЧто же задумали наши герои?"
    },
    {
      "Key": "3c162598-2269-483b-8e3b-0b690fd7c7ef",
      "Value": "Грохот камней по склону, столб пыли, победоносное улюлюканье из темноты — тут сама {g|Lamashtu}Ламашту{/g} хвост бы поджала! Ее последователь оказался не лучше: шарахнувшись в темноте, он оступился и кинулся вперед словно напуганный крольчонок!"
    },
    {
      "Key": "f7aded02-591c-4f14-9348-d94947a7f6ed",
      "Value": "Ущелье наполнилось топотом, бряцаньем оружия и пыхтением кучи народа! Рискуя наткнуться друг на друга и зацепиться за острые камни, герои помчались за беглецом."
    },
    {
      "Key": "c04508cf-3719-447a-9a44-a706892ef2d4",
      "Value": "Подъем в темноте сложен: шутка ли — наспех отыскать надежную опору, слыша, как из-под ног осыпается каменистое крошево!"
    },
    {
      "Key": "5f1a540c-0c0b-48b4-b8eb-b98c7a188d43",
      "Value": "Пару раз удача почти покинула героев, но упорство и мысль о том, как будет потешаться над ними сбежавший культист, наполнили храбрецов силами. Миг — и мы уже оказались на вершине!"
    },
    {
      "Key": "09379c3a-28cb-4b96-aa58-8969245af86e",
      "Value": "Если подумать, идея наспех заняться скалолазаньем в темноте была не столь уж хороша... Ради сохранения доброго имени {mf|барона|баронессы} я опущу подробности того, как мы вновь оказались внизу, ободранные и побитые. Делать было нечего: пришлось топать в обход. Драгоценное время было упущено: поверженным героям оставалось только искать культиста среди скал и на краю каменистого плато."
    },
    {
      "Key": "6f30df3e-b043-4943-bd4e-058b755c78c6",
      "Value": "Отсутствие дневного света и незнакомость места не помешали нашим смельчакам в мгновение ока добраться до края каменной гряды. Кое-кто уже начал радоваться тому, что проклятый любитель темных ритуалов вот-вот окажется в наших руках..."
    },
    {
      "Key": "82ee1079-13ab-4ea6-b20e-ffb4d13db564",
      "Value": "Бегать по незнакомому ущелью в темноте — задача не из простых! Не успели мы даже добраться до скалы, за которой скрылся культист, как двое из наших запнулись о незаметные в сумраке камни и с грохотом растянулись на земле! В летописи каждого героя есть страницы, которые лучше выдернуть и сжечь... Может быть, это одна из таких?\nКогда мы все же добрались до того места, где в последний раз заметили культиста, тот испарился без следа. Не оставалось ничего иного, как выйти на край плато и оглядеться в надежде заметить удаляющуюся фигуру."
    },
    {
      "Key": "ed2e0df2-cff8-400a-9297-524c932af6ce",
      "Value": "Понурив головы и пав духом, мы спустились вниз, туда, где по камням и мокрой грязи вился ручеек. И тут — о чудо! — радостный возглас возвестил нас о счастливой находке. Наш поганец так торопился сбежать, что ринулся прямо через высокую траву, оставив за собой смятые и сломанные стебли."
    },
    {
      "Key": "0f6e9d2a-319e-4a83-adff-ac8216a4ff28",
      "Value": "...как тут нас ждал неприятный сюрприз! Культист и не думал убегать: темная фигура в балахоне поджидала прямо за грядой! Я успела заметить поднятые руки и услышать обрывки страшного заклинания, прежде чем непроглядная тьма поглотила нас!"
    },
    {
      "Key": "5b988c6d-c594-4ac6-962a-2663242c90be",
      "Value": "Оказаться во мраке, мгновенно потеряв направление и своих друзей — настоящее испытание для нервов! Тем более — в таком мраке: казалось, что эта темнота осязаема, стремится обволочь тебя, залезть в глаза, ослепить НАВСЕГДА!!..\n...по крайней мере так померещилось вашей покорной слуге, которая в остальном держала себя с невероятным самообладанием."
    },
    {
      "Key": "81a32a90-1ce0-4695-bab5-8c67dc80c787",
      "Value": "Зачем медлить, когда можно действовать! Похоже, именно так {mf|решил|решила} {name} в отчаянную минуту. Не разбирая дороги и расшвыривая все на своем пути, сорвиголова {mf|ринулся|ринулась} сквозь магическую тьму — которая, как оказалось, поглотила далеко не все ущелье! Выбравшись из облака мрака, {name} {mf|успел|успела} заметить культиста, пытающегося удрать за скалы."
    },
    {
      "Key": "92557dde-bbe8-46cc-9acd-f46a032f8447",
      "Value": "Решив взять темноту на таран, {name} не {mf|учел|учла} одного: помимо соратников в темноты были и другие препятствия! Все, что мы услышали, когда {name} {mf|влетел|влетела} в острый скальный выступ — глухое \"Ух!\" и шум падения тела."
    },
    {
      "Key": "f71e3295-aafd-4111-ad73-e100b54dce2f",
      "Value": "Закрыв бесполезные глаза и прислушавшись, {name} {mf|уловил|уловила} торопливые удаляющиеся шаги нашего беглеца. Выбраться после этого из темноты оказалось проще пареной репы — ступай на звук, пока не кончится облако! Именно так и {mf|поступил|поступила} {mf|наш|наша} {mf|спаситель|спасительница}!"
    },
    {
      "Key": "60961752-749f-4ca6-8baa-3c866e33fdb0",
      "Value": "{name} очень, очень {mf|старался|старалась} разобрать, в каком направлении скрылся наш злодей. Увы! С чувством невыносимого стыда вынуждена признать, что я внесла свою внушительную лепту в ту неразбериху и шум, которые поднялись в клубах мрака. Думаю, поэтому {name} до сих пор как-то странно на меня косится."
    },
    {
      "Key": "38505e56-adcc-442e-b462-7e723514cf92",
      "Value": "Когда остальные выбрались из мрака, культиста и след простыл. Куда он мог подеваться среди этих скал?"
    },
    {
      "Key": "986f64bc-954a-4b98-a173-1a7538995f07",
      "Value": "Когда отважные герои добрались до границы между плато и равниной, нашим восхищенным глазам открылись темные просторы {g|Kamelands}Холмогорья{/g}. Настоящий океан высоченной травы, в которой так легко спрятаться и затеряться! Впору было предаться отчаянию: отыскать беглеца в этом зеленом море — немыслимое задание!"
    },
    {
      "Key": "d134d207-b04d-4ee8-879d-da505b6cad46",
      "Value": "Отряд незамедлительно пустился в путь, движимый одним желанием — призвать к ответу нахала, смевшего сбежать от карающей длани {mf|барона|баронессы}. Пейзаж неуловимо менялся: с каждым шагом под ногами чавкало все звучнее, а ветер становился все холоднее и зловонней. Путь наш лежал явно в сторону {g|Narlmarches}Скрюченных топей{/g}."
    },
    {
      "Key": "06279c7c-4b7e-45b8-9e5b-291ddda02a39",
      "Value": "Понурив головы и пав духом, мы спустились вниз, туда, где по камням и мокрой грязи вился ручеек. И тут — о чудо! — радостный возглас возвестил нас о счастливой находке. Наш поганец так торопился сбежать, что ринулся прямо через высокую траву, оставив за собой смятые и сломанные стебли."
    },
    {
      "Key": "681a7ac7-d67a-4886-8f6b-41fb06b04a2f",
      "Value": "Изрядно вымокнув и утомившись от шагания по грязи, преследователи вышли к маленькой сторожке, приютившейся на самой границе болот. По словам Кестена, домик был охотничьим пристанищем, заправляемым Думрой — одинокой и нелюдимой звероловкой. Похоже, именно здесь и завершилось бегство последнего из культа {g|Lamashtu}Ламашту{/g}: едва ли ему хватило духу отправиться в глубины {g|Narlmarches}Скрюченных топей{/g} ночью.\nТолкнув дверь, {mf|барон|баронесса} {mf|шагнул|шагнула} в теплую сторожку, впустив вместе с собой волну ночной прохлады..."
    },
    {
      "Key": "c152c6d3-83f1-493c-ae33-ea270b0752fb",
      "Value": "{name} {mf|возник|возникла} из темноты словно дух мщения! Беглец явно не ждал появления преследователей: не {mf|успел|успела} {name} даже приблизиться к культисту, как тот подпрыгнул от неожиданности и рванулся в другом направлении!"
    },
    {
      "Key": "6970f22b-27c5-4888-9aaf-986358e175fd",
      "Value": "Камни оказались крепче и тяжелее, чем {mf|думал|думала} {name}: пока бедняга {mf|пыхтел|пыхтела}, стараясь сдвинуть хоть один приличный булыжник с места, беглец услышал возню наверху и прибавил шагу! Не успели наши герои опомниться, как прохвост исчез в темноте. Оставалось только спуститься вниз и пойти по следу — к краю каменистого плато, за которым начиналась равнина."
    },
    {
      "Key": "8f441a9b-e9b1-4337-a759-80115b795534",
      "Value": "Едва ступив на предательский склон, покрытый гравием и песком, {name} беспомощно {mf|заскользил|заскользила} вниз, спуская перед собой волну пыли. Конечно, когда {mf|он|она} {mf|добрался|добралась} вниз, культист успел сделать ноги. Оставалось надеяться, что у края плато он замешкается и даст себя нагнать."
    },
    {
      "Key": "96142800-3688-4df2-a24d-393efbd2696d",
      "Value": "Темнота не скрыла странную походку беглеца: фигура в робе сильно хромала на правую ногу. Несмотря на увечье, культист растворился в темноте быстрее без следа. Отряд отважно двинулся следом — к краю плато, за которым начиналась равнина."
    },
    {
      "Key": "d52b1617-ed4c-4957-92f7-d6ccf5f6e7b7",
      "Value": "Отчаянная минута, а время утекает как вода! Что же предприняли наши герои?"
    },
    {
      "Key": "8687b185-360b-40cc-9001-51cf9a2cb65f",
      "Value": "Наш отряд незамедлительно пустился в путь, движимый одним желанием — призвать к ответу нахала, смевшего сбежать от карающей длани {mf|барона|баронессы}. Пейзаж неуловимо менялся: с каждым шагом под ногами чавкало все звучнее, а ветер становился все холоднее и зловонней. Путь наш лежал явно в сторону {g|Narlmarches}Скрюченных топей{/g}."
    },
    {
      "Key": "bdd990e0-816a-43fc-8c32-d91d37fe7316",
      "Value": "Прежде, чем негодяй скрылся с глаз, {name} {mf|успел|успела} заметить примечательную деталь: беглец, кем бы он — или она — ни был, заметно хромал на правую ногу!"
    }
  ]
}