{
  "$id": "1",
  "strings": [
    {
      "Key": "61e6b680-cc8b-4069-92b3-bb9d36446568",
      "Value": "«Что это за турнир?»"
    },
    {
      "Key": "db3cf8fd-7b5a-4373-9277-f01c1ff608f3",
      "Value": "«Если Ироветти проводит его раз в несколько лет, то почему пригласил меня только теперь?»"
    },
    {
      "Key": "b4db21d4-2776-4e36-9a24-a6e66c533a9c",
      "Value": "«А это не ловушка?»"
    },
    {
      "Key": "2c4b356c-0a74-4ec2-9fea-454a56b7b1af",
      "Value": "«Что ты можешь рассказать мне о Питаксе и его короле?»"
    },
    {
      "Key": "939a0f69-35c8-497e-ab21-42c7cbff327a",
      "Value": "«Ироветти вместе со своим турниром может катиться прямо в Бездну. Напиши ему, что я не приеду»."
    },
    {
      "Key": "eb0d25a7-0225-425e-b25e-868616ce62a8",
      "Value": "«Интересно. Если у меня будет время — почему бы и не съездить»."
    },
    {
      "Key": "3da546cb-3c59-4127-9c9d-d22e051c631b",
      "Value": "«Может быть, ты и права… Расскажи мне побольше об этом турнире»."
    },
    {
      "Key": "a6d17953-6bc7-496f-b84e-d29463085e50",
      "Value": "«Я уверен{mf||а}. Не желаю видеть ни Питакс, ни Ироветти»."
    },
    {
      "Key": "012d390d-d369-44f6-a159-17910fffb461",
      "Value": "{n}Линдзи взволнованно размахивает {g|RushlightInvitation}письмом{/g}, аккуратно выведенным на дорогой гербовой бумаге:{/n} «Вот это да! Ну и новости! Ироветти, король {g|Pitax}Питакса{/g}, приглашает тебя на Лучезарный турнир! Мы ведь это не пропустим, правда? И ты же не поедешь туда без меня, а?»"
    },
    {
      "Key": "862bb265-b5f8-4b86-9907-7fbd808b5f6e",
      "Value": "«Ироветти устраивает его каждые несколько лет. Туда собираются гости со всех окрестных королевств — из {g|Mivon}Мивона{/g}, Гралтона, {g|Brevoy}Бревоя{/g}… Я там ни разу не была, но, говорят, веселье там всегда бьёт через край!»"
    },
    {
      "Key": "152bf7db-8716-4c13-98f4-67bd1b3b712c",
      "Value": "«Ну откуда же мне знать, что на уме у Ироветти? Может, пока ты был{mf||а} просто барон{mf|ом|ессой}, он считал тебя недостаточно важной персоной — а теперь-то ты цел{mf|ый|ая} корол{mf|ь|ева}! Считай, ровня ему! Как теперь тебя не пригласить на то, что он считает главным светским событием года?»"
    },
    {
      "Key": "65ff4a10-d217-4f3f-8126-2e6abb093f69",
      "Value": "«Ну… вот представь себе придорожный кабак, где сидят пираты, наёмники, контрабандисты, шпионы и другие джентльмены удачи. Обмывают успех, обсуждают дела — купить, продать, нанять, придушить, закопать… Вот такой кабак, только с королевство размером — это {g|Pitax}Питакс{/g} до Ироветти»."
    },
    {
      "Key": "72639bc2-8d09-412b-bd9c-fc25a8023879",
      "Value": "«Теперь представь, что в этот кабак пришёл никому не известный бард, провернул серию тёмных делишек и вдруг оказался его хозяином. Дела там идут как и прежде, только теперь все стены размалёваны его портретами, играет духовой оркестр, по залу ходит жонглёр с ручным медведем, на столах пляшут гномы-стриптизёры, а трактирщик кроме пива продаёт всякие забористые вещества из {g|Numeria}Нумерии{/g}. Это {g|Pitax}Питакс{/g} сейчас»."
    },
    {
      "Key": "f9be568e-ad73-4289-b913-2fb8ee3da29e",
      "Value": "«Очень может быть! Какой-нибудь подвох тут наверняка есть — это же Ироветти! Но я не думаю, что он попытается убить тебя прямо на празднике, в присутствии деловых партнёров со всей округи. Скорее, попытается навязать тебе какую-нибудь жульническую сделку. Так что держи ухо востро, смотри в оба — и ничего не подписывай!»"
    },
    {
      "Key": "4ce798ad-4982-4d42-a942-6825b4a03862",
      "Value": "«Ты уверен{mf||а}? Это, конечно, ловушка… но представь, сколько веселья ты пропустишь!»"
    },
    {
      "Key": "ec20a883-d26c-4c4b-a94f-629cdfa039ae",
      "Value": "«Конечно! Что именно тебе рассказать?»"
    },
    {
      "Key": "1688046f-b946-4d8b-b5fd-3a7527886700",
      "Value": "«Как скажешь… сейчас напишу ему»."
    },
    {
      "Key": "e48f35e7-afab-4f7d-9b83-2b8e0941475f",
      "Value": "«Отлично! Ловушка или нет, но мы там отлично повеселимся… Ты же возьмёшь меня туда? Пожалуйста-пожалуйста!»"
    },
    {
      "Key": "90ba744d-560b-45ac-a6f3-54b051efbae7",
      "Value": "«Там будет весь высший свет {g|Pitax}Питакса{/g}… в том числе и из {g|Academy of Grand Arts}Академии{/g}! Может быть, даже её директор Аталия Гитарен. Я хочу видеть её физиономию, когда она узнает про нашу с учителем Эобальдом книгу!»"
    }
  ]
}
