{
  "$id": "1",
  "strings": [
    {
      "Key": "1cb2483c-ba4a-48fe-b650-33db99cfcd7b",
      "Value": "«Как ты оказался в этих землях, Джод?»"
    },
    {
      "Key": "720e8682-980d-4721-8352-01ed4f78bcf7",
      "Value": "«А где находится этот храм?»"
    },
    {
      "Key": "5aa5872a-7f40-4819-8e83-6f2682cc3a89",
      "Value": "[Освободить Джода с условием] «Надеюсь, ты не забудешь отблагодарить за спасение, старик!»"
    },
    {
      "Key": "582e6385-0a80-477f-acd9-d6108a2c63a3",
      "Value": "[Освободить Джода] «Рад{mf||а} был{mf||а} помочь»."
    },
    {
      "Key": "ded4dcd9-99ea-47f9-b872-a13b5d8e1b83",
      "Value": "{n}Перед вами — темноволосый мужчина лет сорока пяти, судя по связанным рукам — пленник. На первый взгляд ему можно дать все шестьдесят — из-за морщин, которыми испещрено его усталое лицо. Он слегка сутулится, подслеповато щурится на свет и шевелит губами, как будто общается с кем-то незримым. Заметив вас, он вскидывает голову.{/n}"
    },
    {
      "Key": "4e78b97c-617a-4e75-adfd-9f68b9e9d31a",
      "Value": "«Хвала {g|Erastil}Эрастилу{/g}, нашёлся кто-то, кто разогнал этих негодяев! Благодарю тебя за это, незнаком{mf|ец|ка}. Я Джод Кавкен, жрец Эрастила из {g|Galt}Гальта{/g}. Разбойники напали на меня, когда я переправлялся через реку. Заявили, что доставят к своему главарю и заставят лечить их раны! Ну уж нет! Сила, дарованная мне Эрастилом, предназначена для помощи честным людям, а не грабителям!»"
    },
    {
      "Key": "704d4d12-0c5f-4562-93b7-f498450d2122",
      "Value": "«Меня вели видения, ниспосланные {g|Erastil}Оленьим богом{/g}, {n}— с благоговением говорит Джод. —{/n} Эрастил указал мне, что где-то в этом диком краю скрывается храм Оленя — древняя святыня, покинутая и осквернённая. Я увидел руины храма и хищные тени, рыщущие в колдовском тумане, ощутил отголоски зловещих ритуалов, творимых в некогда благословенном месте. Нет сомнения — Эрастил открыл всё это мне, чтобы остановить богопротивное колдовство, оскверняющее храм!»"
    },
    {
      "Key": "2237b569-0335-46f7-b46f-606d830be888",
      "Value": "«Увы, это мне неведомо. Видения, даже божественные, часто зыбки и ненадёжны. Я знаю лишь, что храм где-то неподалёку, в {g|Narlmarches}Скрюченных Топях{/g}. Боюсь, с разбойниками, поджидающими на каждом углу, мне не отыскать его самому», {n}— Джод удручённо качает головой.{/n}"
    },
    {
      "Key": "41f11c79-929a-4ac5-9706-cc4082ce5cd9",
      "Value": "{n}Джод с ворчанием растирает руки:{/n} «Что за времена настали — встречаешь кого-то честного и дивишься этому, будто мантикоре в овощной лавке! Благодарю за помощь. Я истощил запас молитв, но буду рад отплатить тебе в будущем, когда восстановлю силы. Обратись ко мне, если будешь нуждаться в лечении или благословении»."
    },
    {
      "Key": "4e375028-32ef-4211-a4f2-28969afeacb1",
      "Value": "{n}Джод осуждающе качает головой:{/n} «Уж не заподозрил{mf||а} ли ты меня в неблагодарности? Я истощил запас молитв, но готов буду помочь тебе лечением или благословением, когда восстановлю силы»."
    },
    {
      "Key": "0072a5d7-bfb1-4cc3-b364-00d4bed1670f",
      "Value": "«Боюсь, мне, старому болвану, не совладать в одиночку с миссией, возложенной на меня {g|Erastil}Эрастилом{/g}. Как мне отыскать храм, когда разбойники не дают ступить и шагу? Я отправлюсь на {g|Oleg's Trading Post}торговый пост Олега Леветона{/g} — отдохнуть и поразмыслить, что делать дальше. Прошу тебя, путни{mf|к|ца}, если тебе случится обнаружить руины храма Оленя — сообщи старику Джоду! Моя благодарность не будет знать границ»."
    }
  ]
}
