{
  "$id": "1",
  "strings": [
    {
      "Key": "ffb1bdde-b30f-4234-b9eb-2434fd01ca33",
      "Value": "Среди нас нашёлся смельчак, готовый слезть по скале первым, чтобы потом страховать остальных."
    },
    {
      "Key": "ca276da1-5ebe-44f1-8d4c-3d3e5c6cc93a",
      "Value": "Это место не предвещало ничего хорошего. Мы вынули карту и стали думать, куда двинуться дальше."
    },
    {
      "Key": "f1727539-530f-4b0e-99d8-a1f8cbbf0426",
      "Value": "Проще всего было бы спуститься вниз по верёвке, привязав её к дереву, росшему у обрыва. Решили, что завязывать узел, а, стало быть, и идти первым, будет…"
    },
    {
      "Key": "3183aabb-0bb2-4d7d-bd83-24902f46ca6c",
      "Value": "Продолжить."
    },
    {
      "Key": "e8ee0f86-3f4d-4bea-b532-9faa9fe40345",
      "Value": "Мы решили, что пора выбираться отсюда."
    },
    {
      "Key": "c3bd3609-6e17-496d-bc26-3d165d471f1b",
      "Value": "Завершить."
    },
    {
      "Key": "e7b9cd81-361f-4972-8f9c-5742888d7d94",
      "Value": "Нам пришло в голову, что, возможно, настало время ретироваться."
    },
    {
      "Key": "4c010074-7cfe-440b-be54-cf4afce842e6",
      "Value": "Похоже, пора уносить ноги!"
    },
    {
      "Key": "3cb8cd6a-f7ef-4d48-ac0e-e413a538f937",
      "Value": "В этот миг {name} прокричал{mf||а}, выразив общую мысль: «БЕЖИМ!»"
    },
    {
      "Key": "316da1fe-23d7-4485-8d33-1cf98ca73117",
      "Value": "Мы рассмотрели лежащее внизу тело."
    },
    {
      "Key": "5ad04654-86b3-4782-a656-9afac67e2072",
      "Value": "Мы внимательно изучили стену ущелья, пытаясь понять, насколько сложно было бы по ней спуститься."
    },
    {
      "Key": "1710dad6-7b74-4638-9eb4-8f6d647cf5a7",
      "Value": "Один из нас согласился спуститься по намеченному маршруту первым, чтобы затем подстраховать остальных."
    },
    {
      "Key": "31263713-a14b-4c2c-adfc-e2a7ecd632ac",
      "Value": "Завершить."
    },
    {
      "Key": "b2e4dabc-219f-4e89-979c-6528e2b2cf0f",
      "Value": "Мы кинулись обыскивать трупы."
    },
    {
      "Key": "4e3360ea-1441-4aa9-99b4-41fd2299b33e",
      "Value": "Мы решили разбить эти яйца!"
    },
    {
      "Key": "63ba8478-365e-4c1a-b67a-558d7c8108fe",
      "Value": "Мы попытались понять, что это за яйца."
    },
    {
      "Key": "195fcd2e-f07b-4e1f-bcc0-94908d66fb5e",
      "Value": "Мы решили проникнуть в отверстие в скале."
    },
    {
      "Key": "aa325b04-2534-45ae-8dd8-a77fa2d58855",
      "Value": "Мы обыскали труп и осмотрели предметы, раскиданные по песку."
    },
    {
      "Key": "5754ab3c-377f-4325-b29b-4a2c94850977",
      "Value": "Наш путь преградила огромная расселина, высеченная ветром и дождями в буро-красном камне. Шириной в три-четыре человеческих роста и по крайней мере втрое глубже, она простиралась в обе стороны, насколько хватало глаз. Заглянув за край обрыва, я поначалу невольно отпрянула: на охристом песчаном дне среди обломков камня виднелось чьё-то тело."
    },
    {
      "Key": "06529a00-a95b-4ac3-bb2d-2eb577050c17",
      "Value": "Просторный расшитый кафтан и бронзовый цвет кожи указывали на то, что этот мужчина был родом из {g|Taldor}Талдора{/g}. Невдалеке от него валялся полураскрытый рюкзак, и по дну ущелья было рассыпано множество разнообразного скарба. Судя по положению тела, этот несчастный разбился, упав с высоты. Произойти это должно было совсем недавно, так как камни и песок вокруг его тела были ещё тёмными и влажными от крови. Неужели он просто подошел слишком близко к краю и оступился? Или же он пытался карабкаться по отвесной скале — но зачем?"
    },
    {
      "Key": "41a7416d-8e29-4c73-a1bb-f294f1dbc758",
      "Value": "Протерев руки и скинув сапоги, {name} перемахнул{mf||а} за край и полез{mf||ла} вниз. Ловкие пальцы цеплялись за мельчайшие трещины, ноги будто сами находили надёжную опору, и уже вскоре {name} улыбал{mf|ся|ась} и махал{mf||а} нам рукой, стоя на дне расселины."
    },
    {
      "Key": "cb3af4c4-6320-4fad-834c-7128dfe47ef0",
      "Value": "Поплевав на руки и скинув сапоги, {name} перемахнул{mf||а} за край и бодро полез{mf||ла} вниз. Однако спуск не задался с самого начала: уступы крошились под ногами, потные пальцы соскальзывали с камней, и посередине пути {name} окончательно выдох{mf|ся|лась}. Потеряв равновесие на последнем карнизе, он{mf||а} вскрикнул{mf||а}, сорвал{mf|ся|ась} вниз и тяжело рухнул{mf||а} на спину. К счастью, он{mf||а} всё-таки приземлилась значительно удачнее, чем незнакомец, чей труп лежал невдалеке…"
    },
    {
      "Key": "e2f77cb9-ca04-4cec-bc05-bd99e12d07c9",
      "Value": "В очередной раз жизнь убеждала нас в том, что для путешественника верёвка — вещь незаменимая… Особенно если этот путешественник знает, как завязать хороший узел! Спускаться, упираясь ногами в каменную стену расселины, было довольно легко. Уже через полчаса мы все были внизу."
    },
    {
      "Key": "4e97317c-f0c6-4129-ba9c-d1d5b4196d82",
      "Value": "Вскоре {name} был{mf||а} готов{mf||а}. Обмотавшись верёвкой и глубоко выдохнув, он{mf||а} перемахнул{mf||а} за край и двинул{mf|ся|ась} вниз. Однако неудачно завязанный узел развязался в самый неподходящий момент, и {name} свалил{mf|ся|ась} в пропасть! К счастью, к этому моменту он{mf||а} уже успел{mf||а} пройти половину пути, да и приземлил{mf|ся|ась} он{mf||а} значительно удачнее, чем неизвестный путешественник на дне… Мы перевязали узел и продолжили спуск."
    },
    {
      "Key": "9a51f583-f77e-4865-95fd-8b33fe555126",
      "Value": "Мы навалились на камень все вместе и отодвинули его без особого труда. В воздухе мгновенно распространилось невероятное зловоние. Нашим взорам открылась маленькая пещера — но что мы увидели в ней! О боги, она была завалена грудой полуразложившихся обугленных трупов! А среди них ютились огромные серые покрытые липкой слизью яйца!"
    },
    {
      "Key": "99376015-f514-4d59-90ae-68c846d2d4c0",
      "Value": "В этот миг до наших ушей донеслись странные звуки — будто вдалеке кто-то ворочал неподъёмными грудами песка. Источник шума стремительно приближался к нам."
    },
    {
      "Key": "9c2008de-12da-496e-b134-d77379de56db",
      "Value": "Здесь явно пахло смертью. Мы решили не искушать далее судьбу. Наш отряд уже выбрался наружу и отошел на сотню шагов, когда земля дрогнула. Из ущелья взвился фонтан песка и пыли. До нас донеслись странные звуки — как будто сама земля ворочала сухим, шершавым языком, невнятно бормоча на нечеловеческом языке. Вовремя же мы решили довериться чутью и покинуть расселину!"
    },
    {
      "Key": "25426079-1189-45f8-b4da-555ebeed0501",
      "Value": "Однако никогда не стоит недооценивать сноровку и рефлексы бывалого, видавшего виды путешественника! Услышав крики, он{mf||а} тут же отскочил{mf||а} в сторону и выхватил{mf||а} оружие, испуганно оглядываясь по сторонам! Камень с громким стуком шлёпнулся на землю рядом с н{mf|им|ей}."
    },
    {
      "Key": "f2da0153-33b2-44cf-bac8-94c7c2b2914a",
      "Value": "Наконец наш отряд в полном составе оказался прямо перед телом погибшего мужчины. Наши догадки подтвердились — бедняга и правда скончался от удара о землю. По песку вокруг нас было рассыпано множество разнообразного снаряжения, доспехов, оружия, даже кос и молотков — стало ясно, что его тут гораздо больше, чем мог бы унести один человек."
    },
    {
      "Key": "7f24ecf9-bb45-408a-9f73-17a62da9475c",
      "Value": "«Но куда?!»"
    },
    {
      "Key": "ea3ad417-0201-4f28-8d43-7afa35706e57",
      "Value": "Камень угодил е{mf|му|й} прямо в левое плечо и разбил его в кровь. А попади он чуть правее, было бы и вовсе не до шуток!"
    },
    {
      "Key": "dde09baf-68b2-4734-814b-571f63e695d5",
      "Value": "Голые скалы, узкие карнизы, едва заметные трещины… Отвесная каменная стена обещала нелёгкий спуск."
    },
    {
      "Key": "4f60d760-d8ef-4e96-9b91-9e81a55c3f61",
      "Value": "Спуститься в этом месте было бы нелегко. Однако в паре десятков шагов от нас удачное сочетание выступов, трещин и карнизов создавало гораздо более благоприятные условия для спуска. Посовещавшись, мы смогли составить маршрут, который был бы по силам и начинающему скалолазу."
    },
    {
      "Key": "66cf5963-1624-46fb-b416-892fdeeca61a",
      "Value": "Никогда мы не видели чего-либо подобного! Но одному из нас удалось вспомнить историю, которую он слышал от проезжего учёного одной тёмной ночью в придорожном трактире. Изрядно выпивший гном рассказывал со смехом, что пустынные кочевники верят в существование некого гигантского червя, способного убить в одно касание и пускающего молнии из глаз. Всякий раз, когда в песках без вести пропадал караван, они приписывали это червю. Самки этих чудовищ якобы собирали десятки трупов в одном месте, чтобы утеплить ими свои яйца — и предоставить новорожденным иной источник пропитания, чем их братья и сёстры. Однако городские жители и академия относились к этим суевериям пренебрежительно."
    },
    {
      "Key": "bb640675-59a3-4bbd-8637-b4dc17f939bf",
      "Value": "Никто из нас никогда не видел таких яиц, и никогда не слыхал и не читал о чём-либо хотя бы отдалённо похожем. Было лишь очевидно, что они оставлены каким-то огромным насекомым — вместо скорлупы они были покрыты шелковистой кожурой."
    },
    {
      "Key": "dcd1b7e6-fd8c-477c-8d2b-f22285a2c504",
      "Value": "Снаряжение в рюкзаке и на теле мужчины сохранилось неплохо. А вот большая часть из того, что лежало на дне расселины, оказалось разъедено кислотой и абсолютно непригодно к применению! Наконечники копий и мечи рассыпались в прах от одного касания, а дырявые латы больше напоминали тонкое ажурное шитьё. Если бы не плачевное состояние, то этим добром можно было бы снарядить добрый полк!\nА ещё мы заметили что-то, чего было не увидеть сверху: к одной из скал был прислонён большой камень, загораживавший отверстие в скале. Из узкой тёмной щели тянуло каким-то отвратительным сладковатым запахом."
    },
    {
      "Key": "63ca4b1b-14e4-4ed0-ac95-8bfc8af454d9",
      "Value": "Трупы оказались покрыты следами гигантских зубов, а также электрическими и химическими ожогами. Большая часть одежды и предметов были разъедены кислотой до неузнаваемости. Даже каменные стены пещеры были гладко отполированы этим неведомым составом. Однако на пальце одной мёртвой женщины мы обнаружили золотое кольцо с драгоценным камнем — похоже, «царю металлов» едкое вещество навредить не могло."
    },
    {
      "Key": "9445dce5-a8e5-4d43-b2a1-ab0622688050",
      "Value": "Мы карабкались так быстро, как никогда в жизни! Червь стремительно подполз к стене и потянулся к нашим ногам, стараясь ухватить кого-нибудь…"
    },
    {
      "Key": "eecf1e41-bcbe-4e5c-ae97-073106adccd3",
      "Value": "Мы карабкались так быстро, как никогда в жизни! Червь стремительно подполз к стене, потянулся к нам — и {name} не успел{mf||а} увернуться! Громадные челюсти сомкнулись на {mf|его|её} стопе. Грозно закричав, он{mf||а} ударил{mf||а} свободной ногой по огромной морде — раз, другой, третий! Червь мотнул головой, {name} взмахнул{mf||а} руками в воздухе и пропал{mf||а} из вида…"
    },
    {
      "Key": "c7b112c2-9ce9-4192-ba70-e18c6402b132",
      "Value": "{name} и на этот раз проявил{mf||а} железную выдержку — он{mf||а} лежал{mf||а}, не шелохнувшись. Казалось, прошла целая вечность, прежде чем червь двинулся дальше по ущелью…"
    },
    {
      "Key": "e054bd06-705e-4ee1-b246-5b2af0994a8c",
      "Value": "Несколько раз порывался червь схватить кого-нибудь из нас за ногу — но не тут-то было! Наконец, стены ущелья стали становиться ниже, а песок стал сменяться землёй. Мы не заметили, как мы оторвались от чудища — просто бежали и бежали, пока, наконец, не оставили ущелье далеко позади. Обессилев и задыхаясь, мы повалились прямо на землю."
    },
    {
      "Key": "94a797ec-f11a-482c-ab86-ddf6087c7367",
      "Value": "{name} бежал{mf||а} за нами из последних сил, всё больше и больше отставая. Червь одним рывком поравнялся с {mf|ним|ней}, {name} истошно закричал{mf||а}, взлетев в воздух и взмахнув руками…\nМы не заметили, как оторвались от чудища."
    },
    {
      "Key": "10243c44-af02-46f7-afbf-4843285643ae",
      "Value": "…и {mf|тот|та} вздрогнул{mf||а} от неожиданности. С диким рёвом левиафан отшвырнул камень, в {mf|нашего спутника|нашу спутницу} полетели молнии, раздался истошный вопль…\nЧерез несколько часов монстр скрылся под землёй. Дождавшись ночи и убедившись, что его не слыхать и не видать, мы подобрали бездыханное тело и поспешили покинуть проклятое ущелье."
    }
  ]
}
