{
  "$id": "1",
  "strings": [
    {
      "Key": "f33c67b8-8109-48b2-80e0-6fcd4f95b26a",
      "Value": "«Я вижу, у тебя сегодня хорошее настроение, Ландер»."
    },
    {
      "Key": "dbc0bf8d-a155-4c1b-a1a5-dc86069d04f5",
      "Value": "«Что слышно из Бревоя?»"
    },
    {
      "Key": "732b734b-c8f8-4a95-9bab-f07a4d7c85d4",
      "Value": "«Есть ли у тебя для меня какой-нибудь совет?»"
    },
    {
      "Key": "a5aba884-9312-4da1-a637-62c83a68c8d9",
      "Value": "«Изволь обращаться ко мне со всеми необходимыми титулами. Или из советников отправишься в шуты»."
    },
    {
      "Key": "1eb49c3c-e001-4371-98ec-ea6a7ef52edd",
      "Value": "«Поговорим позже»."
    },
    {
      "Key": "d1d8df4e-a503-43e0-a8d3-42798583f681",
      "Value": "«Ничего не забыл? Приветствую… „ваша милость“?»"
    },
    {
      "Key": "f8360260-0858-479d-8a0c-ed9491b8fca5",
      "Value": "«Ты собираешься рано или поздно вернуться в свою вотчину?»"
    },
    {
      "Key": "ff87c4fe-8df0-461a-b384-0c887dd0bf0c",
      "Value": "«Я хотел{mf||а} бы побольше узнать о тебе»."
    },
    {
      "Key": "6af0421e-c4a9-47d2-8bad-a37b56d220a6",
      "Value": "«Мне нужно обсудить с тобой политику и дела баронства»."
    },
    {
      "Key": "51a98339-43c7-4391-b681-0d4120c6f0ca",
      "Value": "«Что происходит между королевским домом Суртова и Владыками мечей Алдори?»"
    },
    {
      "Key": "a2adeefc-80bc-471a-894b-358e29a43918",
      "Value": "«Что насчёт роли моего баронства в конфликте Суртова и Алдори? Они наверняка ещё попытаются склонить меня на свою сторону»."
    },
    {
      "Key": "1cc021db-bef1-4b79-a6a0-1fe11291df47",
      "Value": "«Расскажи о своей семье»."
    },
    {
      "Key": "2c4a528f-00f3-426c-8e36-250510aa7790",
      "Value": "«Судя по твоей истории, у тебя нет по-настоящему близких людей»."
    },
    {
      "Key": "a648a986-28b0-4b42-8de3-2575132011b1",
      "Value": "«Что ты больше всего ценишь в людях?»"
    },
    {
      "Key": "2eaf6273-25f0-4e90-b654-fe1d485c3fae",
      "Value": "«Что ты можешь мне рассказать о Речных королевствах?»"
    },
    {
      "Key": "d1b2ed20-cb42-4223-8b42-d332f6a45891",
      "Value": "«Хватит пока о делах»."
    },
    {
      "Key": "49d5c120-5172-4597-b691-b6c25fceacce",
      "Value": "«Давай вернёмся к этому разговору потом»."
    },
    {
      "Key": "0390a678-463d-41d3-a375-f29300c1f000",
      "Value": "«Если бы я решил{mf||а} частично доверить тебе управление баронством, за какое бы дело ты мог взяться?»"
    },
    {
      "Key": "f03b6799-6f9d-4030-9598-5cdd3de2f7a1",
      "Value": "«Как ты справляешься с ролью регента?»"
    },
    {
      "Key": "26d51725-7360-4004-b370-e9e4459cdb6a",
      "Value": "«Ты уже два года как совершеннолетний. Почему ты всё ещё лишь наследник трона Лебеда, а не полноправный его хозяин?»"
    },
    {
      "Key": "87e6ecb3-36cc-42eb-8fc2-db5f32c7f92a",
      "Value": "«Поосторожнее с этим парнем, сэром Стефано. Он вроде бы оказался здесь случайно — проездом из {g|Brevoy}Бревоя{/g} в {g|Pitax}Питакс{/g}. Но я не верю в случайности — особенно когда речь идёт о Питаксе»."
    },
    {
      "Key": "8b8a6259-ac87-43c1-83b0-202fd9b702c1",
      "Value": "«Я обещала лишь подумать, любезный князь. И сегодня никак не получится. Дела, увы»."
    },
    {
      "Key": "b312cf5d-67e1-46cb-aa7a-f82011a400c9",
      "Value": "«Я обещала лишь подумать, любезный князь. И сегодня никак не получится. Дела, увы»."
    },
    {
      "Key": "2a0e6e1d-9936-4112-ac56-cdfbe8c3ceaf",
      "Value": "{n}Перед вами — высокий атлетично сложенный юноша лет семнадцати, повадки которого явно указывают на благородное происхождение. На его губах играет лёгкая улыбка, но взгляд остаётся холодным и изучающим.{/n}"
    },
    {
      "Key": "63bd2ee6-7f9b-4ceb-b2df-4c046852e250",
      "Value": "«Конечно! Кто же в своём уме откажется править?!» {n}— во взгляде Ландера пробегает недобрый огонёк. —{/n} «Когда-нибудь я вернусь и возьму бразды правления в свои руки, но это случится не сегодня»."
    },
    {
      "Key": "8644eece-5242-402a-ba34-8a79bd80c6da",
      "Value": "{n}При вашем приближении Ландер отвлекается от изучения своих ногтей и широко улыбается, оголяя ровные белые зубы:{/n} «А, приветствую!»"
    },
    {
      "Key": "0f9cab13-e0e3-41e7-9d4e-64623076bf54",
      "Value": "«О, прошу прощения, где были мои манеры!» {n}— смеётся Ландер, так, впрочем, и не назвав вашего титула. —{/n} «Я сегодня немного рассеян»."
    },
    {
      "Key": "f3065e81-5891-4705-aa76-a549ff9027d2",
      "Value": "«Какая досада», {n}— Ландер делает вид, что верит. —{/n} «Что ж, как говорят, ожидание лишь распаляет. О моём предложении поговорим в следующий раз»."
    },
    {
      "Key": "ea7332eb-ece2-47c5-a799-8ab21f05fb4a",
      "Value": "«Джод Кавкен выглядит добросердечным стариком, но я бы пригляделся к нему получше. Он ведь из {g|Galt}Гальта{/g}, так? Революция и непокорность у этих ребят в крови», {n}— Ландер задумчиво прищуривается. —{/n} «Но на шпиона не похож, ему для этого ума не хватит. Так ведь?»"
    },
    {
      "Key": "57b70851-a3a3-4743-9b7c-1d2a925020ea",
      "Value": "«Я встречался с Кестеном {g|House Garess}Гарессом{/g} раньше. Он был весёлым, хорошим парнем, совсем не похожим на то, что мы видим сейчас», {n}— Ландер вздыхает. —{/n} «Он сломался. И я не стал бы доверять важные должности сломленному человеку»."
    },
    {
      "Key": "545d8d9b-0b62-4a5e-ab5a-0dcfb95ec06e",
      "Value": "«{g|House Lebeda}Дом Лебеда{/g} пока хранит нейтралитет. Но не волнуйтесь, когда я вернусь домой, мы всецело поддержим дружбу между нашими народами»."
    },
    {
      "Key": "ee47303b-8c3c-4d74-9864-e37095305100",
      "Value": "{n}Валери отворачивается, но вы замечаете, как она закатывает глаза.{/n}"
    },
    {
      "Key": "827801fa-fce2-4de8-abbb-2caa37c0c489",
      "Value": "{n}Валери отворачивается, но вы замечаете, как она закатывает глаза.{/n}"
    },
    {
      "Key": "c31399ec-8772-4ec3-a468-9ce085ce8f02",
      "Value": "{n}Ландер воодушевлённо облизывает губы:{/n} «{g|House Surtova}Дом Суртова{/g} теряет власть, друг мой, и причина этому — твоё баронство! Созданное на средства {g|Swordlords}Владык мечей{/g} и {g|House Lebeda}дома Лебеда{/g}, оно развивается и скоро станет силой, с которой правящему дому Бревоя предстоит считаться. В {g|Brevoy}Бревое{/g} грядут перемены, в которых мы с тобой будем непосредственными участниками»."
    },
    {
      "Key": "185fee9b-c0db-4611-a58a-4b003f130dfd",
      "Value": "{n}Ландер вспыхивает, но манеры быстро берут своё. Молодой аристократ кланяется.{/n} «Я полагал… впрочем, неважно. Больше я не допущу столь досадного промаха. Ваша милость»."
    },
    {
      "Key": "a7639904-7f3c-496b-8e1f-1f09ba655d60",
      "Value": "«О, да. Весьма! Сегодня утром я получил новости из {g|Brevoy}Бревоя{/g}. Моя блистательная матушка, да продлят боги её лета, крайне обеспокоена моим исчезновением», {n}— Ландер ухмыляется. —{/n} «Она посылает тайные розыскные группы в соседние провинции, боясь скандала из-за моего отсутствия. Ну, ей не впервой»."
    },
    {
      "Key": "25188ebe-8b19-48c5-9d28-9ac28dac65f0",
      "Value": "«{g|Swordlords}Владыки мечей{/g} {g|Restov}Рестова{/g} беспокоятся о тех вольностях, которые вы себе позволяете, но делают хорошую мину при плохой игре»."
    },
    {
      "Key": "4275c714-5987-4781-adcd-831517763c6c",
      "Value": "«Расширяйте наше баронство. Ведите агрессивную захватническую политику. Чем больше баронство, тем лучше, так ведь?» {n}— Ландер ухмыляется.{/n}"
    },
    {
      "Key": "dbb2ec7b-ac35-4cde-8b1e-002d7daa4be0",
      "Value": "«{g|House Surtova}Дом Суртова{/g} открыто заявляет о неприязни к вам и вашему баронству. Однако дальше громких слов дело пока не идёт»."
    },
    {
      "Key": "ea466dd1-3804-447e-99f3-256c19cb3a83",
      "Value": "«А тебя приветствую отдельно, блистательная Валери. Помнишь, ты обещала мне свидание? Ты, я, над нами луна, под нами лодка. Я всё ещё жду»."
    },
    {
      "Key": "7a9fb52e-db22-4233-8eeb-c8b64604889e",
      "Value": "«Какая досада», {n}— Ландер делает вид, что верит. —{/n} «Что ж, как говорят, ожидание лишь распаляет. О моём предложении поговорим в следующий раз»."
    },
    {
      "Key": "8019ae60-4284-483b-9361-686c9d4c822d",
      "Value": "«Всегда рад помочь советом», {n}— улыбается Ландер.{/n}"
    },
    {
      "Key": "a1045dc8-0501-43df-a3d1-6fd44b327271",
      "Value": "«В двух словах: скользкие интриганы бодаются за власть с упёртыми забияками. Давным-давно и те, и другие владели собственным королевством: {g|House Surtova}Суртова{/g} — {g|Issia}Иссией{/g}, а {g|Swordlords}Алдори{/g} — {g|Rostland}Ростландом{/g}. Потом явился {g|Choral}Хорал Рогарвия{/g} со своими драконами и недвусмысленно намекнул, что всё вокруг теперь — его»."
    },
    {
      "Key": "162b8ab4-4f85-49c3-b16d-82a0a1ff44e2",
      "Value": "«Прошло двести лет, за это время {g|House Surtova}Суртова{/g} успели выжать всё возможное из благосклонности правителей. И теперь, с исчезновением {g|House Rogarvia}династии Рогарвия{/g}, именно Нолески уселся на трон. Но Суртова в кровавом долгу перед половиной {g|Brevoy}Бревоя{/g}. Удержать власть им будет сложно. Это сделало их подозрительными, они везде видят врага, в том числе — в Алдори»."
    },
    {
      "Key": "bea6f41e-0705-4eda-bf82-f44b6ff6aa9d",
      "Value": "«Угадайте, кто шустрее всех побежал изъявлять верноподданические чувства? Не Алдори. Эти дрались до последнего и едва не погибли полным составом»."
    },
    {
      "Key": "53ad2c62-18d2-4044-9e33-bc26460ad2cc",
      "Value": "«Алдори отважны и бестолковы. Вы скорее будете вытаскивать их из передряг, чем получите союзническую помощь. {g|House Surtova}Суртова{/g} умны, но продадут вас без тени сомнения, как только почуют выгоду. К тому же они невыносимо скучные. Так что вы проявили мудрость, выбрав в союзники меня», {n}— Ландер улыбается. —{/n} «Не потакайте ни тем, ни другим, но и не злите их до времени»."
    },
    {
      "Key": "f19433d4-7879-4e5d-880f-98c6ab0e0978",
      "Value": "«Я скучный человек»,{n} — фыркает Ландер, но видно, что внимание ему льстит. —{/n} «Что вас интересует?»"
    },
    {
      "Key": "6b85b6d2-dfa4-4a3b-959d-1522b3a3c0cd",
      "Value": "«{g|House Lebeda}Дом Лебеда{/g} по праву считается одним из самых влиятельных в {g|Brevoy}Бревое{/g}. Мы владеем плодородными землями в окрестностях озера {g|Lake Reykal}Рейкал{/g} и замком {g|Silverhall}Серебряный чертог{/g} — это впечатляющее сооружение, известное далеко за границами страны. Значительная часть речного и озерного торгового судоходства находится под нашим контролем»."
    },
    {
      "Key": "c8f28315-563b-4ae7-9f9e-053ee119b282",
      "Value": "«Если же вас интересует именно семья… моего отца давно нет в живых. Мать посвятила годы попыткам сосватать мою сестру Эланну за нашего обожаемого монарха {g|King Noleski Surtova}Нолески Суртова{/g}. Обо мне семья вспоминала в те редкие — или не очень! — моменты, когда я создавал всем неприятности», {n}— Ландер обезоруживающе улыбается.{/n}"
    },
    {
      "Key": "f6054eb0-d785-4446-8581-66f2eac24581",
      "Value": "«Иметь близких — роскошь, которую не каждый может себе позволить», {n}— Ландер кривится, а затем, помолчав, продолжает:{/n} «Однажды я приблизил к себе человека, которого считал наставником и другом. Как выяснилось позже, он использовал меня, чтобы добывать и передавать разбойникам информацию о караванах моего дома»."
    },
    {
      "Key": "a7dbaa47-3f1f-4ffd-a16b-ca3db5a0800e",
      "Value": "«Я многое извлёк из этой истории. Так что за вашим окружением буду следить в оба глаза — никто ненадёжный или подозрительный не проскользнёт. Положитесь на меня в этом!»"
    },
    {
      "Key": "6537be28-7474-4014-a8bb-25b451b7b330",
      "Value": "«Решительность!» {n}— быстро отвечает Ландер, но затем добавляет:{/n} «Разумную решительность, разумеется. Терпеть не могу ни тех, кто сидит и мямлит, когда нужно действовать, ни тех, кто действует наобум, без плана и замысла»."
    },
    {
      "Key": "71742afd-d81b-429a-b1b5-3a100d38af2a",
      "Value": "{n}Ландер встречает вас обычной улыбкой и поклоном.{/n} «Ваша милость, барон{mf||есса} {name}!»{n} — выразительно говорит он.{/n}"
    },
    {
      "Key": "918b43a8-7996-4971-b9fc-5b70555ca424",
      "Value": "«Видели когда-нибудь банку с пауками? То же самое, только масштаб побольше. Много-много небольших государств и городов-государств, самопроизвольно зарождающихся и так же стремительно исчезающих. Впрочем, некоторые из них могут представлять серьёзную угрозу или серьёзный интерес как союзники — {g|Pitax}Питакс{/g}, например»."
    },
    {
      "Key": "ccdaccc2-f6ad-46b1-ba33-211cf8ab9568",
      "Value": "«Разумеется»,{n} — кивает Ландер. —{/n} «В мире и без политики много всего интересного, так ведь?»"
    },
    {
      "Key": "4767dd1e-47d7-434c-9c51-0d3b9fafefff",
      "Value": "«Почему бы и нет?» {n}— Ландер пожимает плечами.{/n}"
    },
    {
      "Key": "b8d2d460-d634-40b8-903d-ad07f97542c1",
      "Value": "{n}Ландер тонко улыбается:{/n} «Мои способности столь велики, что о позиции ниже регента не стоит и думать»."
    },
    {
      "Key": "5155396a-1e16-4944-bd88-cbe9dd88db99",
      "Value": "«Я получаю массу удовлетворения от одной мысли, насколько велик мой вклад в судьбу нашего баронства, ваша милость. Ах, вы, должно быть, спрашивали про мои обязанности? Вполне сносно — они совсем не мешают другим моим делам»."
    },
    {
      "Key": "a29f2128-dbf7-4a23-b308-47e03ba8278b",
      "Value": "{n}Ландер укоризненно качает головой:{/n} «Давайте не повторять старых ошибок, ваша милость. Мы с вами не слишком сработались, помните? Так к чему же вновь мучиться — найдите себе другого регента, посговорчивее»."
    },
    {
      "Key": "7614bf15-a46c-4228-b27a-9292cbff2a0f",
      "Value": "«Трон — забавная штука: можно сказать, что ты владеешь им, а можно — и что он владеет тобой. Моя маменька из кожи вон лезла, чтобы уломать меня наконец вступить в права наследования. Ну а я… мне просто хочется, чтобы Ландер успел что-то увидеть и сделать до того, как превратиться в лорда {g|House Lebeda}Лебеду{/g}»."
    },
    {
      "Key": "6bd5d2ad-0747-44cc-a4c3-abff2b9c2d20",
      "Value": "«Я слышал, что один дворянин из Речных королевств, лорд Как-Его-Там Фрей, подумывает пригласить вас на свадьбу своей дочери. Я решительно не советую принимать приглашения от человека с такой фамилией!»"
    }
  ]
}