{
  "$id": "1",
  "strings": [
    {
      "Key": "b68ec623-71c6-47cb-b6a7-228241db99d6",
      "Value": "«Прекрати обманывать этих бедолаг, Тартуччио»."
    },
    {
      "Key": "0c87be79-96f1-480a-bfab-975299a36d3c",
      "Value": "«Вот что я не ожидал{mf||а} увидеть посреди леса, так это цирковое представление. Осваиваешь новую профессию, друг Тартуччио?»"
    },
    {
      "Key": "8642cdcf-f22f-4dd0-98a3-2d318fb0a48c",
      "Value": "[Напасть] «Мне надоели твои фокусы. Сражайся!»"
    },
    {
      "Key": "181077a0-ae93-499d-8cc1-d05be7721c48",
      "Value": "{n}Кобольд с необычной фиолетовой чешуёй стоит ровно, не сутулится, и поэтому кажется на голову выше сородичей.{/n} «С-слушайте меня. Дракон, огромный, сверкающий, с-слетел ко мне с неба и поведал тайну! Великая реликвия, которая принесёт кобольдам с-славу, с-спрятана где-то поблис-сости. Довольно этого прос-сябания! Ищите её! Ищите! И принесите мне!»{n} — говорит он… подозрительно знакомым голосом гнома Тартуччио.{/n}"
    },
    {
      "Key": "5485e3c8-33bc-4e36-a264-65393e88ae1b",
      "Value": "«Дракон! С-слава! Дракон!» {n}— голоса кобольдов полны восторга. —{/n} «Мы с-снаем! Клопы под с-с-старым платаном! У них волш-шебная вещь! Очень с-старая!»"
    },
    {
      "Key": "2fc7e33f-041e-4284-941f-90c5b07c3d4e",
      "Value": "«Ты! Да когда же я от тебя наконец избавлюсь?!» {n}— фиолетовый «кобольд» вздрагивает от неожиданности, но тут же берёт себя в руки. —{/n} «Не с-слушайте е{mf|го|ё}, с-сородичи! Эт{mf|от|а} л{mf|шец|гунья} приш{mf|ёл|ла} нам помешать! Вы и вы — задержите е{mf|го|ё}! Остальные — за мной!»"
    },
    {
      "Key": "3d2fdc6a-92d2-4df2-ae49-8a691af975e7",
      "Value": "«Глуп{mf|ый|ая} ты ш-шут{mf||овка}» {n}— фиолетовый «кобольд» не кажется удивлённым вашим появлением. —{/n} «Я с-снал, что ты придёшь, и подготовил с-сас-саду!»"
    },
    {
      "Key": "6afb4dfd-b816-460d-a75c-4a7141082811",
      "Value": "«Кто здесь?! Как?!» {n}— фальшивый кобольд едва ли не подпрыгивает на месте. —{/n} «Эй, вы, шуты! Я хотел сказать — с-сородичи! Не с-слушайте эту лош-шь! Я приведу вас-с к с-славе, только помогите найти реликвию и ос-становить эт{mf|ого|у} обманщ-щи{mf|ка|цу}!»"
    },
    {
      "Key": "420a6a7c-645b-4304-ae6a-90de726e3de2",
      "Value": "«Вс-сё лучш-ше, чем быть таким ш-шутом и неумехой, как ты». {n}— фальшивый кобольд ведёт себя подозрительно спокойно, и миг спустя вы понимаете, почему. —{/n} «Пока ты ш-шастал{mf||а} по моим следам, я подготовил с-сас-саду. К оруш-шию, с-сородичи! Не дайте е{mf|му|ей} уйти ш-шив{mf|ым|ой}!»"
    },
    {
      "Key": "38dca7ec-2e2a-4e08-acd4-c205908d191a",
      "Value": "{n}«Кобольд» дёргается от неожиданности и едва не роняет с головы лошадиный череп.{/n} «Нет! Как ты наш{mf|ёл|ла} меня так быстро?! С-сородичи, защ-щитите! И помогите уйти!»"
    },
    {
      "Key": "052eaafe-d4ec-4fdb-bbbf-b8e5a94ca7b2",
      "Value": "{n}Фиолетовый «кобольд» торжествующе салютует вам:{/n} «Наконетс-с-то ты с-сдесь! И с-снаешь что? Это с-сасада!»"
    }
  ]
}