{
  "$id": "1",
  "strings": [
    {
      "Key": "41a1c299-98dc-4155-a375-18efc9ce766d",
      "Value": "«Джубилост — известный писатель и учёный. Поговори с ним»."
    },
    {
      "Key": "15208538-8da5-4f1b-8e85-9d3295dc20de",
      "Value": "«Линдзи обожает истории. Побеседуй с ней»."
    },
    {
      "Key": "dbda3e45-7d6e-411b-8469-0cea96de691a",
      "Value": "«Итак, мы встретились. Что дальше?»"
    },
    {
      "Key": "9792d4a7-6042-4975-a932-234a5b789cc5",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "1716a70b-8042-41c1-9003-8b248ed53b78",
      "Value": "«Мне надо идти»."
    },
    {
      "Key": "09a09b37-655c-4dfe-9508-208e5e21c66b",
      "Value": "[Промолчать]"
    },
    {
      "Key": "844dc092-df0b-437e-b7f5-f4be04524e16",
      "Value": "«Твоя история действительно невероятна, Шайнихья»."
    },
    {
      "Key": "a1447a4c-7a3f-42b0-a21e-4a8f535a7c5a",
      "Value": "«А я верю тебе, Шайнихья!»"
    },
    {
      "Key": "d542362d-6a16-4a18-8a12-f100144177c1",
      "Value": "«Извини, мне пора!»"
    },
    {
      "Key": "cec5b587-ec70-4c2f-9758-9225d38729a6",
      "Value": "[Послушать историю Шайнихьи]"
    },
    {
      "Key": "13fa07d4-0857-48bc-9057-b703ba33361c",
      "Value": "{n}Ваше внимание привлекает девушка экзотической внешности. Она подходит танцующей походкой и обращается к вам, непривычно растягивая слова:{/n} «Пусть Совершенный хранит тебя! Я рада нашей встрече, достойн{mf|ый|ая}»."
    },
    {
      "Key": "52c9a12f-8146-4975-9c16-343015770d74",
      "Value": "{n}Шайнихья радостно улыбается вам:{/n} «Судьба вновь свела нас, достойн{mf|ый|ая}! Это явно неспроста! Совершенный указывает, что наши жизненные пути крепко переплетены, подобно возлюбившим друг друга змеям в период брачевания!»"
    },
    {
      "Key": "1e30fc1b-54c7-4a4b-8584-16dd4e4c8348",
      "Value": "«Быть может, я выбрала неверную стезю, решив стать музой. До тех пор, пока я не отвечу на этот вопрос, я буду верна тому, чем занималась всегда, — оружейному делу. Если же ты облагодетельствуешь меня ещё раз и дашь мне мастерскую в этих землях, клянусь, я буду делать для тебя такие чудеса, которых не видывали эти края! А пока что позволь рассказать историю, о которой мне напомнил наш разговор…»"
    },
    {
      "Key": "a84bf025-90da-4d2f-baa0-2a62b7ca4637",
      "Value": "«О! Посмотрим, так ли он учён! Надеюсь, сей почтенный вдыхатель опиума не разочарует меня своими познаниями и поэтическим слогом!»"
    },
    {
      "Key": "ea1b0d92-115e-41b6-87c5-f1601040c41d",
      "Value": "«Благодарю, достойн{mf|ый|ая}! Я расскажу историю о своём предке Ву Балаке. Посмотрим, будет ли она столь ловка, чтобы записать её, не упустив красочных подробностей!»"
    },
    {
      "Key": "68956574-cd36-4e3e-91cd-27f52384743a",
      "Value": "«В твоих, о достойн{mf|ый|ая}, силах помочь мне найти призвание. Меня терзает сомнение: не совершаю ли я ужасную ошибку, избирая путь мастера, кующего оружие? Ведь я, Шайнихья Тюльпан, видела множество удивительных чудес, о которых ваша скромная земля никогда не слышала. И хочу рассказать о них. Но я не владею вашим письмом, потому мне нужен писатель и достойный!»"
    },
    {
      "Key": "68f697d8-988a-4948-8fe7-24eee9394fe0",
      "Value": "«Я путешественница из Невозможных королевств Вудры! Хотя мы зовём свои земли просто Вудрой. Меня вела сюда воля богов, любовь к удивительным приключениям и обещание неизбежной кары, подаренное бывшим мужем, а ныне — уважаемым мудрецом и мертвецом. Я не сомневалась, что на пути мне встретится поистине достойн{mf|ый|ая} правитель{mf||ница}, котор{mf|ый|ая} поможет мне — и вот ты предо мной!»"
    },
    {
      "Key": "a65fe941-e7ca-498e-843e-9c2a720bcff5",
      "Value": "«Ступай, достойн{mf|ый|ая}! Наши дороги ещё не раз пересекутся, на то есть воля богов!»"
    },
    {
      "Key": "a200e5d0-b2e7-41d9-811f-382faef369ea",
      "Value": "«Меня зовут Шайнихья, но ты можешь звать меня просто Тюльпан, как зовут меня лучшие друзья! С самого утра меня не покидало ощущение, что сегодня состоится грандиозная встреча, которая изменит наши судьбы! И вот это случилось. Хвала Совершенному за дар, который он преподнёс моим очам, видящим будущее!»"
    },
    {
      "Key": "acea4fd2-6e0a-4f06-8fb0-791cb70c1302",
      "Value": "«Я видела, как татуировки мастера Чокхек, нанесённые на пустоту, обрастали человеком, потому что были столь искусны и глубоки, что чернила были важнее, чем плоть, на которую они нанесены. Верь мне, ведь я сама придумала историю об этом! Возможно, мне суждено быть вдохновительницей великих писателей! В общем, если ты, достойн{mf|ый|ая}, найдёшь мне подходящего писца, я щедро отплачу тебе мудростью и советами!»"
    },
    {
      "Key": "08d7d790-f76f-4315-bb13-19a3dfb42e9b",
      "Value": "«Однажды на пиру Маха проглотил тигра. Ярость и голод зверя влились в его жилы, и в приступе голода он пожрал сам себя. Прошли годы, и юный принц Пурушав Вагбха уничтожил империю Махи и убил его генералов. Ведь Пурушав был перерождением Махи, задумавшим вернуть империю. Однако он погиб в битве, и страна его сгинула с ним. Но от Махи Абикхары пошло жуткое семя ракшасов, людей-животных, хитрых чудовищ. Верь мне, я не раз встречала их!»"
    },
    {
      "Key": "17e39f90-ced8-4876-ba71-e15973764b84",
      "Value": "«Маха мечтал оставить за собой след — и оставил, но не такой, как думал. Бессмертие своего имени он добыл не во дворце и не на поле боя, а в постели, в окружении наложниц. Каждый может ошибиться в видении своего пути, даже мудрейший! Может, мне должно стать твоей советницей, достойн{mf|ый|ая}? Или любовницей? Ступай же, а мне нужно побыть в уединении, чтобы поразмыслить о своих словах»."
    },
    {
      "Key": "0e8735f8-427a-4061-a6df-7fa3b178ba54",
      "Value": "«Приветствую, достойный опиумист! Я наслышана о твоей мудрости. Послушай же одну из историй, которая…»"
    },
    {
      "Key": "ca803c5d-b408-4a50-b1e9-0f5a2d637c28",
      "Value": "«Здравствуй, юная Линдзи! Говорят, ты пишешь книгу! Это замечательно, ведь я могу украсить её парочкой историй из своих путешествий! Однажды я встретила монаха из Дома совершенства, который практиковал аскезу и голодал уже четыре года…»"
    },
    {
      "Key": "b5aff198-f7c8-4996-9568-9a9b7e1f34ea",
      "Value": "«Минуточку! С чего это я опиумист?! Кто такое сказал?!»"
    },
    {
      "Key": "10794a16-d333-4485-a666-92f84aa5f2fc",
      "Value": "«М-м-м, а разве учёному мужу не положено быть опиумистом? В Вудре я встречала много благородных и начитанных книжников. Каждый из них вдыхал дым опиума, чтобы лишиться рассудка, дабы окружающий мир не отвлекал от наук своими низменными порывами. Я вижу, сколь пусты твои глаза, и…»"
    },
    {
      "Key": "3fa3c363-2e02-4e50-a456-5b41c7f82929",
      "Value": "«Я ничего в себя не вдыхал и не собираюсь. И мне кажется очень сомнительной версия, что целое сословие интеллектуальной элиты добровольно подвергает себя подобной процедуре с целью лишиться ума!»"
    },
    {
      "Key": "d1be9325-ff0e-47c0-96c9-38b3bfab2967",
      "Value": "«Это такая же истина, как то, что быстрейшие из чёрных джиннов могут бежать быстрее солнечного луча, ускользая таким образом от губительного для них света. Верь мне, ибо я лично это видела!»"
    },
    {
      "Key": "464c380c-3f78-4548-8e78-723c1eaa309e",
      "Value": "«Сдаётся мне, что ты кормишь меня бабушкиными байками, а не рассказами о своих приключениях. Меня это не интересует», {n}— Джубилост в гневе отворачивается.{/n}"
    },
    {
      "Key": "a5ac9a02-ce1b-4458-b0f3-046ddc643240",
      "Value": "«Четыре года? Ты уверена, что он совсем-совсем ничего не ел? Может это было, ну, знаешь, умеренное голодание? Как диета? Когда ешь, но по чуть-чуть…»"
    },
    {
      "Key": "6e4ab7e4-78e8-4a22-bffe-767db051c9db",
      "Value": "«Нет, что ты, прерывать аскезу вкушением пищи было бы постыдной слабостью для него! Он совсем ничего не ел. Люди почитали его как благочестивого и просвещённого человека, чей дух очень силён. Но я сразу заподозрила в нём лжеца. И решила вывести на чистую воду. Я…»"
    },
    {
      "Key": "2b91fd27-3702-47de-ae6b-270c38ca1bca",
      "Value": "«Подожди. Четыре года?! Но как такое возможно! Если я пропущу завтрак и ужин, у меня живот сводит так, что я ходить не могу! Как-то сложно поверить, что монах сидел вот так четыре года…»"
    },
    {
      "Key": "2d2131b9-3210-47d1-8074-a56fa5f3715c",
      "Value": "«Юная Линдзи, ты обращаешь внимание на незначительную мелочь, рискуя упустить суть! Так вот, я решила раскрыть обман монаха. Я договорилась с шайтаном, который должен был мне услугу. Этот джинн земли встал перед монахом и запел свою песнь. И в тот же момент аскет изменился в лице, и начал через рот извергать булыжники! Представляешь, он наглотался камней, чтобы заполнить живот и не испытывать голода!»"
    },
    {
      "Key": "a01b93d6-6a8c-4639-87e0-2eb6cce61350",
      "Value": "«М-м-м… он проглотил столько камней? И не умер? И перестал нуждаться в пище? Насколько мне известно, это всё немного иначе работает… Я, конечно, запишу твою историю. Хотя сомневаюсь, что она будет пользоваться большим успехом. Она просто… слишком невероятная для нашей провинциальной аудитории!» {n}— Линдзи с виноватой улыбкой отворачивается.{/n}"
    },
    {
      "Key": "3826ab80-a9d2-436a-b1de-c357da78f565",
      "Value": "«Благодарю тебя, о достойн{mf|ый|ая}! Как жаль, что стезя твоя ведёт по пути правления, а не сплетения слов и строк!»"
    },
    {
      "Key": "e8b53a97-c929-427e-8ed1-2e0fd699eefc",
      "Value": "«Хм… возможно, я не так хороша в рассказывании историй — ведь плести словесное кружево о былых делах не то же самое, что лицезреть их самой!»"
    },
    {
      "Key": "3ef4535c-ef45-4835-8df4-99a3a33d16e4",
      "Value": "«Эту правдивую историю для меня прозрела женщина с глазами на ладонях. Однажды колдун Маха Абикхара решил стать вечным. Он стал жить так целеустремлённо, чтобы его сущность отпечаталась на всех его перерождениях. Маха изучил искусства, стал завоевателем. Он поедал врагов и слуг, чтобы отнять их силу»."
    }
  ]
}
