{
  "$id": "1",
  "strings": [
    {
      "Key": "5dc2dae1-90e3-4f12-ac86-626df8d0b2ef",
      "Value": "«{name}! Катастрофа! Идолы, которые мы снесли, те, что вокруг столицы… Это были какие-то охранительные барьеры, или печати. Сейчас на их месте открылись странные порталы, и из них лезет… {n}— Джод вздрагивает и ёжится, с трудом выдыхая последнее слово, —{/n} мерзость. Монстры рассеялись по округе, они убивают людей и разоряют мелкие селения. Некоторые волшебники хотят потребовать от магистра вернуть идолы на место. Якобы они смогут извести монстров»."
    },
    {
      "Key": "ed8dd691-6062-4dd1-8c4e-8990b9f740f3",
      "Value": "{n}Харрим глядит на вас грустно и спокойно, его руки в кои-то веки перестали терзать несчастную бороду:{/n} «На тех местах, где стояли идолы, которые ты приказал{mf||а} снести, открылись… порталы. Из них лезут твари столь мерзкие и противоестественные, что даже я, глядя на них, вижу — им не должно быть здесь»."
    },
    {
      "Key": "980d1f33-ca02-4e1a-97a0-3bc020680dda",
      "Value": "{n}Пальцы Цанны непрерывно движутся, словно сжимаясь на чьём-то невидимом горле:{/n} «На месте тех идолов, которые ты приказал{mf||а} срыть, открылись зловещие порталы. Из них вылезли твари, от которых даже мне не по себе. Не знаю, откуда они и чего хотят, но их надо остановить. Они рассеялись по моим лесам и жрут твоих подданных»."
    },
    {
      "Key": "b7994dc4-3c66-4caa-b2f6-95419f02d119",
      "Value": "«Но мне не по душе это решение. Мы должны выйти на битву со злом, а не пытаться победить одну тёмную магию другой. Армия бессильна против монстров — солдаты обучены драться в чистом поле, а не выслеживать чудовищ в лесах. А ваше величество не может оказаться всюду и отбить каждое нападение. Надо приказать хранителю поднимать народ на сопротивление — охотников, следопытов, тех, кто знает чащу. Навалившись все вместе, мы отстоим свой дом»."
    },
    {
      "Key": "7e1afe47-6785-42ee-a1da-7b5932376c0d",
      "Value": "«Мы должны остановить монстров. Я бы не надеялся на силу оружия, собери хранитель хоть всё твоё королевство в ополчение. Солдаты не умеют выслеживать монстров в чащах, а ты не можешь поспеть всюду. Мы должны вернуть всё как было. Я зарисовал идолы и могу помочь магистру запечатать портал. Если у нас получится — чудовища передохнут, будучи оторванными от энергий родного мира»."
    },
    {
      "Key": "4e63b465-382d-4356-92b3-0dd200608314",
      "Value": "«В одиночку ты их всех не выследишь, а твоя армия тут бессильна — у них нет навыков лесного охотника. Можно устроить облаву, поручив хранителю собрать ополчение. Но не жди, что охотники и лесорубы, увидев этих тварей, будут долго сопротивляться страху. Лучше поручи это дело магистру — возможно, у него получится не только запечатать порталы, но и изучить вылезших из них тварей. Я была бы не прочь узнать о них больше»."
    }
  ]
}
