{
  "$id": "1",
  "strings": [
    {
      "Key": "8993a241-acaf-4080-87af-ae5d28fa505b",
      "Value": "[Поиск магии] Один из нас окинул туман магическим взором."
    },
    {
      "Key": "bd3386ce-c362-4651-a49f-b33883134222",
      "Value": "Удача любит смелых! Выстроившись гуськом и положив руку друг другу на плечо, мы осторожно двинулись вперед."
    },
    {
      "Key": "e5bc857a-941a-4b2d-b22a-105bd87611ba",
      "Value": "[Завершить] Нам не оставалось ничего иного, как развернуться и отправиться на поиски другого пути."
    },
    {
      "Key": "09a67cb9-7de2-40a4-bb77-5f995895caea",
      "Value": "Мы попробовали осветить путь перед собой факелом."
    },
    {
      "Key": "debd2641-cce2-4dcf-ba32-d88f892fdfd9",
      "Value": "[Завершить]"
    },
    {
      "Key": "6587370d-46d3-4f53-8337-f3edf04521e0",
      "Value": "Подойдя к границе молочно-белой пелены, мы остановились. Никогда в жизни я не видала более плотного и густого тумана! Вытянув руку вперед, я едва могла различить очертания своих пальцев — а если бы у меня были такие же длинные руки, как у моих спутников, то я, должно быть, и локтей бы своих не увидела!"
    },
    {
      "Key": "c1680751-a9f6-465d-bedf-38624b16e1a1",
      "Value": "Вскоре воздух стал настолько сырым, что было тяжело дышать, и мы мигом промокли до нитки. С каждым шагом наши глаза видели все меньше и меньше, пока, наконец, мы и вовсе не ослепли. Продолжать наш путь стало решительно невозможно!"
    },
    {
      "Key": "bc243212-af56-4876-8e9d-07f91c0036f1",
      "Value": "Огонь окрасил туман в уютные теплые тона, однако видимость от этого не улучшилась."
    },
    {
      "Key": "81c356b1-443f-4cfd-9446-fb562ff8613b",
      "Value": "Проведя перекличку и убедившись, что все на месте, мы попробовали развернуться и двинуться вспять. Увы! Сделать это в таких условиях оказалось не проще, чем с закрытыми глазами. Спотыкаясь и проклиная все на свете, мы плутали добрых четыре часа. Лишь каким-то чудом нам удалось выйти к ясному месту — ровно к тому же, с которого мы начали! Усталые, мокрые и голодные, мы порешили, что обратно в это марево нас никакими коврижками не заманишь."
    },
    {
      "Key": "dd186ba3-41ae-4085-bd85-47f6e42ac2eb",
      "Value": "Было очевидно, что эта хмарь явно не естественного происхождения. Но кто или что могло ее породить?"
    },
    {
      "Key": "e93011d1-43d3-4d3a-ae56-e06092fa761f",
      "Value": "Мы нерешительно переглянулись. Найти дорогу в этом мареве было весьма непросто."
    }
  ]
}