{
  "$id": "1",
  "strings": [
    {
      "Key": "385a0625-d8b6-45dd-8861-13d80acfa1cc",
      "Value": "\"Нирисса виновата во всем, что случилось. Она, а не ты!\""
    },
    {
      "Key": "59c0fefd-b3bd-4423-987b-5cc3c0853f08",
      "Value": "\"Регонгар поступил храбро и достойно. Уважай его выбор и не обвиняй себя в его смерти\"."
    },
    {
      "Key": "b57c23c7-03f7-4932-83be-0bb860d2fdc1",
      "Value": "\"Мне плевать, что ты сделала. Главное, что ты жива и со мной\"."
    },
    {
      "Key": "fce685c4-3edb-45ec-b87b-9198e1f8f56a",
      "Value": "\"Тебя вынудили сделать ужасный выбор, в этом нет твоей вины\"."
    },
    {
      "Key": "f52130dc-c01e-4497-9afa-846d326c40bb",
      "Value": "\"Не виню. Со смертью не торгуются, перед ее лицом каждый сам за себя\"."
    },
    {
      "Key": "0aa75f11-068f-4233-8b8f-028a538624af",
      "Value": "\"Прошу, не плачь. Я здесь, и все плохое позади\"."
    },
    {
      "Key": "bbf99218-9107-45dd-8e77-a8eb835753b7",
      "Value": "\"Да, ты виновата. Регонгар не заслуживал такой смерти!\""
    },
    {
      "Key": "14bd65bb-a940-443e-bbbd-a4bbc163cdef",
      "Value": "\"Мне кажется, ты лжешь, и просто-напросто хотела спасти свою шкуру\"."
    },
    {
      "Key": "1bfd7eab-1330-4b0a-a4a3-5adffc4c7567",
      "Value": "\"Возможно, я высказал{mf|ся|ась} резко. Я не хочу тебя терять\"."
    },
    {
      "Key": "4fa352c2-c525-4cdc-a03e-515cc33fd7fe",
      "Value": "\"Больше не хочу иметь с тобой ничего общего. Покинь меня\"."
    },
    {
      "Key": "0884a7cf-2ddd-4c1e-bae8-f043d0c8ec39",
      "Value": "\"Октавия ни за что не позволила бы тебе умереть. Цени ее жертву и не вини себя\"."
    },
    {
      "Key": "e737dd79-eae9-4f22-ac44-a63d9d7e6496",
      "Value": "\"Нирисса дорого, очень дорого заплатит нам за смерть Октавии, я обещаю\"."
    },
    {
      "Key": "f3c04c04-b27e-4124-9102-f2847d621a59",
      "Value": "\"Твоя история звучит как жалкая попытка оправдаться. Ты просто позволил Октавии умереть!\""
    },
    {
      "Key": "7d7b5c20-204c-4b73-9aa7-6df49497cda3",
      "Value": "\"Возможно, я погорячил{mf|ась|ся}. Идем. Нам предстоит нелегкий бой с Нириссой\"."
    },
    {
      "Key": "2b7167c5-b865-4030-b339-3d9d14450ad5",
      "Value": "\"Я уверен{mf||а} в своих словах. Покинь меня\"."
    },
    {
      "Key": "c66531ae-c1b2-4de2-907a-142f741733a7",
      "Value": "\"Жаль Октавию, но жизнь жестока. Лучше, чтобы выжил хоть кто-то, чем никто\"."
    },
    {
      "Key": "cccd2efd-e9b6-46ff-ae50-1468c51ff558",
      "Value": "\"Не о чем жалеть. Я бы поступил{mf||а} так же на твоем месте\"."
    },
    {
      "Key": "32f8bf0a-fcd9-4adf-acdd-0e67d80a12d1",
      "Value": "\"Расскажете, что случилось?\""
    },
    {
      "Key": "f7dca4af-335f-4b08-b979-d4e904ddc6bb",
      "Value": "\"Хорошо что мы нашли друг друга. Пора отправляться дальше, Нирисса не ждет!\""
    },
    {
      "Key": "87ab1a0a-d721-45da-aa48-9981e7d16dd7",
      "Value": "{n}Октавия поворачивает к вам лицо, мокрое от слез, и делает движение, будто готова броситься на шею, но в последний миг одергивает себя:{/n} \"Ты здесь! Я... Я боялась, что никогда тебя больше не увижу. Но Рег! Он мертв...\""
    },
    {
      "Key": "3cce9e5a-e0b4-4c14-8da1-df10761e3f5c",
      "Value": "{n}Регонгар кружится на месте, беспорядочно посылая заклинания в разные стороны:{/n} \"Ненавижу, ненавижу, аррргх!\" {n}Заметив вас, полуорк резко утихает и замирает, тяжело дыша:{/n} \"{name}... Наш{mf|елся|лась}... Значит, не зря все, и на том спасибо!\""
    },
    {
      "Key": "3a5bd3bf-6565-4d5f-a7e1-1be2ecc3e516",
      "Value": "{n}Октавия несколько секунд смотрит на вас и молчит. Ее лицо белее снега:{/n} \"Я убила его. Рега. Маэстро Джануш забросил нас в горящие клетки и положил между ними ключ, который можно было использовать только один раз. Только кто-то один мог выбраться! Так что я взяла ключ... И открыла замок, и выбралась, пока Рег кричал, сгорая заживо\"."
    },
    {
      "Key": "609ba577-5d41-44e6-9d95-0f3851293c6c",
      "Value": "{n}Девушка говорит торопливо, словно стремясь поскорее избавиться от жгущих язык слов.{/n} \"Я очнулась в клетке, увидела Рега в соседней. Маэстро Джануш стоял рядом... Он указал нам на ключ, лежавший между клетками, сказал, что его можно использовать только один раз. И зажег огонь. Я пыталась открыть клетку магией, а Рег... Схватил ключ... И кинул его мне\", {n}— Октавия закрывает лицо руками. — {/n}\"Я кричала ему, что не хочу спасаться одна, но он молчал. Пламя скрыло его от меня. И тогда я взяла ключ и выбралась...\""
    },
    {
      "Key": "92d77c21-8874-419c-b65c-6b84cefdb93d",
      "Value": "\"Проклятая ведьма заманила нас в ловушку! Швырнула в горящие рабские клетки, прикинулась Джанушем, сказала, что ключ всего один. А Октавия, глупая девочка... Бросила ключ мне, крикнула \"Будь счастлив, Рег!\" и скрылась в пламени... Почему?! Почему это должно было случиться?!\""
    },
    {
      "Key": "710ef7d8-6d46-46dc-a1f3-1a49d219ff1a",
      "Value": "\"Проклятая ведьма одурачила меня как щенка! Прикинулась Джанушем, заперла нас в этих клетках... Все как {d|OctReg Burn Slaves}тогда{/d}, в убежище Технолиги! Ключ был только один. Я-то понимал, что толку от меня на воле больше — выберусь и выживу, найду тебя, а может и Октавию смогу спасти... Не спас. Гори оно все! Надо было действовать быстро и стремительно, понимаешь? Ты-то долж{mf|ен|на} понимать!\""
    },
    {
      "Key": "de4af8ee-fc6c-4cae-9dd7-60e76faa8c89",
      "Value": "\"Не для того мы с тобой столько дорог прошли и столько лиха хлебнули, чтоб на такую чепуху попадаться. С таким предводителем можно против любого чудища в бой идти. Пойдем, что ли? Не терпится посмеяться в лицо этой зеленой ведьме\"."
    },
    {
      "Key": "a7119681-443d-4d89-9f69-563852596987",
      "Value": "\"{name}! Ты здесь, ты жив{mf||а}!\""
    },
    {
      "Key": "5b7e16a1-5b08-41ab-aa06-256ac5515588",
      "Value": "\"Я подумала на секунду — я ведь уже {d|OctReg Burn Slaves}поворачивалась спиной{/d} к клеткам с умирающими людьми. Сам Рег настоял на этом. Не можешь ничего сделать — живи. Ради мести. Ради тех, кому когда-то действительно сможешь помочь. Ради будущего. Ради нашего с тобой будущего. Я не могла умереть и оставить тебя одн{mf|ого|у} на пороге решающей битвы! Так что я приняла решение. Ты... Ты винишь меня?\""
    },
    {
      "Key": "987a9132-0614-4a9d-83c5-9acbc3ff8cf2",
      "Value": "\"{n}Октавия смотрит вам прямо в глаза и слабо улыбается.{/n} \"Мне достаточно знать, что ты рядом, и я чувствую в себе силы продолжать идти, как бы сильно не была измождена. Пойдем. Наши враги ответят за все!\""
    },
    {
      "Key": "3693023f-a95d-4854-a5f1-0529368120a4",
      "Value": "\"Что?!\" {n}— Октавия отшатывается, как от удара. —{/n} \"Вот, значит, что ты обо мне на самом деле думаешь... Доверишь ли ты \"лгунье\" и дальше быть рядом, сражаться с тобой бок о бок?\""
    },
    {
      "Key": "5015f507-235e-41a4-aa94-e94f165684b9",
      "Value": "\"Значит, ты считаешь, что мне стоило погибнуть вместо него? У меня нет сил спорить. Я знала Рега гораздо дольше тебя и горюю по нему, но такова жизнь. И ты, решив не спасать рабов {g|Technic League}Технолиги{/g} из огня, сам{mf||а} преподал{mf||а} мне этот урок. И что теперь? Откажешься от своей... Соратницы?\""
    },
    {
      "Key": "238d8d7e-a877-4c7a-8334-483e192b00ad",
      "Value": "{n}Октавия благодарно улыбается:{/n} \"В глубине сердца я знала, что ты меня найдешь. Никакая сила нас не разлучила бы, даже вся магия Нириссы! А теперь давай уйдем отсюда, пожалуйста. Я знаю хороший способ успокоиться — свернуть шею тому, кто с нами это сделал!\""
    },
    {
      "Key": "7c02a2c8-fe8f-4a61-8be5-0edafe8e8906",
      "Value": "\"Ты... Прав{mf||а}, думаю. Рег всегда знал, что делает. Он защищал меня как мог и когда мог. Я буду жить, и я сделаю все, чтобы его жертва не была напрасной. Я должна быть сильной ради памяти Рега… И ради нас с тобой\"."
    },
    {
      "Key": "d6547250-3868-4c22-a697-0a43871ba636",
      "Value": "\"Я не знаю, важно ли это. Решать, кто виноват и в чем... Давай пока не будем больше говорить об этом. Нам предстоит битва, и я должна быть сильной, как никогда прежде. Рега я не могла спасти, но твоей смерти не допущу. Ни за что!\""
    },
    {
      "Key": "27b2f6b8-0f46-4860-a08f-0d5d40cb1c1d",
      "Value": "{n}Октавия опускает голову, но секунду спустя упрямо ее вскидывает:{/n} \"Пусть так! Прощай, {name}! Я теперь одна в этом мире. Но я найду свой путь\"."
    },
    {
      "Key": "255ba499-23c5-475c-ae92-5e7fd1e5301f",
      "Value": "\"Я... Понимаю. Мне тоже больно, а боль иногда заставляет творить то, о чем жалеешь. Давай не будем пока больше говорить о Реге. Всем нужно время для скорби. Идем!\""
    },
    {
      "Key": "3263b1d0-5764-465a-96c4-1c1283d05008",
      "Value": "\"Я знаю. Просто... Потребуется время, чтобы все осознать. Давай не будем медлить. Я выжила, чтобы быть с тобой, встать плечом к плечу против любой опасности. И я готова ко всему. Идем!\""
    },
    {
      "Key": "e14f9434-1d05-4049-951a-5b04f021eedc",
      "Value": "\"Рег мог бы сказать что-то вроде этого\", {n}— Октавия качает головой. —{/n} \"Что ж, раз так — не будем медлить. Мы снова вместе, это главное. Пусть отныне горят наши враги!\""
    },
    {
      "Key": "9b52cdd8-cfb0-48cd-b324-1591aeece2a1",
      "Value": "{n}Глаза Регонгара вспыхивают таким пламенем, будто он готов атаковать вас и вгрызться в глотку немедля. Но порыв быстро гаснет, уступая место чему-то иному. Горю? Досаде?{/n} \"Думай что хочешь, говори что хочешь. Решай только, нужен я тебе или нет\"."
    },
    {
      "Key": "576a4ca1-4372-4da2-996f-d4f1de540d52",
      "Value": "\"Да пришли мы в себя в клетках, рядом стоит маэстро Джануш, с виду прям совсем настоящий, поджигает клетки и говорит: ключ у вас один, решайте, кто успеет выбраться!\""
    },
    {
      "Key": "5d22a394-a470-4e45-980d-e39d703002b9",
      "Value": "\"Но я-то помню, как пинал его дохлую тушу. Глянул я на Октавию и понял, что она тоже этот миг вспоминает. Мы вместе прошли и огонь, и воду, и такое, чего драной нимфе и не снилось! Так вот, посмотрели мы друг на друга — и тут огонь погас, клетки оказались открыты. Иллюзия это была. Ох и зла наверное Нирисса, что мы так легко ее хитрость разгадали. Поди сидела выдумывала, как бы нас с Октавией заставить друг на друга наброситься и тебя без соратников оставить. А вот не вышло!\""
    },
    {
      "Key": "dd75e6fb-ec99-4f46-b910-b9a00bf66898",
      "Value": "\"Только вот мы оба помнили, как Джануш от нас бежал, словно заяц. И знали, что нас ни за что, ничем не разделить! Каждый день, что мы с тобой провели, каждая беда, из которой выбрались, нам добавляла и силы духа, и умения видеть ловушки и обман. И вот я посмотрела на Рега, он — на меня... И тотчас огонь погас, а клетки оказались открыты. Это все была иллюзия Нириссы, Джанушем она прикинулась сама. Не на тех напала. Мы не для того прошли весь этот путь вместе, чтобы теперь гибнуть порознь\"."
    },
    {
      "Key": "8bf4cb8b-9e08-4288-9e43-425691867b7b",
      "Value": "{n}Октавия лукаво улыбается вам:{/n} \"Надеюсь, ты не слишком за нас волновал{mf|ся|ась}, {name}. Нет такой западни, из которой мы бы не выбрались, чтобы найти тебя. А теперь идем — мы снова вместе, все трое, и нас никто не остановит!\""
    },
    {
      "Key": "79f79dae-c9b3-4e75-bad2-11efa0ea590f",
      "Value": "{n}Регонгар усмехается:{/n} \"Что ж, раз так, иди, пусть ведьма с тобой разделается! А уж я доберусь до нее сам когда-нибудь потом, и сверну шею. Прощай!\""
    },
    {
      "Key": "9b71310e-5f7a-445c-80dd-3081f5e566ce",
      "Value": "\"Вот и пошли. Глотки друг другу перегрызть всегда успеем, а ведьме, видать, только того и надо!\""
    },
    {
      "Key": "d42051e2-4e8b-4d3c-85b9-dd5e72d74cbe",
      "Value": "{n}Регонгар жестко усмехается:{/n} \"Вот что мне всегда в тебе нравилось. Хватка и сила. Зря, ой зря ведьма думала, что может нас разлучить! Идем. Я слезы лить не люблю, предпочитаю кровь врагов. Найдем, чем заняться, ха!\""
    },
    {
      "Key": "1b234df9-68fe-41ad-a77d-9fd9188b6396",
      "Value": "\"А кто бы не поступил? Разве что сама Октавия... Глупая девочка, как же ей не повезло,\" {n}— Регонгар встряхивается, как пес. —{/n} \"Мы живем на свете ради драки, ради свободы. И пока ты и я вместе — никто у нас этого не отнимет! Идем. Мне нужен враг, чтоб вгрызться в глотку, а лучше — не один!\""
    },
    {
      "Key": "7c16ed12-14ba-4f07-bb8c-35e777734869",
      "Value": "{n}Регонгар зло ухмыляется, как будто ждал именно этих слов:{/n} \"О, да! Да, клянусь {g|Calistria}Калистрией{/g}! Мы с тобой — сила, {name}. Я, может, потому и жив, что к тебе рвался и вырвался. Идем. Пришла пора платить по счетам!\""
    },
    {
      "Key": "5ce7ec9b-2911-43b3-b25c-fd36ea02fa51",
      "Value": "\"Не особо-то это утешает. Но я знаю, что может — драка и кровь врагов!\" {n}— глаза Регонгара вспыхивают. —{/n} \"Хорош бы я был, если бы помер и тебя без помощи в такой беде оставил. Нет уж. Пусть хоть жгут, хоть на куски рвут, а я с тобой до конца. Идем. Завалим этот колдовской вертеп трупами. В память об Октавии и ради нашего завтра!\""
    },
    {
      "Key": "9e3051a2-407c-46f7-af5e-46a451a14333",
      "Value": "\"Мы, как ни странно, тоже! Хотя едва не сдохли, ха\"."
    },
    {
      "Key": "6ce4f495-dadc-489d-a1b8-ab84405b27bf",
      "Value": "\"Мы готовы!\""
    },
    {
      "Key": "572d3c78-eaab-47a9-87c6-ea444e5cbc1b",
      "Value": "\"Еще как. После такой передряги нам и море по колено. Идем!\""
    }
  ]
}