{
  "$id": "1",
  "strings": [
    {
      "Key": "a66e7c7a-cfd7-47bc-b1cb-1f0a0d701437",
      "Value": "\"Что это за персона особого значения, о которой ты говорил?\""
    },
    {
      "Key": "71ed46ad-aff9-4297-878c-1e753d608f7d",
      "Value": "\"Я помогу, чем смогу. Где находится это подземелье?\""
    },
    {
      "Key": "79ab6cb3-1f9d-4674-83b5-262b0d8289a4",
      "Value": "\"Я не стану этим заниматься\"."
    },
    {
      "Key": "bde1c331-d391-4516-b20c-b18cad2cc97c",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Знаю, я и так обязан вам слишком многим, чтобы еще и донимать просьбами, и молчал бы, если бы речь шла только о моих интересах. Однако дело, в котором мне нужна помощь, касается судьбы моих людей, и, в особенности, одной персоны, имеющей для меня особое значение\"."
    },
    {
      "Key": "c89b487e-985e-46f2-9c3f-45bec5e5641b",
      "Value": "\"Видите ли, когда в Варнхолде и окрестностях начали происходить странные события, мы предприняли свое расследование. И даже обнаружили некое загадочное подземелье, со слов местных — гробницу могущественного древнего существа. Увы, этот след оказался ложным, а подземелье — обманкой. Настоящий Вордакай в это время спокойно творил злодейства в своей настоящей гробнице, а потом — ударил по Варнхолду\"."
    },
    {
      "Key": "5ec4ddd0-de36-45eb-81cc-df475ea2418c",
      "Value": "\"Так или иначе, но отряд моих людей в момент магической атаки на город находился в том самом подземелье-обманке. И мне до сих пор не удалось узнать ничего об их судьбе. Собственно, вот моя просьба — помогите мне спуститься в подземелье и узнать, что стало с моим отрядом\"."
    },
    {
      "Key": "54c44e84-2924-415a-8465-c2ee9413189c",
      "Value": "\"Мой генерал и правая рука\". {n}Маэгар мрачнеет.{/n} \"Похоже, что как лидер я навлек беду на вернейших своих людей. Я, признаться, не верю, что найду их живыми, но обязан хотя бы попытаться узнать, что там произошло\"."
    },
    {
      "Key": "88cb9b4b-3781-464f-8111-7dee29fe55ea",
      "Value": "\"Женщина, которую я хотел видеть своей женой\". {n}Взгляд Маэгара темнеет, выдавая целую бурю скрываемых эмоций.{/n} \"Она стояла во главе отряда, сгинувшего в подземелье. Я своими \"блестящими\" приказами вовлек ее в беду, и теперь даже не знаю, что там случилось\"."
    },
    {
      "Key": "efca6aeb-36f8-43f5-9a72-82c2ce96cfe6",
      "Value": "\"Я отмечу на карте\". {n}Маэгар коротко кланяется с благодарностью.{/n} \"Нагоню вас по дороге, если решите отправиться туда. Благодарю, {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}. Эта миссия... очень важна для меня\"."
    },
    {
      "Key": "b90225a9-b230-4e74-9142-90173f3e05cf",
      "Value": "{n}Маэгар хмурится, но отвечает ровно, нейтральным голосом.{/n} \"Это — ваше право. Я не могу оставить этот вопрос без внимания и постараюсь снарядить экспедицию в подземелье своими силами. Но вас больше этим не потревожу. Всего доброго, {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}!\""
    },
    {
      "Key": "2138b5e0-8f4e-4224-8be1-3b129e0fc92b",
      "Value": "\"Мой генерал и правая рука\". {n}Маэгар мрачнеет.{/n} \"Похоже, что как лидер я навлек беду на вернейших своих людей. Я, признаться, не верю, что найду их живыми, но обязан хотя бы попытаться узнать, что там произошло\"."
    }
  ]
}