{
  "$id": "1",
  "strings": [
    {
      "Key": "e219152f-4faf-4716-8919-12590f083ddc",
      "Value": "\"\"Ирина\"? Что это за маскарад?\""
    },
    {
      "Key": "71a0ea5c-4014-43ba-bfa9-b8e2f7d437cd",
      "Value": "\"Смотрю, ты тут обживаешься\"."
    },
    {
      "Key": "f15db13d-2e91-4410-bfcb-33e400ea215e",
      "Value": "\"Расскажи, что случилось с остальными людьми Рогача?\""
    },
    {
      "Key": "55f4fb50-adfe-443a-92b2-db486a715d4a",
      "Value": "\"Мне пора, прощай!\""
    },
    {
      "Key": "91b44d3d-caae-4a7a-a068-079e224a6ee5",
      "Value": "{n}Крессль, ваша старая знакомая, приветствует вас ухмылкой.{/n} \"Здоров{mf||а} будь, незнаком{mf|ец|ка}! Я — Ирина, сестра Светланы. Я тут недавно...\""
    },
    {
      "Key": "0fc7281c-e5c9-4982-8929-06ed4c5d7c4a",
      "Value": "\"Светлого вам, значит, дня, и всего самого наилучшего...\""
    },
    {
      "Key": "99bc5339-1f29-4af4-a07e-15f394aa4f7f",
      "Value": "\"Да так...\" {n}Бывшая разбойница пожимает плечами и опускает взгляд.{/n} \"Новую жизнь хочу начать. Забыть старое. Имя тоже\"."
    },
    {
      "Key": "00162019-be12-4083-9e6c-bdd37a51334c",
      "Value": "\"Это ненадолго. Помогу немного Светлане с делами на посте, ей с меня многое причитается. А потом дальше отправлюсь. Еще не решила, куда\"."
    },
    {
      "Key": "952df772-e719-411b-a833-07de420600d0",
      "Value": "\"Остатки банды разбрелись кто куда. Думаю, кто-нибудь уже успел и объявить себя наследником Рогача и получить кинжал в пузо от других претендентов в наследники\"."
    },
    {
      "Key": "dbbe4f4a-23ef-4dc6-87eb-59ecc23888d6",
      "Value": "\"Акирос сразу после {d|c11 Akiros ally}боя{/d} в крепости Рогача исчез, как утренняя дымка. Слышала, как он, уходя, бормотал что-то про то, что нужно отдать старые долги. Он не дурак, поэтому, думаю, в {g|Stolen Lands}Украденных землях{/g} больше не появится. Слишком многие его тут знают как правую руку Рогача\"."
    },
    {
      "Key": "52dfbf97-49c5-400f-b4d6-6ddd61945ebe",
      "Value": "\"На тракте недавно зарезали молодого купца. Зуб даю, что это был {d|c11 Dovan lives}Дован{/d}, я его руку даже в байках и слухах узнаю. Если повезет, больше мы об этом парне не услышим. Если не повезет… Я, к примеру, не собираюсь спать, не держа меч рядом и кинжал под подушкой\"."
    },
    {
      "Key": "01e97c27-b13f-4b26-948f-2a46ede531c7",
      "Value": "\"За Акиросом явились ищейки аж из самого {g|Taldor}Талдора{/g}. Говорят, давно его разыскивали. А тут он просто {d|c11 Akiros Surrendered}вышел{/d} к ним, ухмыльнулся по-свойски, сказал, что от прошлого бегать устал — и сдался. Куда его увели и что дальше было, никому не известно\"."
    }
  ]
}