{
  "$id": "1",
  "strings": [
    {
      "Key": "c0e8edd0-fab3-4ce5-95df-d4654de250e0",
      "Value": "«Я соглас{mf|ен|на}. Ламашту займёт место среди божественных покровителей королевства»."
    },
    {
      "Key": "08b0ce28-b1cf-4f19-be55-f04a25db1df6",
      "Value": "«Пока не время»."
    },
    {
      "Key": "b040d2e0-43e6-4b2b-8552-48852ae935a3",
      "Value": "«Ваше величество, я хочу поздравить вас. Когда-то эти земли были мрачным, лишённым милости богов местом. Люди здесь жили в невежестве. Но боги озарили небеса светом! Теперь храмы полны почитателей, а благословения божеств защищают королевство от напастей»."
    },
    {
      "Key": "9e6cc5db-38be-457b-9332-bba43b790138",
      "Value": "«{name}, что же ты наделал{mf||а}… Эти земли погибали, пока ты не явил{mf|ся|ась} сюда. Это было мрачное, лишённое опеки богов место. Но из-за тебя мой бог отвернулся от этих владений, и всё здесь вновь расцвело. Люди веселятся, позабыв о том, что их ждёт. Я скорблю о них, ведь они почти готовы были познать истину. А теперь они опять спрятались за иллюзию счастья»."
    },
    {
      "Key": "cafb519d-97e9-44f2-8aa8-a8a30d1195e7",
      "Value": "«{name}, ты удивил{mf||а} меня. Я всегда думала, что ни одному богу, даже {g|Lamashtu}Ламашту{/g}, не интересно, что здесь происходит, и кто влачит свои жалкие жизни в {g|Stolen Lands}Украденных Землях{/g}. Эта земля была тихой и мрачной. Но ты наполнил храмы почитателями, и боги взглянули на тебя. Думаю, у них теперь на тебя особые планы»."
    },
    {
      "Key": "917050df-2f99-4682-96f1-b5a367cf974f",
      "Value": "«Благодаря тому, что вы сурово преследовали мелкие культы мёртвых и вредных богов, эти земли были очищены от всякой скверны и порчи. Жрецы оценили ваши старания. Со дня на день будет создана духовная стража из жрецов богов, почитаемых у нас. Они позаботятся о том, чтобы в ваших землях процветал правопорядок»."
    },
    {
      "Key": "c0325437-46a8-410a-a075-c04e8e5b857e",
      "Value": "«Ты сурово очистил{mf||а} эти земли от малых культов, но {g|Stolen Lands}Украденные Земли{/g} слишком долго служили погостом для того, что отжило своё. Старые религии цеплялись за жизнь, боясь конца. Ты даровал{mf||а} им покой. Твои подданные хотят поддержать твоё начинание. Жрецы всех признанных в королевстве богов собираются в духовную стражу, которая будет оберегать твои владения от преступлений и козней»."
    },
    {
      "Key": "14323037-f044-4f34-be27-9b2a7d824384",
      "Value": "«Я одобряю то, как ты обош{mf|ёлся|лась} с мелкими культами, гнездившимися тут. Им давно было пора уйти. Теперь место расчищено и жрецы богов, лояльных твоему королевству, не намерены сдавать позиции. Они создают духовную стражу, которая будет заниматься преступлениями против богов и их последователей. Моей стае, конечно, ничего не угрожает — мои братья занимают пару важных постов в этой страже. А вот другим культам придётся потесниться… или перейти под крыло {g|Lamashtu}Ламашту{/g}, чтобы выжить»."
    },
    {
      "Key": "1eef8ddf-ac31-4bc0-9a6f-43b8925d797b",
      "Value": "«{g|Cayden Cailean}Кайден{/g} хорошо повлиял на ваше королевство. Одна ярмарка сменяет другую, а люди стали добрее друг к другу. Они живут с лёгким сердцем, смеются чаще, а горе встречают стойко. Барды любят наш край, а многие, задержавшись у нас, решили не уезжать совсем. О нас идёт добрая слава, а тебя считают любим{mf|ым|ой} правител{mf|ем|ьницей}, понимающ{mf|им|ей} своих подданных»."
    },
    {
      "Key": "38476705-f886-443f-9b7b-364a0913cd15",
      "Value": "«Жрецы {g|Gorum}Горума{/g} не скупятся на благословения для наших воинов. Они сильны, тверды духом и не боятся битвы, веря в свою победу. Многие дети мечтают, когда вырастут, стать вашими рыцарями. А вас считают сам{mf|ым|ой} могуч{mf|им|ей}, а значит — истинн{mf|ым|ой} {mf|королём|королевой}»."
    },
    {
      "Key": "a96982e1-cafb-4e55-81a1-9b3e2743d8e4",
      "Value": "«Поклонники {g|Asmodeus}Асмодея{/g} принесли толику порядка в твои владения. Законы стали исполняться строже, наказания стали приниматься как нечто естественное. Из {g|Cheliax}Чилекса{/g} прибывают гонцы, чтобы заключить с нами выгодные договора. Но, увы, наши соседи взволнованы и разгневаны. И всё же лучше понятное зло Асмодея, чем хаос, царящий в других землях. {g|Hellknights}Рыцари Преисподней{/g}, съезжающиеся в наши владения, намерены нести порядок в окрестные земли огнём и мечом. Тебя же считают справедлив{mf|ым|ой} и честн{mf|ым|ой} {mf|королём|королевой}»."
    },
    {
      "Key": "e2e7afc4-2ac8-4465-8ff9-edda63d24cab",
      "Value": "«Там, где {g|Groetus}Гротус{/g} мог дать твоим подданным понимание, {g|Cayden Cailean}Кайден{/g} дал утешение и забвение, плавающее в кувшине с вином. Они пьют и шумно веселятся, чтобы забыть о своём роке и тяготах своей жизни. Они ездят на ярмарки, рожают детей и наслаждаются простыми радостями жизни, будто уверены, что так будет вечно. Они готовы на авантюры, будто считают себя бессмертными, а тебя называют любим{mf|ым|ой} {mf|королём|королевой} весёлого края, в котором нет бед»."
    },
    {
      "Key": "9237ad55-5c88-49a8-8768-7f1b7b3a6ed2",
      "Value": "«{g|Gorum}Горум{/g} следит, чтобы твои воины были беспощадны и разрушительны. Они потеряны для {g|Groetus}Гротуса{/g}, ведь привыкли не думать о смерти, будто её вообще нет. Самая излюбленная детская игра — в войнушку. Многие из этих детей в будущем станут твоими воинами, чтобы убивать и разорять по твоему приказу. Про тебя же идёт слава, что ты по праву занимаешь свой трон, ведь все, кто пытался оспорить твоё право — мертвы»."
    },
    {
      "Key": "a928ff5f-52f8-47e5-ae1e-86f3c4f5ceab",
      "Value": "«Вера в {g|Asmodeus}Асмодея{/g} склонила многих к принятию закона как нормы жизни. Люди послушно опустили головы и приучили себя подчиняться, будто покорность и трудолюбие защитят их от неизбежного финала. Соседи без радости отнеслись к появлению его церкви под боком и практически решились пойти на тебя войной. Но послы из {g|Cheliax}Чилекса{/g} оценили нашу лояльность их покровителю. Уже сейчас {g|Hellknights}рыцари Преисподней{/g} прибывают в наши земли, видя в них плацдарм, с которого они начнут наведение порядка в {g|River Kingdoms}Речных королевствах{/g}. Ты пош{mf|ёл|ла} на опасную сделку — и серьёзно выгадал{mf||а}»."
    },
    {
      "Key": "6737f9ed-979b-4822-a952-8e23fe7aab13",
      "Value": "«Благословение {g|Cayden Cailean}Кайдена{/g} ублажает твою стаю, делает её пьяной и довольной. Они поют, веселятся на ярмарках. И, конечно, плодятся. {g|Lamashtu}Ламашту{/g} это по нраву. Но это их вольнодумство, языки, которые развязываются после второй кружки. Они у тебя слишком смелые. Такими непросто управлять. Не понимаю, как ты заставляешь их слушаться себя и даже прославлять, как весёл{mf|ого|ую} и щедр{mf|ого|ую} {mf|короля|королеву}!»"
    },
    {
      "Key": "25d1cfa1-0ca0-40cf-b45e-61473acc5e97",
      "Value": "«{g|Gorum}Горум{/g} осенил твои армии своим благословением. Наши воины безжалостны, могучи и бесстрашны. А дети уже мечтают вырасти и проливать кровь по твоему приказу и во славу Горума. Это пригодится скорее, чем тебе кажется. Многие захотят сразиться с тобой, узнав про слухи, что нет никого сильнее тебя во всём мире»."
    },
    {
      "Key": "9a8b339d-cfc2-4db2-80c3-ddca6a03ff87",
      "Value": "«Слуги {g|Asmodeus}Асмодея{/g} научили твою стаю, как слушаться вожака и соблюдать иерархию. Соседи взъелись на тебя, а {g|Cheliax}Чилекс{/g} прислал своих послов в столицу. Ты ловко воспользовал{mf|ся|ась} союзом с церковью Асмодея, чтобы усилить свои позиции. Смелое решение с отличной наградой»."
    },
    {
      "Key": "1424cf52-dde2-450c-b5c4-50cca0b7f5d3",
      "Value": "«Благодаря вашему терпимому отношению к мелким культам пошли слухи, что всякая малая вера может найти в королевстве убежище. Ну и всякая шушера слетелась к нам в поисках защиты. Многие из них — добрые люди, впавшие в заблуждение. Хотя и тёмных личностей хватает, но за ними мы следим в оба глаза. Все эти жрецы изрядно смущают честных людей, но большинство остаётся преданными правильной вере»."
    },
    {
      "Key": "f55f78a7-dbc0-431e-8cba-a88d6292749e",
      "Value": "«Я признаю, что ты не навязываешь другим свою веру, позволяешь чтить малых божков, не гонишь слабых. Но к чему это привело? Десятки мелких культов, которым пора уйти в небытие, бросились в твои земли в поисках защиты. Они выжили в твоих владениях, вместо того, чтобы встретить неизбежное. Их учение, их старые магические знания, коим так рады твои волшебники, должны были упокоиться на погосте»."
    },
    {
      "Key": "d85fda58-e9db-4d27-9b2d-1d25c0ac64a4",
      "Value": "«Ты поступил{mf||а} дальновидно, не уничтожая под корень мелкие культы, прятавшиеся в этом краю. Везде заговорили, что малым религиям не угрожают в твоих землях, и все культы поспешили под твою защиту. Некоторые из них весьма интересны, так как ещё помнят древние магические практики. И все эти мелкие жрецы готовы поделиться знаниями с тобой»."
    },
    {
      "Key": "59542fc2-0f67-4e83-b28a-165c81d6164b",
      "Value": "{n}Джод хмыкает и продолжает по-доброму бурчать:{/n} «Но и польза от чужаков тоже есть. Они везут крупицы ценного магического знания. Поэтому следом за ними едут исследователи и чародеи, интересующиеся забытыми и диковинными волшебными трюками»"
    },
    {
      "Key": "d9262be2-75cf-48b0-ab9d-3b89bca98b37",
      "Value": "«И ещё кое-что. {g|Lamashtu}Ламашту{/g} послала мне знаки. Ей по нраву то, как ты управляешь своей землёй и своей стаей. И раз мы с тобой так хорошо поняли друг друга… И так поладили… не хочешь ли ты прославить и мою богиню? Вывести её культ из сумрака и смело заявить — да, мы, жители королевства {kingdomname}, чтим Ламашту! Соседи ополчатся на нас, но моя стая под твоей опекой умножилась и набрала силу. Мы сможем защитить королевство»."
    },
    {
      "Key": "c5b66161-d45b-4719-952f-977597ec944c",
      "Value": "«Я понимаю… мы должны скрываться, чтобы защитить нашу веру. Но когда-нибудь такой день придёт…»"
    },
    {
      "Key": "9ecde4af-5311-4a99-b07a-176ddadfae26",
      "Value": "{n}Крыса Цанны заходится торжествующим визгом, а сама жрица начинает хохотать:{/n} «Слава {g|Lamashtu}Ламашту{/g}! Как долго я ждала этого! Пусть все узнают, что мы отрекаемся от позорного молчания! Мы открыто восславим многообразие, мы восславим Праматерь Чудовищ, восславим Ламашту! Мы будем жить, убивать, умирать и плодиться в твою честь!»"
    },
    {
      "Key": "ec49a7be-15c6-428e-89e4-9cb45b2206d9",
      "Value": "«{g|Abadar}Абадар{/g} и его последователи принесли в ваши земли порядок и закон. Понемногу в {g|Stolen Lands}Украденных Землях{/g} начинают забывать о своей лихой истории… и слава богам! Ваши подданные ценят спокойствие и порядок — при них расцветает торговля, а кошельки полнеют. Воистину, ваш выбор покровителя был мудрым!»"
    },
    {
      "Key": "f9c0782a-8f1e-4900-a098-958ee0b04e3a",
      "Value": "«{g|Abadar}Абадар{/g} неисправим: даже перед лицом приближающегося забвения он денно и нощно печётся о своём обречённом деле. Но, похоже, даже в {g|Stolen Lands}Украденных Землях{/g} его идеи нашли себе поклонников: купцы и торговцы полагаются на поддержку Абадара в своих делах, а ремесленники просят его о защите от лихих ребят, которых в округе всё ещё немало. Тебя прославляют как {mf|мудрого и заботливого правителя|мудрую и заботливую правительницу}»."
    },
    {
      "Key": "facacefa-dcd5-444c-a60d-4f2e7f9eff38",
      "Value": "«{g|Abadar}Абадар{/g}, которого ты столь неосмотрительно призвал{mf||а} в свои земли… Не могу сказать, что его последователи бесполезны для тебя: они вбивают в головы твоих подданных, что подчинение твоим законам полезно, а повиновение — добродетельно. Но всё же этот закоснелый скупердяй мне не по нраву, как не по нраву он и моей хозяйке»."
    }
  ]
}
