{
  "$id": "1",
  "strings": [
    {
      "Key": "d7e4f18b-8d79-4dfc-9ab7-ea8cc01d76ed",
      "Value": "\"Повелителем этих земель был Маэгар Варн! Твой хозяин украл то, что не принадлежит ему!\""
    },
    {
      "Key": "437ecda5-73f1-4337-a250-397be8220b09",
      "Value": "\"Я не боюсь твоего господина. Скажи мне, где я могу найти его?\""
    },
    {
      "Key": "0004a1f3-a21c-4d71-92d6-575f6f01f0d9",
      "Value": "\"Так вот кто ответственен за то, что произошло в Варнхолде\"."
    },
    {
      "Key": "49a1b2fc-68cf-487b-9cf0-078345c23d6b",
      "Value": "\"Я был{mf||а} там. Мне не удалось проникнуть за ворота\"."
    },
    {
      "Key": "ec554bb5-56b3-4fec-ad44-bcedfef88ad7",
      "Value": "\"Что ждет меня в Долине мертвых?\""
    },
    {
      "Key": "13942224-8a8a-42f7-a9c5-becfc0dab2b2",
      "Value": "\"Что значит — \"видел достаточно\"? Каким образом?\""
    },
    {
      "Key": "7596389d-f981-4389-8960-35cb4b15fe42",
      "Value": "\"Но что с ними случилось? Куда все исчезли?\""
    },
    {
      "Key": "f6369861-ae80-40c8-916f-3629600b41af",
      "Value": "\"Чьего-чьего избранника?\""
    },
    {
      "Key": "843bf786-04a2-433d-b9ba-8c02c254ef8c",
      "Value": "{n}Хорошо знакомая вам черная птица привлекает к себе внимание, несколько раз взмахнув крыльями:{/n} \"У меня есть для тебя послание, {race}\"."
    },
    {
      "Key": "c3865662-21d9-4338-a689-e72791956fa4",
      "Value": "\"Пришло время сбррросить маски и ответить за свои деяния, {race}. Мой господин решил, что видел достаточно, и призывает тебя: приди и пади ниц перед истинным повелителем этих земель. Прими страдания и боль, которые сотрут твой слабосильный дух без следа, и стань верным рабом на службе Ворррдакая, избранника четырех Всадников и хранителя Ока {g|Abaddon}Абаддона{/g}!\""
    },
    {
      "Key": "010dd6be-865d-41f1-9826-d8e6cb0916eb",
      "Value": "\"{d|Varn}Маэгаррр Варн{/d} и его прихвостни были лишь мимолетной тенью в истории, жалкими притязателями без права и чести. Скоро дррревняя империя Вордакая воспрянет от тысячелетнего сна и восстановит былой уклад. Таким, как ты, в нем не место\"."
    },
    {
      "Key": "7830e688-ce18-489e-a51f-3399b792db10",
      "Value": "\"Да, и то была заслуженная каррра. Один из тех, кто ютился в этом городке, оказался вором. Проникнув в обитель моего господина, он забрал ценную вещь и принес ее в, как ты его называешь, \"Варррнхолд\". Этим он навлек на себя и всех остальных гнев владыки\"."
    },
    {
      "Key": "546019bf-199e-427f-b872-6caec1862574",
      "Value": "\"Ступай в {g|Valley of the Dead}Долину мертвых{/g}. Минуй врррата и брось вызов судьбе. Мой господин Ворррдакай встретит тебя в своей обители\"."
    },
    {
      "Key": "45fb7857-9148-4973-be06-fe5d239a5583",
      "Value": "{n}Ворон разражается громким карканьем, похожим на хохот:{/n} \"Потому что мой хозяин тебе не позволил, {race}. Прррислушайся, и он ррразрешит тебе войти\"."
    },
    {
      "Key": "7d9f1acd-5cc5-4a09-a485-a74da25f21f8",
      "Value": "{n}Ворон поворачивает голову и смотрит на вас блестящим черным глазом:{/n} \"Вход в {g|Valley of the Dead}Долину{/g} преграждают врата. Только тот, кто обладает ключами или сакррральными знаниями, может проникнуть внутрь\"."
    },
    {
      "Key": "111cbeb9-78b5-4ea6-bfa1-91281450e3a2",
      "Value": "\"Я — глаза и уши моего господина. Все, что постигаю я, видит и слышит он. Все наши ррразговоры, все твои деяния — ничто не ускользнуло от внимания моего хозяина\"."
    },
    {
      "Key": "f75f4a12-50d6-44be-bd8a-3c09f70ce1c4",
      "Value": "\"Когда-то нарррод моего господина отгородил Долину от внешнего мира и младших рас — таких, к которым относишься и ты. Таким образом собратья моего хозяина могли предаваться магическим искусствам и управленией имперррией, не беспокоясь о вашей суетливой возне и смехотворных бунтах\"."
    },
    {
      "Key": "787bbec5-1319-464a-9ed7-fd11ce8afc8b",
      "Value": "\"У тебя есть выбор: найди три священные курррильницы, укрытые в гробницах предателей, заточивших моего господина в его обители, или пррризови на помощь тьму, способную открыть дорогу в {g|Valley of the Dead}Долину мертвых{/g}. Так или иначе, но ты пройдешь — и мой хозяин решит твою судьбу\"."
    },
    {
      "Key": "6dd3fa2b-aef6-4cad-8679-7f9aab916e31",
      "Value": "\"Мой господин обладает не только запррретными знаниями и магическими силами. Око {g|Abaddon}Абаддона{/g} наделило владыку такой мощью, о которой ты и другие смеррртные не смеете и мечтать. Именно оно и стало орудием мести, постигшей нечестивцев\"."
    },
    {
      "Key": "7313681a-7bfe-4439-94ab-735948cd3d28",
      "Value": "\"Четыре Всадника Апокалипсиса. Властители {g|Abaddon}Абаддона{/g}. Великие арррхдаймоны, несущие смерть и разрушение всему на своем пути. Величайший из них, Всадник Смерти {g|Charon}Харррон{/g}, счел Вордакая достойным своей милости и наделил его великим даром — Оком Абаддона\"."
    }
  ]
}