{
  "$id": "1",
  "strings": [
    {
      "Key": "50660ba4-8e56-4a0e-ac7b-84b7ae456ae5",
      "Value": "«О чём это вы торговались?»"
    },
    {
      "Key": "892e6ece-0f18-4df3-a9c4-4013874678c1",
      "Value": "«Мне кажется, тут есть как минимум один более достойный объект для флирта…»"
    },
    {
      "Key": "413b5671-d4c2-49b0-9d79-594cf9d627c3",
      "Value": "«Прогуляешься со мной?»"
    },
    {
      "Key": "79b95ce5-29bc-458c-a51e-5ec3d0d5a2d7",
      "Value": "«Прости, не могу составить тебе компанию. Прощай!»"
    },
    {
      "Key": "27f74f9d-04e4-46e4-a14d-7d40123753f2",
      "Value": "«Скромности точно нет среди моих недостатков»."
    },
    {
      "Key": "415abd51-357e-47ae-946e-1f9b661d3dee",
      "Value": "«Я предпочитаю называть вещи своими именами»."
    },
    {
      "Key": "d156cb2e-72aa-4360-a1f4-1e7238b4f35b",
      "Value": "«Ты меня не так поняла. Давай закончим этот разговор»."
    },
    {
      "Key": "a885621d-df5e-41ab-853f-fd2ac3ae9736",
      "Value": "«С радостью приму приглашение. Идём»."
    },
    {
      "Key": "766358c5-e143-489f-9309-3b3163615b35",
      "Value": "«Но почему? Ты мне нравишься. Я не хочу делать из этого тайну»."
    },
    {
      "Key": "ddc17cb2-8f5e-42d1-ba3c-91257aed670d",
      "Value": "«Хорошо. Тайна так тайна»."
    },
    {
      "Key": "6b67e1d6-182b-4660-86a2-782fac44be44",
      "Value": "«Меня это не устраивает»."
    },
    {
      "Key": "74ed8dc8-d5b7-449a-a924-8207f598ff69",
      "Value": "«Всё дело в одной прелестной леди-тифлинге. С ней я готов{mf||а} гулять день и ночь!»"
    },
    {
      "Key": "9792dbb0-9cf5-45dd-bcd3-af3fb85cc467",
      "Value": "«Восемь монет?! Восемь?! Посмотри в мои глаза, достойный Гассуф. Как чёрные тучи скрывают ясное солнце, так и эта цена крадёт радость из моей души и улыбку с моего лица»."
    },
    {
      "Key": "cebdad08-34fe-4e41-b4f6-7dcfd9af76df",
      "Value": "«Я достал бы луну с неба ради твоей улыбки, прекрасная дочь пустынь. Но пока я стою по эту сторону прилавка, ничьи чары не затуманят мне разум. Восемь золотых и ни монетой меньше»."
    },
    {
      "Key": "fb55a1b6-4b2b-4987-a4ac-584b9afb966a",
      "Value": "«Как ты жесток… {n}— Канера замечает вас и улыбается. —{/n} Я оставлю тебя наедине с твоим бессердечием!»"
    },
    {
      "Key": "33c4dea0-6390-4f84-a875-281848b571a5",
      "Value": "«О Гассуф, расчётливейший из дельцов! Впрочем, мне это нравится. Люблю тех, кто знает свою выгоду», {n}— Канера почти мурлычет от удовольствия и весело озирается по сторонам.{/n}"
    },
    {
      "Key": "61f082ac-18ef-4e3d-a68f-0c5adbf94292",
      "Value": "«О какой-то блестящей безделушке, я даже не помню точно, как она выглядит! Мне просто нравиться торговаться с Гассуфом. Это немного спорт… и немного флирт»."
    },
    {
      "Key": "4486e036-bb41-46a4-ab89-de43a9e56215",
      "Value": "{n}Канера лукаво смотрит на вас из-под ресниц:{/n} «Кто же, кто же это? Теряюсь в догадках… Ведь ты, конечно же, не имеешь в виду себя? Это было бы так нескромно!»"
    },
    {
      "Key": "eeca87c3-e204-43ff-aaa6-c5e464b0135f",
      "Value": "{n}Канера даже не пытается скрыть разочарования:{/n} «Наш{mf||а} {mf|барон|баронесса|король|королева} всегда так занят{mf||а}… Ну что же, пойду поищу, кого бы ещё помучить!»"
    },
    {
      "Key": "70023dda-f421-4627-806b-d59cd8ceb371",
      "Value": "«Как тебе только не надоедает гулять туда-сюда? После всей беготни за чудовищами и бандитами по окрестным болотам…»"
    },
    {
      "Key": "8fa4b7ec-066c-4b9c-99cd-82b10373dd91",
      "Value": "«Жаль, {n}— во взгляде Канеры — искреннее сожаление. —{/n} До встречи и прости, что побеспокоила»."
    },
    {
      "Key": "c8a161e1-9c64-4385-9e00-fb42eb8e8de1",
      "Value": "«И тебе совсем-совсем не стыдно? Да это же прекрасно!»"
    },
    {
      "Key": "4d2e9a7d-3299-4ef4-955b-0135b6d2e8eb",
      "Value": "«Почему бы и нет? Прямолинейность украшает тех, кому не нужны словесные кружева, чтобы достигать цели»."
    },
    {
      "Key": "4f0922d1-244b-4784-afe7-65d069cf8aaf",
      "Value": "«Мне кажется, что нам совсем необязательно мёрзнуть здесь на ветру. Эта северная погода умеет в любой момент подбрасывать сюрпризы в виде бурь! А в моём доме горит очаг, и мы можем заставить его разгореться ещё жарче…»"
    },
    {
      "Key": "4bfc3297-481d-4d56-87bb-e3c931130ce7",
      "Value": "{n}Канера останавливается и смотрит в огонь. Блики пламени пляшут на её лице. Она кажется более серьёзной, чем только что на площади:{/n} «Я хочу кое о чём тебя попросить»."
    },
    {
      "Key": "44bdc267-a170-44c1-a454-8aa1140f49c7",
      "Value": "«Какой момент я порчу серьёзными разговорами, невероятно! Но всё же… мне кажется, что ты заинтересован{mf||а} во мне так же, как я заинтересована в тебе. И если это правда — я прошу сохранить всё, что есть между нами, в тайне. Ото всех, даже твоих соратников»."
    },
    {
      "Key": "e83da667-c80b-4c6b-a5dd-d02bebdbd9d0",
      "Value": "«Я не хочу привлекать внимание публики. Мы с сестрой и так наделали шороха в твоих землях! К тому же… это сложно объяснить, но мне так комфортнее. Тайна прячет и защищает, тайна не даёт тебя уязвить. Каликке бы объяснила лучше, может быть, даже в стихах, а я говорю как могу»."
    },
    {
      "Key": "1999d980-a722-4d8e-8ae3-e28b61048250",
      "Value": "«Во-первых, я не хочу привлекать внимания публики, по крайней мере сейчас. Для меня это… в некотором роде некомфортно. И во-вторых — я всё ещё связана условиями, выставленными Вестницей Нефиса, и должна хранить в тайне нашу двойную личность. Если все будут знать, что „Каэсси“ близка с {mf|бароном|баронессой|королём|королевой}, то будут ждать от „неё“ определённого поведения. А я знаю мою сестру — она не сможет и не захочет долго притворяться»."
    },
    {
      "Key": "399b7b28-bd79-4723-8702-542e33e78d94",
      "Value": "«Жаль. Тогда извини, что отняла твоё время»."
    },
    {
      "Key": "60e3ab5f-ad4a-44c3-af51-e68506440049",
      "Value": "{n}Улыбка Канеры кажется искренней и благодарной:{/n} «Это чудесно»."
    },
    {
      "Key": "f266e611-fc6b-4676-b6f3-a73b6464bf51",
      "Value": "{n}Она делает шаг ближе, почти прижимается к вам и зажигает небольшой огонёк в ладони.{/n} «Земля, откуда я родом, полна контрастов. Днём там иногда бывает так жарко, что камни тают под солнцем, словно снег. Но приходит ночь, и холод пробирает до костей. Ночь — это время, когда семьи собираются у очага, когда родители обнимают детей, когда любовники делятся тем жаром, что живёт в их телах, и засыпают, напитав этим жаром свои сердца»."
    },
    {
      "Key": "3ab3d5c5-3048-431c-bf56-6b304bd3f1c7",
      "Value": "«Я хочу показать тебе, как это бывает», {n}— резко погасив огонек, Канера делает последний шаг, обвивает вас за шею руками и горячо целует.{/n}"
    },
    {
      "Key": "a6b2fd82-6d9e-4d71-9fca-9cbd2239aead",
      "Value": "{n}Канера заливисто смеётся:{/n} «Мне особенно понравилась часть про „…и ночь“! А знаешь, что я думаю?»"
    }
  ]
}
