{
  "$id": "1",
  "strings": [
    {
      "Key": "d614cb27-b205-469e-babd-67ca40d6a100",
      "Value": "…шагнуть в портал!"
    },
    {
      "Key": "7a2f7034-d988-4919-b953-f71fb89d3f6c",
      "Value": "…оставить портал до времени в покое и отправиться по другим очень важным делам!"
    },
    {
      "Key": "17788797-2f08-4b62-a008-9ed39b6d3b7f",
      "Value": "Завершить."
    },
    {
      "Key": "07c9796a-17e8-4c3d-8437-4891c44d23d3",
      "Value": "Портал перед нами мерцал загадочным светом. Он не был похож на тот, что мы видели в Утробе {g|Lamashtu}Ламашту{/g}, и всё же сомнений не оставалось — вот она, дорога в {g|First World}Первый Мир{/g}! В прошлый раз мы едва выбрались оттуда — не без помощи загадочного старого гнома. Что ждёт нас в этот раз? Увидим ли мы снова свет родного мира? Вернёмся ли к уютным домам и радостным улыбкам друзей или найдём только руины и кости? Не оставляя времени на печальные раздумья, корол{mf|ь|ева} поспешил{mf||а}…"
    },
    {
      "Key": "e05f5d34-09c6-4022-9d28-1111bf67a040",
      "Value": "Корол{mf|ь|ева} в последний раз обернул{mf|ся|ась}, словно прощаясь со своими владениями. А затем бесстрашно бросил{mf|ся|ась} вперёд!"
    },
    {
      "Key": "862acebb-e39e-4f34-bda5-77b5a1dc6d94",
      "Value": "…Едва мы шагнули за порог, как неведомая магия отняла у нас чувство направления, ощущение верха, низа и всего такого прочего. Дверь, в которую мы шагали, обернулась дырой, в которую мы падали!"
    },
    {
      "Key": "8a86f964-7eec-48d2-90dd-c7368dc0c71b",
      "Value": "Каждый из нас потянулся к тому, кого больше всего боялся потерять или за кого хотел удержаться."
    },
    {
      "Key": "90718a2c-5f60-421e-93cd-e5683a7ee71b",
      "Value": "(И только Харрим спокойно сложил руки на груди и с отрешённо-задумчивым лицом камнем рухнул вниз!)"
    },
    {
      "Key": "1963934a-d55c-45d2-ad59-33c1f4cdea74",
      "Value": "…Но как мы ни старались, неведомая сила отрывала нас друг от друга, прятала в клубах колдовского тумана, кружила и несла, оставляя в полном одиночестве. Пока впереди наконец не забрезжил свет…"
    }
  ]
}
