{
  "$id": "1",
  "strings": [
    {
      "Key": "6bf8d3a1-cc62-4e48-b90f-8a946bd9d64b",
      "Value": "\"О достойн{mf|ый|ая}! Дни и ночи я провожу, склоняя слух к историям, что приносят гости моей мастерской. Мне пришло в голову сделать две корзины для таких историй, и складывать в одну те, что рассказывают местные крестьяне и охотники, а во вторую — те, что прибыли из дальних стран. Долгое время я недоумевала, почему первая корзина едва наполняется, а вторая почти полна, пока однажды не решила перепрыгнуть ручеек в лесу, и, задумавшись, нечаянно подпрыгнула так высоко, что вознеслась к ветвям огромного дуба. Там я обнаружила сорочьи гнезда, а в них лежали истории, похищенные сороками из первой моей корзины!\""
    },
    {
      "Key": "d0e419ae-59e0-4c6a-ab2a-053ceeaea3a6",
      "Value": "\"Присев на ветвях дуба, я обратилась к сорокам с вопрошением, почему они похищают больше местных историй, чем тех, что привезены из далеких стран? И ответили они мне, что сорочье племя любит все блестящее и яркое, а ничто не сравнится в яркости с тем словесным кружевом, что плетут друг другу соседки, рассказывая, как ходили к ручью стирать белье и как три года тому подновляли старый плетень\"."
    },
    {
      "Key": "2f54ba1c-bdc8-4447-95c5-b490afa62e9c",
      "Value": "\"О достойн{mf|ый|ая}! Я хочу рассказать тебе об удивительном зрелище, которое недавно предстало моим глазам. Я увидела, как по твоей земле идет большой купеческий караван, и путешественники неосторожно сплевывают на дорогу слова и воспоминания о местах, где побывали. Эту россыпь клюют воробьи, голуби и другие пролетные птицы, от чего крылья их покрываются разноцветными перьями, а чирикать и ворковать они начинают на языке той страны, где побывали караванщики\"."
    },
    {
      "Key": "e586f74b-5c16-4b7b-aa66-da470ae5cdac",
      "Value": "\"Когда же караван идет обратно, члены его видят тех птиц и говорят: \"Какое диво! Разноцветные воробьи, умеющие чирикать на стольких наречиях! Нужно нам рассказать об этом во всех местах, мимо которых мы будем проезжать\"."
    },
    {
      "Key": "56bce27b-32e4-40e4-ac1a-948bf6b7956c",
      "Value": "\"Если же ты хочешь знать, о достойн{mf|ый|ая}, зачем я тебе все это рассказывала, то вот ответ — я переплавила несколько историй в подарок, который сейчас вручу тебе!\""
    }
  ]
}