{
  "$id": "1",
  "strings": [
    {
      "Key": "772bae0b-5de7-4fc5-907f-e70fcab9d496",
      "Value": "…вскрыть дверь."
    },
    {
      "Key": "d31b0db3-166b-4f31-93a9-c4233efc704b",
      "Value": "…найти тайные механизмы, отключающие ловушку."
    },
    {
      "Key": "85fb1f2e-7a1e-4b53-9b1a-150f6d8ea8f2",
      "Value": "…захлопнуть люки в потолке."
    },
    {
      "Key": "bcdf3f96-24bc-40c2-abed-d32ea4b33a96",
      "Value": "Наши герои изо всех сил закричали, пытаясь отпугнуть угря."
    },
    {
      "Key": "a43ad2d5-5eaf-4511-baaf-484c685dd9b8",
      "Value": "Герои приникли к стенам и затихли, пытаясь избежать внимания рассерженной твари."
    },
    {
      "Key": "ba83bf56-6698-4353-80a1-2d86131556f8",
      "Value": "Завершить."
    },
    {
      "Key": "b2572b65-e0d3-42b1-b7d1-98718741909c",
      "Value": "Завершить."
    },
    {
      "Key": "a3e086f6-a93b-4116-92d6-e9f772a78e13",
      "Value": "Завершить."
    },
    {
      "Key": "58693221-5951-416e-babe-21a66ae31893",
      "Value": "Завершить."
    },
    {
      "Key": "466058b7-84d2-4ce8-83e8-1031d9127fba",
      "Value": "Прокладывая себе путь сквозь мрачное подземелье, мы добрались до тяжёлой каменной двери, щедро украшенной резьбой. Однако стоило прикоснуться к массивной створке, как в глубине стены что-то щёлкнуло, а над головой подозрительно зашумело."
    },
    {
      "Key": "49cc84ed-32d4-4d80-9669-9208f6b46f6d",
      "Value": "Гадать, что же произошло, пришлось недолго: через несколько секунд над головами героев с грохотом распахнулись ржавые люки, из которых хлынула грязная речная вода! Комната начала стремительно наполняться ею, рискуя превратиться в водяную могилу. Вместе с потоками в зал с плеском повалил песок, водоросли и перепуганная рыба, не успевшая убраться подальше."
    },
    {
      "Key": "4967db6c-c422-4084-8fba-9b6324585757",
      "Value": "В такой ситуации немудрено потерять самообладание! И пока одни молились своим богам и причитали, что ещё не успели написать величайший роман {g|Golarion}Голариона{/g}, остальные попытались…"
    },
    {
      "Key": "58ea60d4-b7c7-41b3-861a-8e32a98c6d3f",
      "Value": "Попытки найти замок и вскрыть дверь не увенчались успехом: древние зодчие надёжно спрятали механизмы в толще камня."
    },
    {
      "Key": "2746e505-9312-4a07-904a-c65cd5e74da4",
      "Value": "Вряд ли те, кто придумал столь смертоносную ловушку, были достаточно глупы, чтобы оставить пусковые устройства на виду! Несмотря на все попытки, отыскать механизмы так и не удалось — а вода тем временем продолжала прибывать!"
    },
    {
      "Key": "247868e1-2ec6-433e-8b21-28affd40fc1c",
      "Value": "Захлопнуть хотя бы один люк под напором хлещущей воды оказалось не сложно, а попросту невозможно! Смельчаки, взявшиеся за это гиблое дело, изрядно рисковали: болтающиеся крышки люков грозили заехать в лоб, а мощные струи воды — сбить с ног и оставить на теле синяки. К счастью, никто из наших героев не пострадал, но поток было не остановить."
    },
    {
      "Key": "09885be2-68d3-4eb8-b669-b76609cbb840",
      "Value": "Ко всему прочему, судьба словно решила, что свалившихся на нас неприятностей мало, и стоит подкинуть нам ещё одну. С громким всплеском из одного из люков вывалился огромный электрический угорь! Сквозь грохот прибывающей воды мы расслышали странное щёлканье и хлопки, а кожу защекотало от слабых разрядов."
    },
    {
      "Key": "575b8dbb-1e63-475c-834f-f912534de0d8",
      "Value": "Древние архитекторы явно не рассчитывали, что их потомки будут пытаться вскрыть дверь, стоя по колени в мутной воде, но именно это наши герои сделали — и преуспели! Распахнув дверь, отряд спешно покинул коварную комнату и плотно прикрыл за собой дверь, чтобы поток не последовал по пятам."
    },
    {
      "Key": "4bfb540c-01c0-4cee-b280-db2e884691a2",
      "Value": "Спешно обшарив стены вокруг двери, мы не нашли ничего, что могло указывать на пусковой механизм. Однако обнаружили кое-что иное: длинную тонкую щель, бегущую по соседнему барельефу. Как всегда решительн{mf|ый|ая}, {mf|барон|баронесса} воткнул{mf||а} кинжал в щель — и та поддалась, в мгновение ока выдав скрытую створку потайного хода!"
    },
    {
      "Key": "702c7052-9a1d-451d-8653-bc029c78be62",
      "Value": "В старину знали толк не только в ловушках, но и в тайных комнатах — особенно таких, в которых можно спрятаться от не вовремя сработавшей западни! Комнатка за барельефом оказалась крохотной, однако места хватило для всех."
    },
    {
      "Key": "f5e76726-dfa6-4370-b834-3ab934fb36d6",
      "Value": "Не надо связываться с великолепными героями {g|Stolen Lands}Украденных Земель{/g} — это знают даже безмозглые речные твари! Угорь предпочёл не иметь дела с такими шумными гостями, как мы, и забился в дальний угол комнаты. Правда, эта победа никак не помогла нам справиться с другой — продолжающей прибывать водой."
    },
    {
      "Key": "8974eb57-9d8e-444f-9ebe-d6eb7ed6d401",
      "Value": "Прижавшись к неровным стенам, почти перестав дышать, мы попытались исчезнуть — по крайней мере, для угря, продолжающего метаться по комнате. К счастью, хищник не заметил крупных жертв, жмущихся по углам, и вместо этого накинулся на несчастную оглушённую рыбу, плавающую рядом. При этом новая добыча всё прибывала и прибывала — вместе с новыми порциями речной воды!"
    },
    {
      "Key": "1a1a03da-322a-41a7-bb13-a0195f5a4f46",
      "Value": "Сложно тягаться с созданием, чувствующим себя в воде как дома — особенно когда ты сам привык к твёрдой земле под ногами. Всего два разряда — и мы начали готовиться к преждевременному (и весьма бесславному) завершению своих похождений."
    },
    {
      "Key": "c56493ee-b9fa-41e4-8191-b71f706a5903",
      "Value": "Герои были в ловушке, вода всё прибывала, выхода не было видно, а теперь ещё и электрический угорь грозил поджарить нас, избавив тем самым от утопления! Надо было расправиться с тварью, пока не поздно!"
    },
    {
      "Key": "8b078869-b6ec-4ef8-a8e3-6563b79c03fc",
      "Value": "Попытки захлопнуть люки в потолке закончились печально: никаких успехов, зато руки и плечи покрылись синяками от хлещущих потоков воды!"
    },
    {
      "Key": "984b787f-b27e-4d4a-8bac-d19f571702e6",
      "Value": "Отряхнувшись от грязи и вздохнув с облегчением, мы вернулись к злополучной двери."
    },
    {
      "Key": "e50d9aa1-ea17-4ba3-9bf6-75c95b11e91d",
      "Value": "Оправившись от ударов током и стряхнув с себя грязь, мы вернулись к злополучной двери."
    }
  ]
}
