{
  "$id": "1",
  "strings": [
    {
      "Key": "885363da-eb2c-4181-b00b-5d7645e4d58d",
      "Value": "«Это не моя вина. На меня напали!»"
    },
    {
      "Key": "5f23f727-cce1-4219-a04b-0083ba7e0d80",
      "Value": "«Ты мне не указ! Я буду драться, с кем пожелаю!»"
    },
    {
      "Key": "fbe2dd56-cad9-4afc-96f4-4bc0cdc75793",
      "Value": "«Это просто недоразумение. Никакой драки не было — уверен{mf||а}, сейчас все разъяснится»."
    },
    {
      "Key": "fb122fae-3ef4-40a0-975f-4fc2fea1288b",
      "Value": "{n}На шум и крики начинает стягиваться толпа. Каждый из гостей явился с охраной, так что вы быстро оказываетесь окружены небольшой армией — и это не считая гвардии самого Ироветти. Вскоре появляется и сам король {g|Pitax}Питакса{/g}.{/n}"
    },
    {
      "Key": "414b4788-fb93-4ea1-8616-13e1ddfa13b3",
      "Value": "«Что это такое? Драка? На моём турнире? Неслыханно! Это скандал! Плевок в самую душу — и не только мне, а каждому из моих глубокоуважаемых гостей! Стыд и позор!»"
    },
    {
      "Key": "9ebeccce-0d62-48bc-a251-822c6255e3cc",
      "Value": "«Ложь! Ты лжёшь мне в глаза! Я уже знаю, что здесь произошло — это ты, ты перв{mf|ым|ой} обнажил{mf||а} оружие, сломив мою печать! Попрал{mf||а} дух мира и дружбы, что всегда царил на моих турнирах! Растоптал{mf||а} моё доверие!»"
    },
    {
      "Key": "e72e4f7c-fc02-4dc9-9892-63df7ce22666",
      "Value": "{n}Ироветти картинно закрывает лицо ладонью:{/n} «Неслыханно. Чудовищно. С этим невозможно мириться»."
    },
    {
      "Key": "a6226005-ff3a-4381-803a-4282a5b55e05",
      "Value": "{n}Горько вздохнув, он громко объявляет:{/n} «Это разбивает мне сердце, но я обязан принять все меры для безопасности моих драгоценных гостей. Увы, сегодня на наш праздник явил{mf|ся|ась} варвар{mf||ша} в короне, монстр, неспособный мирно наслаждаться высшим обществом. С тяжёлым сердцем я вынужден объявить, что турнир отменяется. В присутствии этого чудовища я просто не могу гарантировать, что праздник не обернётся побоищем!»"
    },
    {
      "Key": "87b9d03d-e59b-418f-bbb6-a51b55cc4e19",
      "Value": "{n}Под разочарованный гул толпы Ироветти, покачав головой, указывает вам на выход:{/n} «Уходи. Просто уходи. Мы не станем опускаться до твоего уровня и не оскверним праздничный день насилием. Но знай: тебе здесь больше не рады!»"
    },
    {
      "Key": "75a7f736-4205-4607-a6cd-c1d2a2e7dcac",
      "Value": "«Не было? Не было драки, ты говоришь? Почему же тогда сломана печать на твоих ножнах? Та самая печать, что издревле символизировала дух мира и дружбы, царящий на моих турнирах! Ты своей рукой сломал{mf||а} её — а с ней и хрупкий цветок нашего доверия!»"
    },
    {
      "Key": "b22a7ee5-d4e8-4eec-8092-6ddbfe6cbb46",
      "Value": "«Слышите, дамы и господа? Слышите, мои уважаемые гости? На голову совуха можно водрузить корону, но едва он раскроет клюв, как выдаст себя. И вот {mf|его|её}, это кровожадное чудовище, {g|Brevoy}бревойцы{/g} сочли достойн{mf|ым|ой} королевского титула?»"
    },
    {
      "Key": "384bdc18-a384-4e58-81df-e5e6ca30b8ec",
      "Value": "«Что такое? Воровство? Проникновение? Шпионаж? Прямо здесь, в моём лагере? А может быть, даже покушение на убийство? Это скандал! Плевок в самую душу — и не только мне, а каждому из моих глубокоуважаемых гостей! Стыд и позор!»"
    },
    {
      "Key": "755c76c3-9acb-4b1d-b5ff-964d9ffa2a4b",
      "Value": "«Я не могу поверить, что ты, кому я доверял всей душой, так подло злоупотребил{mf||а} моим гостеприимством! Использовал{mf||а} этот праздник мира и дружбы, чтобы подготовить мне смертельную западню! Ну, говори, что ты мне уготовал{mf||а}? Кинжал? Удавку? Яд? Бомбу? Нет, нет, не говори, я не желаю слышать!»"
    },
    {
      "Key": "20b6cdae-6ba9-472b-b14e-b0cb104b13ad",
      "Value": "«Слушай, ты, хряк в короне! Да ты должен быть благодарен, что {Name} вообще показал{mf|ся|ась} на твоём вонючем турнире! {n}— Регонгар сплёвывает Ироветти под ноги. —{/n} Ладно, мы уйдём. Всё равно у тебя тут не жратва, а говно, и все развлечения — для тех, кого мама в детстве головой вниз роняла. Но мы ещё вернёмся, понял? Вернёмся — и нарежем из тебя королевского бекона!»"
    },
    {
      "Key": "eaff1b95-1e8b-4778-b7c8-8bb66682b75e",
      "Value": "«Прощай — надеюсь, навсегда!»"
    },
    {
      "Key": "f8083f96-67a5-4ce6-ac0d-778bdb3a0bec",
      "Value": "«Да… вижу, и спутников ты подобрал{mf||а} себе под стать!»"
    }
  ]
}
