{
  "$id": "1",
  "strings": [
    {
      "Key": "85d31aa1-3010-4b62-97fd-66e1a06a3f88",
      "Value": "{g|Arcane6_1}[Эффекты выбора]{/g} «С этого дня создание нежити, в каких бы целях оно ни проводилось, объявляется вне закона»."
    },
    {
      "Key": "e2b78062-5a8d-4f4e-8bf8-9642281541cb",
      "Value": "{g|Arcane6_2}[Эффекты выбора]{/g} «Моё решение остаётся неизменным. Получившие лицензию подданные могут и впредь поднимать мёртвых»."
    },
    {
      "Key": "5cb00e2f-a31a-40d3-bc5b-d6d902f152e8",
      "Value": "«Я прислушаюсь к твоему совету»."
    },
    {
      "Key": "b18df751-cdac-4452-8214-6268c80d1a6e",
      "Value": "{g|Arcane6_3}[Эффекты выбора]{/g} «Он получает моё разрешение. Посмотрим, так ли хороши его големы, как он уверяет»."
    },
    {
      "Key": "9b84d1ba-622a-4438-843b-ad5c0709180e",
      "Value": "{g|Arcane6_4}[Эффекты выбора]{/g} «Мы не будем пользоваться его услугами»."
    },
    {
      "Key": "4f36abe5-2533-4512-9f22-43a442635da7",
      "Value": "«Мы поступим так, как ты считаешь нужным»."
    },
    {
      "Key": "498fe3d6-d6b3-4148-8a25-fc22de82bb39",
      "Value": "{n}Октавия выглядит обеспокоенно:{/n} «Наши заигрывания с некромантией не остались незамеченными, {name}. В столицу прибыла делегация жрецов {g|Pharasma}Фаразмы{/g}, богини судьбы и смерти. Нежить ненавистна ей, и её последователи требуют, чтобы мы „положили конец святотатству“ — перестали использовать труд мёртвых»."
    },
    {
      "Key": "4e39b90a-12fa-4491-a7dc-ce5a585ebf26",
      "Value": "«В столицу прибыла делегация фаразмитов, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Поднимая мёртвых, некромант нарушает естественный цикл жизни и смерти, поэтому {g|Pharasma}Госпожа Гробниц{/g} запрещает заниматься этим чёрным ремеслом. Жрецы и последователи Фаразмы требуют, чтобы мы „положили конец святотатству“ и объявили создание нежити вне закона в наших землях»."
    },
    {
      "Key": "fbd03dae-be8d-44c8-80c7-ce1629fee9fc",
      "Value": "{n}Сегодня «Маэгар» явно не в духе… как, впрочем, и обычно:{/n} «Мир полнится назойливыми идиотами! Меня донимают жрецы Фаразмы. Их богиня ненавидит нежить, и они постоянно требуют, чтобы мы отказались от наших мёртвых рабов и перестали пользоваться их трудом»."
    },
    {
      "Key": "514b3ba8-cd1b-4a44-b285-635bc2bf9540",
      "Value": "«Я думаю, нам следует прислушаться к жрецам. Подъятие мёртвых — злое, жестокое колдовство. Некроманты причиняют ужасные страдания тем, чьи останки оживляют, ведь их заклятия отрезают и оскверняют частицу покинувшей тело души! Нам никогда не следовало узаконивать это чёрное ремесло в наших землях… самое время исправить нашу ошибку!»"
    },
    {
      "Key": "6bdb30d1-81ac-4ecf-8eb3-9233589723e7",
      "Value": "«Я полагаю, что нам следует удовлетворить их просьбу. И дело не только в том, что доступность дешёвых мёртвых рабов привела к обнищанию живых работников. Чтобы создать ходячего мертвеца, маг отрезает частицу покинувшей тело души и, осквернив её с помощью негативной энергии, вкладывает это семя обратно в оживляемый труп. Ничто не может оправдать подобной жестокости»."
    },
    {
      "Key": "b275c7f5-a0c4-4483-91cf-f8f82a50a60b",
      "Value": "«От их причитаний сводит зубы. Этим остолопам нужно указать на их место, раз и навсегда отказав. Нужно ли вам объяснять, что именно некромантия скрывает в себе путь к могуществу и власти?»"
    },
    {
      "Key": "c81b5d75-c009-4d8f-a48c-d34c96affffc",
      "Value": "{n}Октавия с облегчением выдыхает:{/n} «Решение, которое следовало принять уже давно!»"
    },
    {
      "Key": "5b9bd582-43e1-44e0-89f1-5cfdb9710c84",
      "Value": "«Хорошо. В таком случае подъятие мёртвых становится незаконным и впредь будет наказываться»."
    },
    {
      "Key": "65968046-6d63-4527-af19-86f1d276aa46",
      "Value": "{n}Сказитель кивает вам:{/n} «Я сообщу служителям {g|Pharasma}Фаразмы{/g}, что они могут быть спокойны»."
    },
    {
      "Key": "7387283c-a188-43f4-8bd9-0b8d05004609",
      "Value": "«Прекрасно. Я откажу фаразмитам — и пожелаю им оказаться в объятиях их милостивой госпожи сколь можно скорее»."
    },
    {
      "Key": "c4a2fe7a-31f6-44f4-8744-640e0df7733c",
      "Value": "«Удивительно наглый тип, {name}! Со мной говорил маг из Некса, научившийся создавать големов из любого хлама — щепок, ржавых гвоздей, сломанной мебели… Он просит разрешения открыть своё дело в столице и продавать этих мусорных големов всем желающим. В обмен он обещает предоставить несколько лучших образцов в наше пользование. И ты можешь удивиться… но я убеждена, что мы должны отказать ему»."
    },
    {
      "Key": "479eda8f-bd2b-429a-b07d-12777665bf2e",
      "Value": "«Интересная возможность для роста, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Маг из Некса предлагает создать для нас несколько големов из любого ненужного хлама, что засоряет улицы столицы»."
    },
    {
      "Key": "b4fe1d97-070f-40ea-83a6-9cf06926a6dc",
      "Value": "«Любопытное предложение. Какой-то выскочка из Некса овладел искусством создания големов. Что ещё интереснее, тела для них он собирает из любого хлама, который подвернётся под руку, — достаточно обыкновенной мусорной кучи. Он готов подарить нам несколько образцов в обмен на разрешение торговать этими големами в столице. Нет смысла отказывать ему. Нам пригодятся работники, не задающие лишних вопросов»."
    },
    {
      "Key": "7dbb13b9-aaee-4d0e-9a6f-5c949734c41e",
      "Value": "«Я считаю, что нам следует принять его предложение. Големы отлично подходят как для охраны, так и грубого ручного труда. Обычно их создание требует значительного вложения средств, однако маг берёт все расходы на себя — в обмен на разрешение и впредь промышлять своим ремеслом в столице»."
    },
    {
      "Key": "de4dc303-5bf2-4f14-af3e-68b4cebd1e2d",
      "Value": "«Я передам магу, что он может приступать к работе»."
    },
    {
      "Key": "b89be95d-b2f2-414b-9f7e-f1dceefa89d1",
      "Value": "{n}«Маэгар» нетерпеливо кивает:{/n} «Отлично»."
    },
    {
      "Key": "86d9cb9f-2ae2-44c6-aa85-c1cb44820872",
      "Value": "«Отлично. С радостью откажу этому беспринципному дельцу»."
    },
    {
      "Key": "70462223-e45b-4407-a766-c0de914fff50",
      "Value": "«Тогда маг приступит к работе немедленно. Посмотрим, будет ли от него прок…»"
    },
    {
      "Key": "07e458ae-8d65-4736-b9f8-ed448710aeea",
      "Value": "«К тому же каким-то непостижимым образом этому профану удалось устранить главный недостаток големов — вспышки неконтролируемой ярости, которым подвержены некоторые их виды. Големов оживляют, порабощая и заточая в них духов стихий, и порой эти духи могут выйти из-под контроля. Однако проходимец из Некса нашёл какой-то способ усилить сдерживающие их магические путы»."
    },
    {
      "Key": "1ba34dfd-cd02-4b51-ab49-70526f57528a",
      "Value": "«Дело в том, как маги оживляют големов. Для этого им необходимо заточить внутри конструкта живой дух родом с одного из планов стихий — чаще всего, духа земли. Поэтому големы — те же рабы, ведь духи стихий тоже обладают сознанием. Хоть маг и уверяет, что его големы никогда не выходят из-под контроля, это не отменяет того, что использовать их было бы совершенно аморально»."
    },
    {
      "Key": "2d044726-5d7d-43fb-a90f-76a4f2025e3f",
      "Value": "«Собрав тело голема из мусора, он способен заточить в нём одного из духов стихий, тем самым вдохнув в конструкт подобие жизни. В некоторых видах големов этот порабощённый дух может выйти из-под контроля, однако маг уверяет, что полностью устранил этот недостаток. Всё, что ему нужно, — это доступ к мусорным кучам и наше разрешение»."
    }
  ]
}
