{
  "$id": "1",
  "strings": [
    {
      "Key": "7171cbf1-83f1-4af7-a5bf-c6285ad356f7",
      "Value": "\"Давай к делу. Ты говоришь, разбойники атакуют снова? Кто они и как скоро придут?\""
    },
    {
      "Key": "209c1053-0db2-4505-a13d-bfe38b448fce",
      "Value": "\"Олег, я бы хотел{mf||а} посмотреть на твои товары\"."
    },
    {
      "Key": "13ec18c6-875c-4902-8260-7ac230967c8d",
      "Value": "\"Поговорим позже\"."
    },
    {
      "Key": "bf960fa1-bb2b-4f3a-9a83-442921f644ee",
      "Value": "\"Вам нечего опасаться. Я помогу разобраться с нападением\"."
    },
    {
      "Key": "1da99ae2-167b-408e-9c6d-35688eeb0d8a",
      "Value": "\"Расскажи подробнее, сколько всего разбойников и чего они хотят?\""
    },
    {
      "Key": "83f0146e-bea3-4d41-847e-ae96ce2d9666",
      "Value": "\"Разбойники утверждают, что собирают налоги. Почему?\""
    },
    {
      "Key": "94bc0cd1-84e0-4a58-9404-b95883e7307d",
      "Value": "\"Сохранение в целости твоей лавочки — одно из условий, на которых Джаманди обещала назвать меня барон{mf|ом|ессой}. Но это не значит, что я обязан{mf||а} выслушивать твое нытье\"."
    },
    {
      "Key": "15f03403-fbc1-43cd-a920-f2605648e3ef",
      "Value": "\"Ответь мне на еще несколько вопросов\"."
    },
    {
      "Key": "9ea95b1a-c0fe-4b93-a452-c14356a44cd4",
      "Value": "\"Довольно пока про разбойников\"."
    },
    {
      "Key": "e2da3af6-0d30-4586-9029-387a20f453fb",
      "Value": "[Дождаться нападения] \"Я готов{mf||а} к атаке разбойников. Занимаем места и ждем\"."
    },
    {
      "Key": "054b4207-d8c2-4345-957a-198f972789cd",
      "Value": "\"Расскажите о себе побольше\"."
    },
    {
      "Key": "eda6319f-bc5c-45b8-9743-7819d546decd",
      "Value": "\"Возвращаясь к разговору о возможном нападении...\""
    },
    {
      "Key": "1ef0836e-6685-424e-86c6-1b5d145e5ff9",
      "Value": "\"Я пока осмотрюсь, подумаю, как использовать смолу и капканы\"."
    },
    {
      "Key": "2fddff11-b9b7-489a-9ba5-9d3115420dfc",
      "Value": "\"Я видел{mf||а}, как какой-то человек убегал с Торгового поста. Кто это?\""
    },
    {
      "Key": "b75ef08a-8271-487a-afd6-a29428389e76",
      "Value": "\"Алхимический огонь? Давай разместим его у ворот и взорвем горящей стрелой, когда разбойники приблизятся\"."
    },
    {
      "Key": "8f4fab87-619a-4679-8db5-3840570866ab",
      "Value": "\"Что можешь рассказать про человека, который убежал с поста перед атакой и сейчас вернулся?\""
    },
    {
      "Key": "1dea6037-3003-4dda-a3c8-87363fd1b5e8",
      "Value": "\"Судьба твоего торгового поста меня мало интересует. Но я никогда не отказываюсь от хорошего боя, и поэтому помогу тебе\"."
    },
    {
      "Key": "e04533b6-f081-4b89-81ef-b84a30512233",
      "Value": "\"Отличная идея, так и поступим!\""
    },
    {
      "Key": "113eec02-32cf-497e-93c1-e67f99439a2e",
      "Value": "\"Лучше отдай алхимический огонь мне. С бандитами мы справимся и без него\"."
    },
    {
      "Key": "b6f6bea9-8130-4ee3-ba60-825c3775667d",
      "Value": "\"Алхимический огонь? Отдай его мне! Уверен{mf||а}, я найду ему применение\"."
    },
    {
      "Key": "705b97da-da60-4aa4-b6b9-2e2b0ed1fa39",
      "Value": "{n}Олег смотрит так, будто до последнего надеялся, что вы с разбойниками взаимно зарежете друг друга. Он хмыкает.{/n} \"Ну что, крысы струсили и сбежали? И то хлеб. Только вот сказать хочу — надолго вы их не отпугнете. Явятся с подмогой и камня на камне тут не оставят! И что нам теперь делать?\""
    },
    {
      "Key": "97c85c38-ee4d-4b1b-931d-d87e4b8ccc52",
      "Value": "\"Это Боккен, кто ж еще. Он торгует снадобьями. Живет на отшибе совсем один, но ходит сюда каждый день. Знает полезные свойства каждого куста в округе. Ватага Рогача давно его хочет к рукам прибрать, вот он и бегает от них, в зарослях и оврагах отсиживается. В драку лезть ему смелости не хватает, а совсем нас бросить совесть не позволяет. Сердце у него доброе, хоть он и любит поворчать... Особенно последнее время\"."
    },
    {
      "Key": "309b2b61-cb2c-4690-90d0-889b6b675662",
      "Value": "{n}Его взгляд падает на тихо подошедшую светловолосую женщину.{/n} \"Ласточка! Откуда ты тут? Я же говорил, не выходи из убежища!\""
    },
    {
      "Key": "174f5476-4bca-49f0-860a-d176a3dd13c3",
      "Value": "\"Все закончилось, я видела. Просто хотела убедиться, что ты в порядке...\" {n}Женщина с грустной нежностью смотрит на мужа. Олег смущается, что-то бурчит под нос.{/n} \"Меня зовут Светлана. Сожалею, что ваше прибытие на {g|Oleg's Trading Post}Торговый пост{/g} оказалось таким... Негостеприимным\"."
    },
    {
      "Key": "63fca25d-1c23-4adf-abdd-1406daca9ace",
      "Value": "\"Получили, негодяи!\" {n}Олег потрясает кулаком.{/n} \"Хотя теперь же...\" {n}Он чешет в затылке, потом хмуро утыкается взглядом в землю.{/n} \"Девушка, чтоб пусто ей было, сбежала. Рогачу нажалуется, как пить дать. Раньше они \"налоги собирать\" приходили, а теперь \"за измену наказывать\" явятся... Что же делать?\" {n}Он тяжело вздыхает.{/n} \"Если б хоть Светлану куда отослать, а уж я-то от этих крыс не побегу!\""
    },
    {
      "Key": "e9e58314-74c5-4e23-b690-b9bc162abb62",
      "Value": "{n}Олег только мрачно машет рукой.{/n} \"Кто-кто — банда Рогача, вот кто! Эта земля кишит разбойниками, как нищая лачуга — клопами. Боюсь, вы их только раззадорили. У них один из лагерей где-то поблизости, так что явятся с подмогой через полдня, а то и меньше. Не простит Рогач такого оскорбления, а уж его демоновы помощники...\""
    },
    {
      "Key": "9c2a33ad-9649-4128-ab49-880e7ce3bd9e",
      "Value": "{n}Олег мрачно хмыкает.{/n} \"Предлагаете прямо сейчас начать вас \"Вашей милостью\" величать и кланяться? Я может и не дворянин, но что такое достоинство — знаю, на коленях ползать не буду! Давайте к драке готовиться, а там поглядим, как{mf|ой|ая} из вас барон{mf||есса}. Так вот... У меня тут есть капканы, смола и даже ящик алхимического огня. Может, что-то из этого пригодится\"."
    },
    {
      "Key": "ea32fd8c-d3a6-4b84-a5a2-2f444f4b0860",
      "Value": "\"Что ж, спасибо за добрые намерения. Я, может, не самых лучших манер человек, но в неблагодарности Олега Леветона еще никто не обвинял! Так что если отстоим пост — награда за мной\"."
    },
    {
      "Key": "e3d6cf26-bd48-4d44-b2d4-36bdbae86446",
      "Value": "\"Эти кровопийцы считают себя хозяевами этой земли. Приходят, берут что хотят, а еще каждый месяц отбирают большую часть наших денег — дань для их главаря. Ворота вон нам сломали, чтоб даже не думали что утаить. Я бы давно им показал, что к чему, если бы не Светлана! А сколько их — никто не знает. Когда всего пять или шесть приходит, когда и целая ватага заваливается\"."
    },
    {
      "Key": "3ec2401e-a9cf-4a58-b79f-84fc0495d1de",
      "Value": "\"А как же! Весь лихой люд в этих землях ходит под Рогачом и тремя его подручными. Ну а Рогач себя считает не меньше чем королем. Поди и рога у него вместо короны, ха! Вот и дерут они \"налоги\", а свои расправы называют \"карой за измену\". Бьют даже тех, кто Рогачу никогда не присягал. Если повезет, то убивают сразу. Если нет, то...\" {n}Олег косится на Светлану.{/n} \"Ласточка, может пойдешь ужином займешься, пока мы разговариваем?\""
    },
    {
      "Key": "da1a43f0-b14f-4c2a-b049-099c6a9c394e",
      "Value": "\"Не надо меня оберегать от таких разговоров. Я же не слепой котенок, я все вижу и знаю\". {n}Светлана опускает голову.{/n} \"Большая часть банды — простые разбойники, но вот среди главарей, приближенных Рогача, есть настоящие чудовища. Особенно двое — Ойк и Дован из Нисроха. Они любят устраивать показательные пытки и казни. Мы с мужем... Видели тела\"."
    },
    {
      "Key": "fefcfdf3-4a58-47ff-8d4b-6351224368a0",
      "Value": "\"Боюсь, пока мы разговоры разговаривать будем, они как раз и нагрянут. Хотя что уж тут...\" — {n}бурчит Олег.{/n}"
    },
    {
      "Key": "b7824605-dedf-4fb4-8c31-3cc49be3be00",
      "Value": "\"Толку с этой торговли, когда все этим кровопийцам достанется... Ну ладно уж, смотрите\"."
    },
    {
      "Key": "a077ae6f-2f81-4b5c-8343-01cf986ba7c1",
      "Value": "\"Вам виднее. Им точно довольно никогда не будет\"."
    },
    {
      "Key": "f26ebfc4-bfe1-4f96-9f82-f551078d4df0",
      "Value": "\"Светлана, спрячься в доме! А мы идем встречать гостей\"."
    },
    {
      "Key": "99269c9f-2fb7-448b-88ba-434c8ffae696",
      "Value": "\"А вы, я погляжу, не робкого десятка, хех\"."
    },
    {
      "Key": "1fdd819a-3c64-4af4-a6ae-c57cc456876b",
      "Value": "{n}Олег кривится.{/n} \"До того ли сейчас? Что ж... Мы — честные люди. Перебрались сюда из {g|Restov}Рестова{/g}, своими силами привели в порядок старый форт. Даем приют путникам, а купцам — место, чтобы торговать с местными. Еще ведем дела с охотниками из окрестных лесов. Только толку с этого? Разбойная сволочь нас либо убьет рано или поздно, либо разорит\"."
    },
    {
      "Key": "fd24759b-de47-4d63-b4f7-6f3b52f3d7cf",
      "Value": "{n}Олег стал еще мрачнее, а Светлана — печальнее. Оба напряженно смотрят на вас.{/n}"
    },
    {
      "Key": "f2675c28-017f-4bc7-be34-5a4c23d70a56",
      "Value": "\"Скоро мы не о нападении, а с самим нападающими говорить будем. Если они вообще разговаривать станут\"."
    },
    {
      "Key": "aaecfe2b-01cc-458d-9374-9f4f939421f1",
      "Value": "\"Хорошо. Как закончите, дайте знать. И не уходите с поста — разбойники в любой момент могут заявиться\"."
    },
    {
      "Key": "51296a49-a2f7-42c1-8fb9-0196f0b77807",
      "Value": "{n}Олег и Светлана обсуждают что-то шепотом, но очень эмоционально. Вы успеваете услышать обрывок фразы \"Забудь уже об этом!\", но тут они замолкают и оборачиваются к вам.{/n}"
    },
    {
      "Key": "273d3169-5be5-4e66-8164-304e6d090032",
      "Value": "\"Ох как бы нам пост не поджечь! Надо придумать, чем стены обработать... Но ладно. Совет дельный. Я сам стрелу пущу. В былые года неплохо с арбалетом обращался!\""
    },
    {
      "Key": "3377e42a-39a0-4cb3-aeb5-17026b0fd1bd",
      "Value": "\"Прошу, берегите себя. И не давайте Олегу слишком рисковать\"."
    },
    {
      "Key": "481c3dba-d808-473f-8958-da4e9eb9244c",
      "Value": "\"Отринь страх! Сегодня я встану между тобой и этими мерзавцами! Ты под моей защитой!\""
    },
    {
      "Key": "65110b39-2d6d-4caa-acbc-8f8abe292b60",
      "Value": "{n}Амири разминает плечи.{/n} \"Наконец-то бой. Уже заскучала со всеми этими разговорами\"."
    },
    {
      "Key": "36b43af3-b6d4-4355-a0a1-8c24969e7317",
      "Value": "\"Эх, не такие геройства я хотела описывать. Но что поделать, даже лучшие из героев должны где-то начинать\"."
    },
    {
      "Key": "c1dfdaf8-bde4-444d-b269-f63cd3ed836c",
      "Value": "\"Давайте решать, что делать будем. Надо Светлану спрятать — ласточка, не спорь! Если хотите, можете пока осмотреться — может, что-то из хозяйства моего пригодится для битвы. Есть несколько крепких капканов, смола... И ящик алхимического огня\"."
    },
    {
      "Key": "666a9a61-f4c2-4e6a-bd8d-9be68fcc4ab5",
      "Value": "{n}Олег мрачно хмыкает.{/n} \"Что ж, и на том спасибо. Если выстоим — я даже награду кой-какую наберу. Наверное\"."
    },
    {
      "Key": "6aecda09-fb13-4fc6-9c70-b148ee9a6db9",
      "Value": "\"Помогу я вам в бою. У меня ящик алхимического огня завалялся. Разместим у ворот и взорвем горящей стрелой, когда разбойники приблизятся. В былые года я неплохо с арбалетом обращался!\""
    },
    {
      "Key": "65ac3237-1a83-4f66-84bf-f7189a6a01d9",
      "Value": "\"Вы уверены? Что ж, воля ваша. Держите!\""
    },
    {
      "Key": "b40e9c5a-4206-4d57-a2c0-8098e5873b5e",
      "Value": "\"Держите. Но если надумаете его в разбойников кидать — будьте осторожны. Не спалите мне пост\"."
    }
  ]
}