{
  "$id": "1",
  "strings": [
    {
      "Key": "a289192f-4eb5-4373-bfcb-569a2db33681",
      "Value": "«Отдай корову пастуху»."
    },
    {
      "Key": "da1cad89-f487-44bb-b662-674e040316ed",
      "Value": "«Отдай корову соседке»."
    },
    {
      "Key": "89c04375-e248-4621-84d3-d02ae4e2307f",
      "Value": "{g|Population3_3}[Эффекты выбора]{/g} [Получить 10 ОС] «Мне нравится твоя идея, Ландер. Забери корову в пользу {mf|баронства|баронства|королевства|королевства}»."
    },
    {
      "Key": "f2895fdb-0a3e-493e-a060-01fe86c20bc2",
      "Value": "«Я не буду заниматься такой ерундой! Выгони просителя и больше не трать моё время зря»."
    },
    {
      "Key": "d66b6d9c-79f1-452d-879c-27cef415268b",
      "Value": "«Ты справишься с этой проблемой и без меня»."
    },
    {
      "Key": "e75f5525-5fea-48ff-a0ca-eb5a72e77458",
      "Value": "{n}Октавия хитро улыбается:{/n} «Хорошие новости: твои подданные, ещё недавно не доверявшие тебе, теперь прониклись к тебе таким доверием, что настаивают на твоём финальном слове в своих спорах — даже таких, как тот, который я тебе принесла!» {n}Октавия хихикает, но тут же становится серьёзной:{/n} «Ну ладно, раз пришли — давай поможем»."
    },
    {
      "Key": "9a2c1262-5913-42c2-bcbe-4392620094df",
      "Value": "«Ко мне пришёл пастух и просит тебя лично разрешить непростую ситуацию. Видишь ли, у пастуха есть любимая корова… только не смейся, пожалуйста! Это ведь важно для твоих подданных! Так вот, эта корова любит пастись на заднем дворе у соседки. Та терпела-терпела, а потом взяла и заперла корову у себя в сарае — мол, раз у меня кормилась, значит, и молоко моё!»"
    },
    {
      "Key": "a6288de7-b84a-4af9-acd9-9334cf704df4",
      "Value": "«Пастух с соседкой уже второй день ругаются, скоро до драки дойдёт! Рассуди их, ты же как-никак {mf|барон|баронесса|король|королева}! {n}— Октавия качает головой. —{/n} Я вот ума не приложу, кому корову отдать — у обоих сторон веские доводы…»"
    },
    {
      "Key": "e3b3b488-497b-462b-b559-5dd9ef446a3c",
      "Value": "{n}Валери молчит несколько мгновений, поджав губы:{/n} «Не знаю, с чего бы начать… видишь ли, твои подданные, недавно испытывавшие к тебе лишь подозрительность, меняют своё мнение. То, что ты успел{mf||а} сделать для {mf|баронства|баронства|королевства|королевства}, видимо, заставило их подумать, что теперь к тебе можно приносить любые свои проблемы — даже ничтожнейшие из ничтожных!»"
    },
    {
      "Key": "085d67bc-234e-4277-81dd-a10ede366421",
      "Value": "{n}Валери вздыхает:{/n} «У местного пастуха соседка присвоила корову. Похоже, хозяин отпускал скотину пастись на чужом дворе, и теперь женщина отказывается возвращать животное. По её словам, она достаточно долго терпела это нахальство и считает, что молоко теперь принадлежит ей. Пастух, разумеется, требует свою собственность назад»."
    },
    {
      "Key": "8964d21d-b960-4e98-860d-127212497355",
      "Value": "«На мой взгляд, прав пастух: как бы то ни было, корова принадлежит ему, и её надлежит вернуть хозяину. Хотя, если хочешь знать и другое моё мнение… {n}— выражение лица Валери становится жёстче. —{/n} Это дело старосты, деревенского совета или кого угодно ещё, но не верховного правителя. Пусть {mf|баронство|баронство|королевство|королевство} ещё не столь велико, но это не значит, что крестьяне должны докучать тебе такой ерундой»."
    },
    {
      "Key": "42e1e96f-b7d1-4fb4-98d3-ce2622ee36d2",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! А знаете ли вы, что ваши подданные прониклись к вам таким доверием, что теперь вверяют вам судьбы своей скотины? {n}— Ландер смеётся, довольный своей шуткой. —{/n} Не смотрите так на меня, {mf|барон|баронесса|король|королева}, это истинная правда! Ещё недавно крестьяне считали вас самозванцем не лучше Рогача, а теперь готовы перевесить на вас все свои тяготы!»"
    },
    {
      "Key": "34c7d3a6-cade-496b-b3e8-165bb15a57dd",
      "Value": "«К вашему двору прибежал оскорблённый пастух, который требует разобраться в его непростом, просто-таки загадочном деле! Видите ли, у пастуха есть корова, которую у него умыкнула соседка. Видите ли, женщина твердит, кто скотина уже много месяцев щиплет травку у неё на дворе, а значит, корова и всё молоко, что она даёт, давно уже принадлежит ей. Ах эта блистательная деревенская логика! Естественно, что пастух вне себя и требует справедливости»."
    },
    {
      "Key": "ebe8b1c3-74d6-4f15-8ac4-6047134a3ed3",
      "Value": "{n}Ландер хитро улыбается:{/n} «Вот что я вам скажу. Можете судить этих двух спорщиков, если угодно тратить своё время… а можете выслать стражу и забрать корову в пользу государства. И польза от этой истории, и урок крестьянам: пусть сами решают свои проблемы, не то предмет спора может не достаться никому!»"
    },
    {
      "Key": "4391d39e-9dc6-4f25-a3e9-ef4490e3b180",
      "Value": "{n}Октавия кивает в согласии:{/n} «Слово {mf|барона|баронессы|короля|королевы} — закон!»"
    },
    {
      "Key": "bd86123f-4797-431a-9267-8223de39c864",
      "Value": "{n}Валери кивает:{/n} «Разумеется»."
    },
    {
      "Key": "883f372d-616c-4a39-8955-59d21b3a072b",
      "Value": "{n}Ландер морщит нос:{/n} «{mf|Барон|Баронесса|Король|Королева}, нисходящ{mf|ий|ая} до дележа коровы… Есть в этом что-то неправильное, уж простите за дерзость. Глядите, как бы у вас не начали спрашивать, с какой ноги утром встать!»"
    },
    {
      "Key": "503953b0-8009-460d-9597-6840447ff364",
      "Value": "{n}Валери поднимает бровь:{/n} «Ты считаешь это справедливым: просто забрать то, что принадлежит одному человеку, и отдать это другому? Мне очень жаль, что таково твоё мнение»."
    },
    {
      "Key": "7208e75f-c839-472b-b395-5294146fa91e",
      "Value": "{n}Ландер отвешивает полупоклон:{/n} «Служу {mf|вашей милости|вашей милости|вашему величеству|вашему величеству}!»"
    },
    {
      "Key": "aef97d2c-ceb6-4b47-9abc-51eca468a838",
      "Value": "{n}На лице Октавии появляется растерянность:{/n} «Как же так? Подданный доверил тебе важное решение… а ты просто отмахиваешься от него? Нельзя же так!»"
    },
    {
      "Key": "e2637738-835f-4e3d-b51e-428fe9537e7e",
      "Value": "{n}На лице Валери мелькает довольная улыбка:{/n} «Выполню твой приказ в точности»."
    },
    {
      "Key": "af60c98a-ecac-4472-a620-54a376e20a2c",
      "Value": "{n}Ландер пожимает плечами:{/n} «А ведь государственный фонд мог пополниться дойной коровой. Но как скажешь»."
    },
    {
      "Key": "f1ef61a2-0502-44d5-902c-15ad240b899a",
      "Value": "«Я отдам корову соседке. В конце концов, без её клевера не было бы и молока!»"
    },
    {
      "Key": "d0b9da5f-a7b1-4c07-8239-cab230ac66ba",
      "Value": "«Я отдам корову пастуху. И позабочусь, чтобы впредь такие вопросы решались без нашего участия»."
    },
    {
      "Key": "252f0710-c43c-41d3-9c61-1408d2fc6934",
      "Value": "«Я отниму… простите, изыму корову в пользу государства. Надо пользоваться подвернувшимся случаем, не правда ли?»"
    }
  ]
}
