{
  "$id": "1",
  "strings": [
    {
      "Key": "6ec615c4-81dc-4a09-9713-ff8b2f38c27c",
      "Value": "«Ты в порядке?»"
    },
    {
      "Key": "335d4990-8890-410e-823e-a63f54326094",
      "Value": "«Это была ловушка!»"
    },
    {
      "Key": "40aaa296-7d29-4940-8300-b1e3b2feff80",
      "Value": "«Остальные культисты вот-вот сбегут!»"
    },
    {
      "Key": "25f54e85-b2f4-44ec-bca8-721b87a80fce",
      "Value": "«Служитель что-то крикнул насчёт предательства богини»."
    },
    {
      "Key": "c5ec4c1e-7252-4af1-a1c4-8a1e1d960bb4",
      "Value": "«Ты прав, Тристиан. Надеюсь, ужасов сегодняшней ночи хватило, чтобы навсегда отвадить этих людей от Царства»."
    },
    {
      "Key": "8b4a752e-7cdf-4146-a28f-1cf4f22bf300",
      "Value": "«Я вырежу эту заразу до конца. Мне не нужны под боком ошметки безумного культа, члены которого затаили на меня злобу»."
    },
    {
      "Key": "8a36bac3-146a-4fa0-9296-84d84957f1ab",
      "Value": "{n}На лбу Тристиана выступил пот, он тяжело дышит, оглядывая место побоища:{/n} «Поверить не могу… что так… всё повернулось…» {n}Жрец сглатывает и прикрывает глаза, словно старается собраться с духом.{/n}"
    },
    {
      "Key": "87cfe584-0338-4d0a-8b68-dee811b53c3f",
      "Value": "{n}Тристиан медлит с ответом:{/n} «Да… нет. Нет, я не в порядке. Я никогда не смогу привыкнуть к тому, как быстро мирный разговор может превратиться в кровавую битву. Это так жестоко и… бессмысленно», {n}— Тристиан выдавливает из себя мучительное подобие улыбки. —{/n} «Не волнуйся. Я сейчас соберусь с силами»."
    },
    {
      "Key": "98d038a0-2ee3-4e40-a989-83f8ab2ad233",
      "Value": "«Ты не обратил{mf||а} внимание, но лицо Первого служителя изменилось в ту же секунду, как только он заметил тебя. Кажется, он давно был готов к нашему визиту»."
    },
    {
      "Key": "dea2192f-74c1-4fc1-9d3b-437053b53807",
      "Value": "{n}Тристиан опускает голову и переводит дух:{/n} «Понятия не имею, что творится в его безумном сознании. Может быть, он имел в виду твой отказ покорно лечь под нож?»"
    },
    {
      "Key": "d35ab368-daef-4352-8991-6e08702a0fed",
      "Value": "«Прошу, оставь их. Их лидер скрылся. Товарищи мертвы. Это… это просто заблудшие души, введённые в искушение змеиным языком их жреца»."
    },
    {
      "Key": "79fee5a1-0924-4e4e-b432-f7935f4ba264",
      "Value": "«Если мы хотим вырвать эту заразу с корнем, то искать надо Первого служителя. Мы не поможем делу, если будем выслеживать каждого крестьянина, очутившегося в этом культе. Прошу тебя, давай просто вернёмся в город и придумаем, как нам искать служителя»."
    },
    {
      "Key": "0841de64-d0ef-4e42-bfce-d9ef22acb742",
      "Value": "«Я надеялся услышать другой ответ»."
    },
    {
      "Key": "0dea0bb0-1d41-4956-89ca-0c978a4c3a34",
      "Value": "«Благодарю тебя. Их гибель легла бы на моё сердце тяжким грузом»."
    },
    {
      "Key": "de308f84-c986-479b-8e4a-747853d09815",
      "Value": "«Как только мы доберёмся до столицы, я попробую найти бывших служителей культа и узнать, куда мог сбежать Первый служитель. Поговори со мной позже в городе»."
    },
    {
      "Key": "622f2f82-949f-473c-baa1-30463b76ffa5",
      "Value": "«Мужайся. Нам ещё предстоит переловить разбежавшихся служителей культа — скорбеть о павших ещё рано!»"
    },
    {
      "Key": "8472549d-ff39-4608-bf9a-aba98933b7e3",
      "Value": "«Возможно, в своём священном трансе он видел грядущее — и неизбежный конец. Кто знает — может, он хотел лишь избавить тебя от затяжных мучений, оборвав твою жизнь до срока?»"
    },
    {
      "Key": "58243fe8-1277-467c-8e4f-1396ee133a1a",
      "Value": "«Ох. Слава богам. Слишком много крови для одного священного ритуала!»"
    },
    {
      "Key": "bbffdf75-6df0-4da7-b408-5b00d6777b03",
      "Value": "«Да! Резать-крошить! Пусть Ламаштулюбы пируют на их останках!»"
    },
    {
      "Key": "301d734e-e758-418f-9c7e-419fb6b5fc54",
      "Value": "«Зато меня произошедшее ничуть не удивляет. Фанатики…»"
    }
  ]
}
