{
  "$id": "1",
  "strings": [
    {
      "Key": "c07b908c-003f-4ee6-9185-588f2db75827",
      "Value": "«Ты ещё кто такой?»"
    },
    {
      "Key": "015def25-71ef-4f8c-beb7-86f121122b45",
      "Value": "«Дай-ка догадаюсь: ты и есть тот герой, который навёл шорох в моих землях?»"
    },
    {
      "Key": "0cc69a62-da4e-41fb-a473-cd0ac032a603",
      "Value": "[Напасть] «Первое впечатление тебя обмануло!»"
    },
    {
      "Key": "84e5e044-cecc-4b71-ace8-63a93a232f4c",
      "Value": "«Почему ты носишь этот странный костюм?»"
    },
    {
      "Key": "5e834a9c-f4c6-47cf-b915-b6cbf7411164",
      "Value": "«Чудно одеваешься, охотишься на бандитов… странное занятие»."
    },
    {
      "Key": "f370aeff-cecd-470b-b385-de377edc1866",
      "Value": "«Кто на тебя напал?»"
    },
    {
      "Key": "c37be44a-0f98-47ff-90cc-f03d62509a0d",
      "Value": "«Ты, наверно, из местных — иначе зачем бы тебе заниматься своими подвигами в моих землях?»"
    },
    {
      "Key": "1d60f2a6-a346-4da7-a3d6-322e5d7a3b9b",
      "Value": "«Мне нравится то, что ты делаешь. Надеюсь, Украденные Земли станут лучше благодаря твоим делам»."
    },
    {
      "Key": "8d61217f-8ab9-4020-852c-c0700b858bfb",
      "Value": "«Я не хочу мешать тебе, но и помощи ты не получишь. Я не понимаю твоих мотивов и опасаюсь тебя»."
    },
    {
      "Key": "cdc49572-dae6-4332-a9b6-9b0975f060e4",
      "Value": "«Из-за тебя я и моя стража выглядим беспомощными младенцами. Мне не нужны любители на страже закона!»"
    },
    {
      "Key": "89fd61e4-6ee1-4730-aa72-4446f3ce4d7c",
      "Value": "[Напасть] «В истории героя-пташки пора поставить точку!»"
    },
    {
      "Key": "dd79073b-eae2-4206-a8df-47ada0352b47",
      "Value": "«Я не могу не спросить… „Скопа“? Почему?»"
    },
    {
      "Key": "64144eb1-1e56-4159-ab3f-f91a19342ac9",
      "Value": "{n}Высокий мужчина, лицо которого скрыто металлическим шлемом, куртуазно кланяется вам:{/n} «Слухи не врут, {mf|ваша милость|ваша милость|ваше величество|ваше величество}: вы столь же благородны, как рисует вас народная молва!»"
    },
    {
      "Key": "59729ac6-9faa-49fa-bfaa-5d89e745e59e",
      "Value": "«Называйте меня Скопа, {mf|барон|баронесса|король|королева} {name}»."
    },
    {
      "Key": "dcfee714-4862-4f6d-bbd1-0ce0261044f8",
      "Value": "{n}Мужчина хохочет:{/n} «Можно и так сказать! Хотя я надеюсь, что результат моих усилий — больше, чем простой шорох!»"
    },
    {
      "Key": "fc727a23-9ee4-4aa4-80e3-c361be2160fe",
      "Value": "{n}Скопа оглядывает свой наряд и разводит руками:{/n} «Хотите верьте, хотите нет, а я занимаю не самое последнее место в светском обществе. Едва ли я мог бы заниматься тем, чем занимаюсь, если бы не менял личину»."
    },
    {
      "Key": "064ff6e6-dd66-4bd1-bd5e-2691168c0ac3",
      "Value": "{n}Скопа ухмыляется:{/n} «Не в первый раз я слышу эти слова! Наверно, для посторонних я выгляжу как чудак. Или сумасшедший. Но всё же…»"
    },
    {
      "Key": "689b9b8d-d4d6-451d-91eb-a3c1d66d037a",
      "Value": "«Обычные головорезы — из тех, что продают свою совесть за пригоршню монет. Думаю, кому-то из местных дельцов не понравилось, что у простых людей появился защитник, которого нельзя купить или запугать»."
    },
    {
      "Key": "2bfe9a96-9d35-44ca-b0dd-ffc0c77193e2",
      "Value": "«{g|Golarion}Голарион{/g} полон несправедливости. Есть те, кто пользуется угнетением других. Есть те, кто предпочитает отводить глаза и не замечать творящееся прямо перед ними зло. А есть те, кто готов жертвовать силами и временем, чтобы сделать мир чуть лучше. Пожалуй, я из последних, будь они чудаками или сумасшедшими»."
    },
    {
      "Key": "f5823089-befa-4a58-9a5b-6dd6376e14a8",
      "Value": "«Вдобавок, как видите, моё ремесло может быть опасно, {n}— Скопа кивает на тела разбойников. —{/n} Не хочу, чтобы самые ретивые из моих противников наведались к моим друзьям и близким. Пускай лучше охотятся на меня, если так сильно того хотят»."
    },
    {
      "Key": "004940b5-9dd3-40de-8b43-674d622dfdea",
      "Value": "«Скажем так: вы правите этими землями лучше, чем десятки других {mf|королей|королев}, но, как и все смертные, вы не всесильны. Однако вы не одиноки. Скопа кружит в вышине, невидимая и смертоносная. Я вижу то, что укрыто от вас расстоянием. Я — длань вашего народа, готового помочь {mf|справедливому правителю|справедливой правительнице}»."
    },
    {
      "Key": "c8f4924c-c6ea-436d-a35d-b975c6ef710d",
      "Value": "{n}Скопа меряет вас взглядом:{/n} «Амбиции и власть развращают даже чистые души. Я уйду сейчас — но не надейтесь, что я перестану помогать тем, кто нуждается в моей защите. Прощайте!»"
    },
    {
      "Key": "5ab6699d-3011-4651-9eaa-95d831449319",
      "Value": "{n}Мужчина кивает:{/n} «Я понимаю. Непросто поверить на слово типу, который вам даже лица не показывает, да? Надеюсь, мои дела скажут обо мне больше, чем я сам. Прощайте!»"
    },
    {
      "Key": "030315cc-ae8d-4329-a8ce-d84599ff7cde",
      "Value": "{n}Скопа кланяется — на этот раз без показной вычурности:{/n} «Благодаря нашим делам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вы подаёте пример и вселяете надежду, что целое {mf|баронство|баронство|королевство|королевство} может жить по совести, а не бездушным законам. Счастлив был познакомиться с вами, {name}. А теперь… теперь мне пора»."
    },
    {
      "Key": "f29b2678-691e-49ac-9e31-383046de255d",
      "Value": "{n}Из-под забрала доносится глухой смешок:{/n} «Хорошая птица. Зоркая. Быстрая. Гордая. Не терпит дурных людей»."
    }
  ]
}
