{
  "$id": "1",
  "strings": [
    {
      "Key": "7c3c63aa-2ff0-4c13-ab44-b12872470c46",
      "Value": "«Тристиан?»"
    },
    {
      "Key": "dbce2adf-511c-4885-82ff-acbdff0e061d",
      "Value": "«Ты… говоришь с Саренрэй?!»"
    },
    {
      "Key": "3c6d008f-4dac-46d6-9565-8842576bde02",
      "Value": "«Я могу с ней поговорить?!»"
    },
    {
      "Key": "4e5563e8-1298-4da0-a78b-b8f11f76c27e",
      "Value": "«Что происходит?»"
    },
    {
      "Key": "36c458af-7759-4838-9c45-4206f318c4df",
      "Value": "«Ступай к Саренрэй, Тристиан. Это то, чего ты так хотел»."
    },
    {
      "Key": "148aca01-239b-473f-bb5e-4562f9b147c6",
      "Value": "«Прошу тебя, Тристиан, останься на Голарионе. Ты принёс в Украденные Земли милосердие, какого никогда не видели эти края. Ты можешь совершить ещё столько добрых дел!»"
    },
    {
      "Key": "bf4a471f-003f-4639-94a4-861a6f288e01",
      "Value": "«Это твоё решение, Тристиан. Твоё… и твоей богини»."
    },
    {
      "Key": "aa1657ca-e33b-41b9-a0d1-3c3918b1fc20",
      "Value": "«Это… было потрясающе! К тебе пришла сама Саренрэй! И простила тебя! С ума сойти!»"
    },
    {
      "Key": "34b72631-c8a5-4264-9704-e6317b1279bb",
      "Value": "«Значит, теперь ты перестанешь плакаться и ныть?»"
    },
    {
      "Key": "a3ae18e3-759c-482a-8442-7bffb09af25b",
      "Value": "«Ну наконец-то с этой глупостью покончено. Пошли, у меня есть дела поважнее»."
    },
    {
      "Key": "22444c16-a208-4b08-a0b2-ad4ab207c43b",
      "Value": "«Я рад{mf||а}, что ты справился с этим испытанием и обрёл прощение. И рад{mf||а}, что смог{mf||ла} тебе помочь»."
    },
    {
      "Key": "5d321603-e33d-46bf-a74e-c8f6287cd69d",
      "Value": "«Не покидай меня, Тристиан. Я не представляю свою жизнь без тебя»."
    },
    {
      "Key": "79d46b01-c9c0-4ffa-97fb-3ce23470f70a",
      "Value": "«Неужели… Саренрэй наконец-то ответила тебе?»"
    },
    {
      "Key": "78c698db-4dcd-4585-9e9b-4df5effcf8e5",
      "Value": "«Я молил{mf|ся|ась} за тебя Тристиан. Какое счастье, что Саренрэй вернулась к тебе»."
    },
    {
      "Key": "3e59a4da-b1be-47ee-9e4d-e3d8a9ef6ee1",
      "Value": "{n}Лицо Тристиана словно излучает неяркое сияние, вся его фигура окутана пульсирующей золотистой дымкой. Он шевелит губами, будто с кем-то говорит.{/n}"
    },
    {
      "Key": "f50991a6-c103-467e-829e-4a0b23f3b3a7",
      "Value": "{n}Тристиан распахивает глаза — под веками расплавленное золото, источающее тёплый свет. Голос Тристиана гремит, словно целый сомн божественных созданий говорит вместо него:{/n} «{name}? Я здесь. И со мной — свет моей богини»."
    },
    {
      "Key": "fa72bd17-8905-4546-8c8f-d423db4d7988",
      "Value": "{n}Тристиан смеётся — и хор голосов вторит его смеху, отчего по вашей спине начинают бегать мурашки:{/n} «Прости. Лишь слуги её могут внемлить её гласу. Но я повторю для тебя её слова»."
    },
    {
      "Key": "7095bdb9-4b14-42e9-a3a5-538e7c6b2a71",
      "Value": "«Милостивейшая считает, что я испил чашу воздаяния до самого дна. Ослушавшись её воли, я повлёк своими деяниями события, которые омрачили жизнь множества смертных. В гневе своём она отъяла то, чем наградила — до тех пор, пока я не очистил себя от гордыни и трусости, запятнавших мой свет»."
    },
    {
      "Key": "d3f8a026-5367-4521-a8c7-5f93803c697f",
      "Value": "«Она… она решила вернуть меня к себе. Согласна освободить от смертных оков. Согласна вновь расправить мои крылья! {n}— Тристиан радостно смеётся, незримый хор превращает его смех в симфонию. —{/n} О, моя повелительница, мой {g|Sarenrae}Исцеляющий Свет{/g}, никогда, никогда более не оступлюсь и не покину тебя!»"
    },
    {
      "Key": "cb28bc57-95c7-414b-83a6-9dae04fb4a21",
      "Value": "«Но… {n}— дэв ошарашенно вздыхает, словно о чём-то вспоминает. —{/n} Но… Нирисса… и {g|Stolen Lands}Украденные Земли{/g}… и ты…»"
    },
    {
      "Key": "76449f55-1158-4558-b266-8c932ea0a004",
      "Value": "{n}На ваших глазах божественное сияние исчезает. Тристиан оседает на землю, вздыхает и открывает слепые глаза.{/n} «Она… она ушла, {n}—он опускает голову и внезапно ёжится, словно продрог. —{/n} Как же холодно без её ласкового сияния»."
    },
    {
      "Key": "f747d578-db0b-4434-a1a9-b398b9941b86",
      "Value": "{n}Тристиан замирает, объявшая его золотистая пелена начинает пульсировать. Губы дэва шевелятся, а затем замирают, словно неслышный разговор подошёл к концу.{/n}"
    },
    {
      "Key": "9a579aec-c7f9-4d80-8595-424bcc8e0400",
      "Value": "{n}Тристиан выпрямляется и поворачивается к вам. На его лице царит выражение беспредельного спокойствия.{/n} «Но её свет вновь со мной», {n}— он прикасается к груди и улыбается — не вам, а чему-то незримому.{/n}"
    },
    {
      "Key": "1d5925b6-89ef-46cd-9555-1762ddaa56ea",
      "Value": "{n}Тристиан, пошатываясь, встаёт на ноги и несколько мгновений стоит, отвернувшись. Затем ёжится и машет вам рукой:{/n} «Здесь нечего больше делать. Пошли отсюда, {name}». {n}Помедлив, Тристиан печально добавляет:{/n} «Если хочешь поговорить — давай поговорим в городе. Хочу уйти отсюда поскорее»."
    },
    {
      "Key": "e55b6721-5a9d-487e-844d-6f409e6a70ad",
      "Value": "{n}Тристиан смеётся:{/n} «Воистину, {name}! Мы живём во времена чудес и сами становимся их свидетелями»."
    },
    {
      "Key": "c62bcace-c96a-4767-9129-4642fd637d40",
      "Value": "{n}Тристиан склоняет голову:{/n} «Я надеялся лишь исправить то, в чём сам отчасти виноват… а в итоге заслужил милость моей богини. И всё это — потому что ты не отвернул{mf|ся|ась} от меня в мои самые тёмные часы. Не знаю, смогу ли я когда-нибудь отблагодарить тебя за это»."
    },
    {
      "Key": "438a99d9-3383-427f-a433-406e4267701e",
      "Value": "{n}Тристиан усмехается:{/n} «Я же обещал, что больше не буду тебя донимать!»"
    },
    {
      "Key": "e2f69226-c9c8-4914-8364-e70a3e69819c",
      "Value": "{n}Тристиан не замечает ваших слов. Наконец он вздыхает и, словно сбросив оцепенение, поворачивается к вам.{/n}"
    },
    {
      "Key": "704ecc1f-4a32-4297-9be1-9194263c081c",
      "Value": "«Если ты не против, давай вернёмся домой. Думаю, у нас ещё будет время поговорить о том, что произошло»."
    },
    {
      "Key": "f0579875-abe4-4333-9521-3961faa18078",
      "Value": "{n}Золотистая пелена вокруг Тристиана становится ослепительной. Он закрывает глаза и вздыхает — а затем улыбается.{/n}"
    },
    {
      "Key": "163e7ffd-180b-489b-9a27-2004599d3300",
      "Value": "«Моя богиня видит сияющую нить, связавшую нас с тобой. Она благословляет тебя и поручает мне хранить твою жизнь — до того дня, пока наши судьбы не разъединятся. Такова моя миссия, и я буду верен ей до конца»."
    },
    {
      "Key": "0b0da6ab-07e7-4a19-9a2f-d9e5ba019746",
      "Value": "{n}Джейтал пятится назад, её лицо искажается в болезненной гримасе.{/n}"
    },
    {
      "Key": "ba4aade9-26b8-4641-bde8-e5cea6057a65",
      "Value": "{n}Линдзи распахивает рот от изумления. Она на ощупь ищет в сумке свой верный дневник, однако не может отвести глаз от окружённого мерцанием жреца:{/n} «Это… это то, что я думаю? Значит… значит… да где же мои записи?!»"
    },
    {
      "Key": "f77b644c-2b98-4209-9dc6-24b1f88918ca",
      "Value": "{n}Валери вздыхает и едва слышно шепчет:{/n} «Посмотри на него. Я не выношу фанатиков, но это… так искренне»."
    },
    {
      "Key": "9a16df69-3027-4211-8453-9fef830366e5",
      "Value": "«Пф. Я бы не рассчитывал»."
    },
    {
      "Key": "6ae76c79-f4d0-4d7e-903f-b8ace98b70c2",
      "Value": "«Наконец-то. Только время здесь теряем»."
    },
    {
      "Key": "542b38c9-0325-4e24-a883-f82da5f64bf5",
      "Value": "{n}Джубилост задумчиво стучит себя пальцем по подбородку:{/n} «Хм. Хм. Явление, конечно примечательное, только едва ли я смогу найти ему применение в одной из своих статей. Впрочем, просто понаблюдать за этим сеансом было весьма любопытно»."
    },
    {
      "Key": "73fabf53-42d3-4aa2-a6c7-51b2cdef2d01",
      "Value": "{n}Тристиан смеётся — и хор голосов вторит его смеху, отчего по вашей спине начинают бегать мурашки:{/n} «Саренрэй говорит, что слышала твои молитвы. Спасибо, {name}»."
    },
    {
      "Key": "5924ef47-639f-46cc-9abe-df6646c4e0ea",
      "Value": "«О „добрые“ боги и их знаменитое милосердие! Души умерших от Цветения наверное тоже рукоплещут в умилении…»"
    },
    {
      "Key": "2a6e78a6-050a-480d-a510-147dd89cf3af",
      "Value": "«Славно! Надеюсь, ты уберёшься к своей богине и больше не будешь мозолить глаза своим лицом счастливого идиота, мальчик-с-крылышками»."
    },
    {
      "Key": "800fecdd-262f-463b-bc5f-a581a997350a",
      "Value": "{n}Тристиан замирает, объявшая его золотистая пелена начинает пульсировать:{/n} «Да, {name}. Да. Но не сейчас»."
    }
  ]
}
