{
  "$id": "1",
  "strings": [
    {
      "Key": "5ed5da95-0ddb-46c6-831e-17274f08642d",
      "Value": "«Нельзя просто так отмахиваться от возможной угрозы или возможной клеветы. Я разберусь с этим»."
    },
    {
      "Key": "fa2d7288-ba73-4af1-9773-dd9df84a5c32",
      "Value": "«Если мне случится бывать в тех краях, я выясню, что происходит»."
    },
    {
      "Key": "77954f7f-6e81-47b1-8c17-052331ddb9a5",
      "Value": "«Это не забота барона. Сообщите мне, если столкнётесь с настоящим бунтом, а не глупыми слухами»."
    },
    {
      "Key": "1a410542-6eea-42cb-a632-cb5b23521260",
      "Value": "«Ваша милость, некоторое время назад мы получили послание из деревни {g|Lake Silverstep}Серебристый След{/g}. Уместнее, вероятно, назвать его „доносом“. Некто Бревис сообщает, что среди местных поселян распространяется вера в существо по имени Серебряный Дракон»."
    },
    {
      "Key": "76c4d0ab-ef45-435b-ab26-c9189d36023a",
      "Value": "«Приветствую, барон{mf||есса}! Перейду сразу к делу — нам поступила жалоба от некоего Бревиса из селения {g|Lake Silverstep}Серебристый След{/g}. Он утверждает, что смутьян, охотник по имени Ивар, подрывает ваш авторитет среди местного населения»."
    },
    {
      "Key": "e698ab78-1ddb-47d9-bc43-2de6fe18996f",
      "Value": "«Спешу донести до вашего сведения превеселейшую новость! Кажется, у нас в баронстве завёлся бунтовщик. Целый один. Или же завёлся целый один доносчик, который рад нажаловаться на неугодного соседа»."
    },
    {
      "Key": "b142c814-d4f5-4791-abf6-d0d19a0f9905",
      "Value": "«Некто Бревис из селения на озере {g|Lake Silverstep}Серебристый След{/g} в письме сообщает, что один из местных охотников отрицает власть барон{mf|а|ессы}. Он подбивает селян поклоняться некоему Серебряному Дракону, чьим представителем охотник объявил себя. Будучи вашим вернейшим подданным, некто Бревис просто не мог не сообщить об этом вопиющем акте баронохульства»."
    },
    {
      "Key": "99845a56-71f5-4aae-955e-4529cb87b729",
      "Value": "«Наши посыльные, бывшие недавно в {g|Lake Silverstep}Серебристом Следе{/g}, наводили справки насчёт этого охотника, но ничего не узнали. Сам он в деревне редко появляется, а селяне как один разводят руками. Как по мне, так эта дребедень не стоит внимания, но решать, конечно, вам»."
    },
    {
      "Key": "d172e513-14f5-42e1-a9f4-c41581c99882",
      "Value": "«Этот Ивар убеждает селян, что истинным владыкой окрестных земель является могущественный Серебряный Дракон. Дракон готов оказывать покровительство людям и уж конечно обладает большей силой и властью, чем прост{mf|ой|ая} смертн{mf|ый|ая} правитель{mf||ница}»."
    },
    {
      "Key": "728b700b-9781-4e27-a0e3-b001c0672921",
      "Value": "«Дракон, якобы, претендует на власть над всеми {g|Stolen Lands}Украденными Землями{/g} и таким образом подрывает ваш авторитет. Распространителем этого поверья, по словам автора послания, является местный охотник по имени Ивар»."
    },
    {
      "Key": "dc845a78-69c2-4506-a47a-43906fb5727b",
      "Value": "«Я взял на себя смелость отправить нескольких людей проверить информацию, но они вернулись ни с чем. Поселяне крайне неохотно говорят на эту тему, а самого охотника застать в деревне не удалось. Ваша милость, решение за вами»."
    }
  ]
}
