{
  "$id": "1",
  "strings": [
    {
      "Key": "63c1def0-16e6-4310-8fa7-a77269c6ae4f",
      "Value": "«Не желаю тратить на это своё время»."
    },
    {
      "Key": "ccbf92e8-33ca-47d4-b266-abb4e8a28b04",
      "Value": "«Дай ему высказаться, Джейтал. Гнев не поможет узнать правду»."
    },
    {
      "Key": "c4b8b56d-cdf4-4909-b98e-ef8ae2fb720e",
      "Value": "«Джейтал, прислушайся к голосу разума. Если б Эннео был причастен к твоей смерти, он не стал бы предлагать кинжал тебе на продажу»."
    },
    {
      "Key": "94905eec-ce1d-4b7a-a43e-c9087eea5982",
      "Value": "«Мы займёмся расследованием. Начнём с проверки истории Эннео и поисков несчастного кабана»."
    },
    {
      "Key": "72a7baeb-dc84-4654-b746-c40004dcf199",
      "Value": "«Где именно ты нашёл тушу и кинжал?»"
    },
    {
      "Key": "e80ddcdb-590d-464c-9216-127938040bb9",
      "Value": "«Эннео, против тебя выдвинуто серьёзное обвинение. Ты уверен, что больше ничего не можешь сказать в защиту?»"
    },
    {
      "Key": "bd3fbcc1-daf3-4e5c-98e2-c625c43f67d0",
      "Value": "{n}Перед вами на пол швыряют Эннео — торговца-полуэльфа, недавно появившегося в столице. Джейтал, стоящую рядом с ним, сложно узнать — обычно холодное и застывшее, лицо немёртвой эльфийки сейчас пылает яростью. Не смотря на близость разъяренной нежити, Эннео выглядит обеспокоенным, но не испуганным:{/n} «Если мне дадут высказаться, я смогу всё объяснить»."
    },
    {
      "Key": "59f69e25-42de-4f0a-881b-53bcdf262dd3",
      "Value": "«Яд? Магия? Болезнь? Что бы ни отняло у меня жизнь, оно не оставило следов. Я полагала, что эта тайна будет мучить меня вечно. Но вот я заглянула в лавку к этому полукровке… соскучилась по товарам из {g|Kyonin}Кьонина{/g}… и что там обнаружила? Мой собственный кинжал! {n}— Джейтал показывает вам клинок эльфийской работы с щербинами на лезвии и пустыми гнёздами на месте камней, некогда украшавших рукоять. —{/n} Кинжал исчез в ту же ночь, когда меня настигла смерть. Как он мог оказаться у полукровки?!»"
    },
    {
      "Key": "f089ac47-f94f-434b-9977-63a40155ef3e",
      "Value": "«Надеюсь, что сможешь, полукровка, иначе… {n}— шипит Джейтал и оборачивается к вам: —{/n} Я ведь рассказывала тебе печальную историю моей смерти? Печальную — потому что я не помню, как оборвалась моя жизнь! Я брела, измученная, по пустошам за границами {g|Kyonin}Кьонина{/g}, едва видя дорогу. Я остановилась отдохнуть или потеряла сознание… а пришла в себя уже от зова моей богини, позволившего мне вернуться из мёртвых»."
    },
    {
      "Key": "eeb6677e-fd8a-4ab4-83a1-b5af331fc266",
      "Value": "«Именно поэтому, {n}— Джейтал делает паузу, —{/n} …уважая твою власть, я и привела этого жалкого торгаша сюда. А не вытащила из него правду сама. Своими методами»."
    },
    {
      "Key": "99ee69dc-ce51-4617-9c5b-1c7a1a11cac8",
      "Value": "{n}Полуэльф поднимается на ноги и со вздохом оправляет одежду:{/n} «Благодарю за возможность высказаться, ваша милость. Рассказ будет не слишком увлекательным. Уж точно не как история про пьяную регату в границах Ока Абендего! …Вчера к северу от города я наткнулся на мёртвого кабана. Рядом не было никого, но из шеи несчастного зверя торчал кинжал. Не представляю, зачем бы владельцу оставлять его в туше. Возможно, зверь сбежал от охотника, прихватив ранившее его оружие? Так или иначе, я неосторожно решил присвоить найденное, за что и поплатился»."
    },
    {
      "Key": "0ac97fd4-85ed-4d16-b989-787ce57df8b8",
      "Value": "«Ты очень внимател{mf|ен|ьна} к бедам и потребностям верных соратников, {n}— в голосе Джейтал проскальзывает капелька яда, но эльфийка быстро одёргивает себя. —{/n} Что ж, не будем отвлекать барон{mf|а|ессу}, полукровка. Пойдём-ка потолкуем наедине!»"
    },
    {
      "Key": "95b50a23-2c47-4da8-ad55-4534ca9a41a0",
      "Value": "{n}Ваши слова определённо воздействуют на Джейтал — она хмурится, но успокаивается:{/n} «Возможно. Даже логично. Нужно быть совсем никчёмным дураком, чтобы допустить такое, а никчёмные дураки не выживают на дороге. И всё же его историю нужно проверить. Необходимо. Так или иначе, но кинжал должен привести… к моему убийце»."
    },
    {
      "Key": "45dd3a50-28f6-4980-8ad2-13860000293f",
      "Value": "«В окрестностях Старого Платана. Это дерево вам, конечно же, известно. Кабана я нашёл к западу от платана, в той стороне, где протекает {g|Thorn River}Тернистая река{/g}»."
    },
    {
      "Key": "eac52667-c759-43e7-b6ee-a35432353c7b",
      "Value": "{n}Джейтал отвешивает изящный полупоклон:{/n} «Я… благодарна. Это важно для меня. А ты, полукровка, молись за наш успех. Если ты солгал — я найду способ извлечь из тебя правду!»"
    },
    {
      "Key": "804e654e-35de-4b4a-a13b-64336c62802c",
      "Value": "«Был бы рад, но увы, {n}— в ярких жёлто-зелёных глазах полуэльфа читается спокойствие. —{/n} Дохлый кабан — мой единственный соратник и свидетель. Но я надеюсь на вашу справедливость, барон{mf||есса}. Вы можете проверить мою историю и во всём разобраться»."
    }
  ]
}
