{
  "$id": "1",
  "strings": [
    {
      "Key": "4541863f-81d9-45f3-8666-5544e6a27733",
      "Value": "«Я считаю — пусть жрут. Зачем нам подданные, неспособные постоять за себя?»"
    },
    {
      "Key": "fb08d6f3-d643-4f76-96e2-a14cf68ef3d1",
      "Value": "«Звучит как работа для генерала. Прикажешь мне разобраться с этим?»"
    },
    {
      "Key": "1191ffab-713f-4d62-a164-ce5b53dc2641",
      "Value": "«Виллас, ты, кажется, нервничаешь. В чём дело?»"
    },
    {
      "Key": "d0fcdea3-fdd5-49cc-8cb4-6cb97187435a",
      "Value": "[Промолчать]"
    },
    {
      "Key": "d65baf6b-142c-4864-8b22-cce57a1351b2",
      "Value": "«Выступаем прямо сейчас!»"
    },
    {
      "Key": "fb52a699-8862-42c9-aa1b-0dfa15cf67a6",
      "Value": "«Мне нужно подготовиться»."
    },
    {
      "Key": "6697159e-77c7-4855-88df-96566995fa1c",
      "Value": "«Ваша милость! Пришёл ваш час! Э-э, прозвучало как-то двусмысленно… я хотел сказать, пришёл ваш час блеснуть! Даже просиять! Ваши подданные нуждаются в вашей защите — неужели вы откажете этим несчастным в подвиге?»"
    },
    {
      "Key": "29d7802f-a5c8-49e8-a564-41750a026e15",
      "Value": "«Сам ты несчастный! Не мельтеши, сама всё объясню! {n}— отпихнув Гундерсона, вперёд выходит женщина в простой крестьянской одежде. —{/n} Ваша милость! Звать меня Цветислава, я из деревни Старый Комель. Мы тут давненько живём, всегда были сами по себе… но с тех пор, как вы тут воцарились, стали, выходит, вашими подданными. Ну что ж, дань мы платили исправно, зерно вам везли, мясо. А теперь беда к нам пришла. Стало быть, ваш черёд показать, что вы не только подати собирать горазды!»"
    },
    {
      "Key": "25cc7f24-c6b0-4b46-88fa-a3889acecb0f",
      "Value": "«Я от обязанностей перед подданными не отказываюсь. Что у вас случилось?»"
    },
    {
      "Key": "bd5f10b5-bfb4-420b-9f16-0f6ef8db8931",
      "Value": "«Да что ж ты всё поперёк меня лезешь, пустомеля? Уймись, не немая я, сама расскажу! Так вот, ваша милость, беда приключилась. Ни с того, ни с сего мёртвые циклопы из могил встали и на нашу деревню поперли! Если не поможете — они всех наших враз сожрут!»"
    },
    {
      "Key": "e34f78a1-08b5-4091-abd6-a19a0c08ebfc",
      "Value": "«Если бы я так относился к подданным, то очень скоро остался бы правителем королевства мух и крыс. Конечно, мы им поможем — тут и говорить не о чём!»"
    },
    {
      "Key": "11191630-2c95-48f8-a923-5fb14e437dbf",
      "Value": "«Не в одиночку. Я пойду с тобой»."
    },
    {
      "Key": "a5ccc903-3691-4b4b-81e7-93f0be03a2ca",
      "Value": "{n}Виллас отводит глаза:{/n} «Как бы это сказать…»"
    },
    {
      "Key": "e023a7df-14d6-4b7c-8f5d-926944090868",
      "Value": "«Я лично поведу отряд. {Name}, выбери лучших из Варнова полчища — мы выступим немедленно! Остальные останутся здесь в боевой готовности — на случай, если циклопы явятся и сюда»."
    },
    {
      "Key": "35e9c52f-b64f-47bc-9bb9-4277be53c955",
      "Value": "«Зомби-циклопы… я бы сказал, что это нечто неслыханное — но, как верно заметил этот молодой человек, мы уже имели несчастье повстречаться с ними — а значит, возможно, встретимся и снова. Чтобы обезопасить себя от них, нам нужно больше о них узнать. Я отправлюсь с вами — попробую выяснить, откуда они взялись и что с ними делать»."
    },
    {
      "Key": "2057d80b-67be-4d13-aa0d-91b89bfaba29",
      "Value": "«Спасибо, ваша милость! Только вот ещё какая закавыка… {n}— крестьянка понижает голос. —{/n} Эти зомбиклопы — они, вроде как, ещё и в мозгах копаться умеют. Как пришли эти чудовища, кое-кто из селян с ума посходил — поклоняться им стали! Сделайте что-нибудь с этими ненормальными, а то они и без циклопов всех поубивают!»"
    },
    {
      "Key": "b3523850-ec9d-4b84-a2a9-d3cc020f04ef",
      "Value": "«Помните ли вы, ваша милость, как в незабвенный день нашего с вами знакомства мы повстречали ужасных, но по-своему удивительных существ? Так вот…»"
    },
    {
      "Key": "b2c4769d-2f7f-4b7a-8e1f-69105526ce02",
      "Value": "«Ваша милость, я понимаю, что вы необыкновенно заняты, но прошу — внемлите мольбам своих…»"
    },
    {
      "Key": "c81b6185-bfea-4945-a33c-9ae9a8d5877e",
      "Value": "{n}Гундерсон смотрит на вас умоляющими глазами:{/n} «Солнышко, пожалуйста, уговори его милость помочь им. Я знаю, он тебя послушает!»"
    },
    {
      "Key": "935c27a9-e03a-42c0-9e0c-8679f30526b3",
      "Value": "{n}Гундерсон благодарно улыбается вам, но улыбка выглядит жалкой:{/n} «Спасибо, солнышко. Я… просто, ну…»"
    },
    {
      "Key": "d722d6f0-55e9-411d-92a0-85f57ce0278a",
      "Value": "«Не нужно меня уговаривать. Конечно, мы им поможем!»"
    },
    {
      "Key": "7f0cf59c-fdb5-4c5f-b75e-d28a84d339d2",
      "Value": "«Мне кажется, я… некоторым образом, возможно, отчасти… в ответе за происходящее? Метафорически говоря? Ведь это на меня первого напали циклопы! Что если это я их сюда привёл?»"
    },
    {
      "Key": "8b8d25c4-173b-4f7e-946b-ab82f35cc035",
      "Value": "«Вряд ли — если только они не пришли вернуть тот браслет, ха-ха! Успокойся, циклопы — наша проблема. И сейчас мы займёмся её решением!»"
    },
    {
      "Key": "63c19df0-89aa-4bee-a98e-80b1a7e6c5fc",
      "Value": "«Спасибо за предупреждение. Мы сделаем всё, чтобы помочь вашей деревне. {Name}, Сепал! Вы готовы?»"
    },
    {
      "Key": "d232f7a7-6927-444d-9433-1bc633a437da",
      "Value": "«Не слишком задерживайся!»"
    },
    {
      "Key": "9e5ed631-38cd-4b25-a8e0-1698a09d8aab",
      "Value": "«В путь!»"
    },
    {
      "Key": "a62fba5a-32e8-43b3-a767-b957689c1015",
      "Value": "«А я?»"
    },
    {
      "Key": "b1ede606-8d20-4489-9047-22307efd1d03",
      "Value": "«А ты сиди здесь. Если хочешь быть полезным, можешь постоять в дозоре. Или пойди к Кьерди — может быть, ей нужно перетащить какие-нибудь мешки. В бою с циклопами ты нам ни к чему»."
    },
    {
      "Key": "837bfc45-9f53-4376-9e45-042c112fc2d3",
      "Value": "«Хорошо. Как скажете, {n}— Гундерсон грустно смотрит на вас. —{/n} Береги себя…»"
    },
    {
      "Key": "4b88aff6-3519-4e5f-a44e-548e3d288d91",
      "Value": "«…солнышко»."
    },
    {
      "Key": "ca6e31f3-ffed-4f9c-b044-067e5c9bd1d2",
      "Value": "«Солнышко?»{n} — эхом отзывается Маэгар. Под его взглядом Виллас ёжится.{/n}"
    },
    {
      "Key": "7a8e0476-6e41-4ce2-a7c3-d084dbe84256",
      "Value": "«Солнышко?» {n}— Маэгар говорит очень спокойным голосом, и всё же при его звуке Виллас ёжится. Выдержав паузу, Маэгар продолжает:{/n} «Что касается ваших слов, молодой человек, то меня совершенно точно не надо уговаривать помочь моим подданным. Это моя обязанность — защищать их»."
    }
  ]
}
