{
  "$id": "1",
  "strings": [
    {
      "Key": "b5e57149-2765-4eca-ae36-a29ee004a480",
      "Value": "«Как ты себя чувствуешь?»"
    },
    {
      "Key": "4bd5c31d-9a86-4fe0-a6c0-9e9e1c288265",
      "Value": "«Почему ты вызвалась на операцию?»"
    },
    {
      "Key": "8e8a0e08-aac9-4c07-ab1d-eade5a3b993c",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "50d1fd46-b681-4aeb-b459-3233abdcfa67",
      "Value": "[Уйти] «Готовься, мы скоро начнём»."
    },
    {
      "Key": "760f0863-2fce-4cca-b998-f77e1c7469c9",
      "Value": "{n}Заметив вас, пациентка — румяная пожилая крестьянка — удивлённо хлопает глазами:{/n} «Ох ты! Их милость меня навестить пожаловали! Здравьичка вам! Я Мадла Сташек, из Камышовки… Как думаете, излечат меня жрецы-то ваши? Даст {g|Erastil}Эрастил{/g}, излечат — вон какие умные-то оба!»"
    },
    {
      "Key": "96d5ec78-2ecd-4de4-a287-ec08eff453a8",
      "Value": "«Ну что, когда начинаем-то?»"
    },
    {
      "Key": "732c388a-7caf-419e-855d-9e7e95d9d909",
      "Value": "«Признаться, жутко мне… Но это ж не простуда, если не лечить — всё одно помрёшь. А так хоть надежда есть. Ну и потом… врачам-то надо знать, как людей от этой напасти лечить. Не то чтобы я героиня какая-нибудь или что, а всё-таки надо же и о других думать! Ежели меня и зарежут, так, может, хоть узнают что, других потом спасут. Помирать — так хоть не зря, правильно я говорю?»"
    },
    {
      "Key": "46ac50e1-4f44-4d98-a2fa-79010347a646",
      "Value": "«Лихорадит немножко. Потом кашель ещё и есть не могу — тошнит. Бывало и хуже — я, ваша милость, шесть раз рожала и ничего, жива! Вот только боязно — сил нет. Только кольнёт где — сразу думаю: ну всё, началось, сейчас на куски меня порвёт!»"
    },
    {
      "Key": "d7265422-9212-4291-b8e7-f144a9502f9e",
      "Value": "«Чего тут рассказывать? Мы люди простые, живём — хлеб жуём… Всю жизнь прожила в Камышовке — это на берегу {g|Gudrin River}Свири{/g}, поодаль от {g|Silverstep}Серебристого Следа{/g}. Детей нянчила, внуков. Чудищ страшнее гоблинов отродясь не видала. А тут нате вам, совухи, гидры… Молилась, чтобы нашу деревушку эта напасть стороной обошла — ан нет, на меня же зараза и упала!»"
    },
    {
      "Key": "107d30ba-797f-43e4-88f9-6412abdff4ca",
      "Value": "«Коли уж вы со мной рядом будете — значит, мне бояться нечего!»"
    }
  ]
}
