{
  "$id": "1",
  "strings": [
    {
      "Key": "d52d802c-ccd6-42be-ac08-243527f6b99b",
      "Value": "«Как ты справляешься со всем, что на тебя свалилось вместе с титулом?»"
    },
    {
      "Key": "78eac3c8-6210-4ef2-94e9-456fb8342d3f",
      "Value": "«Не ждал, что мы в точности последуем плану? Мы же его столько разрабатывали, выверили, как использовать особенности местности и слабости врага»."
    },
    {
      "Key": "35429c52-9143-4d30-8824-57ae09dbf3df",
      "Value": "«Ты осуждаешь? Да, мы вырезали её людей и пришли с их головами на пиках. Но врага надо бить его же оружием — страхом. Ведьма должна была понять, что осталась одна»."
    },
    {
      "Key": "24945cb5-698f-4f52-a23a-2526998cc583",
      "Value": "«Ты о моей идее загримировать всю штурмовую группу под орду демонов? Признайся, это был гениальный план!»"
    },
    {
      "Key": "e0733496-55b3-49fd-afaf-0b53f3387b5a",
      "Value": "«Что мне нужно знать про происшествие в Дунсварде?»"
    },
    {
      "Key": "4f9c5b6f-e3c7-41c9-92db-daf49dda40d9",
      "Value": "«Я готов{mf||а} выступать в Дунсвард и наши люди тоже»."
    },
    {
      "Key": "313231d9-f0d1-4c60-85fa-e4592ba41789",
      "Value": "«В путь! Всем не терпится поразмяться»."
    },
    {
      "Key": "d6001993-fe04-4888-98fc-17df0271ecf9",
      "Value": "«Ладно, прислушаюсь к предупреждению и возьму ещё немного времени на подготовку»."
    },
    {
      "Key": "dcc49727-ce96-47d3-8110-178a93361114",
      "Value": "«Мне пора. Дела не ждут!»"
    },
    {
      "Key": "20a13afe-0115-44fa-bd5c-f26ddf0e89a7",
      "Value": "«Позволь вопрос. Как, вот как тебе за столько лет не надоело каждый день спорить с Сепалом?»"
    },
    {
      "Key": "dfc0a7cc-cc0a-42c5-8007-f06e8b0f379d",
      "Value": "«Значит, ты видишь меня в роли посредника? Но я не приемлю мнение Сепала в большинстве вопросов»."
    },
    {
      "Key": "c954d6cd-9331-4eee-bf46-99fb6fd680c1",
      "Value": "«Странно, что ты говоришь это мне. Я ведь чаще всего соглашаюсь с Сепалом, и под двойным напором тебе приходится отступать»."
    },
    {
      "Key": "3e7ec331-f8cf-4efc-9653-1092fee927e1",
      "Value": "«Ничего, что чаще всего мне хочется надавать по голове вам обоим?»"
    },
    {
      "Key": "a7b56603-e49b-4bf2-bd72-6ddd36ba7910",
      "Value": "«Избавьте меня от этой возни. Не хочу занимать в ней никаких сторон»."
    },
    {
      "Key": "5e7a23b1-594f-4491-a01f-4efd98994581",
      "Value": "«Да, он мне приглянулся. И?»"
    },
    {
      "Key": "029810db-fbba-44d5-b234-b3a8c1715faf",
      "Value": "«Ты думал уже о будущем? Варнхолда и своём?»"
    },
    {
      "Key": "37eb912b-9a9a-4a8d-a0cf-b158ace30f14",
      "Value": "«Я не обязана тебе отчитываться»."
    },
    {
      "Key": "8166a7e2-a63a-4c45-8127-54f0127ef1b1",
      "Value": "[Доложить о результатах] «Я разобрал{mf|ся|ась} со смутьянами»."
    },
    {
      "Key": "ec7f06aa-8727-49ef-a33c-33d6e63c6ae8",
      "Value": "«Я готов{mf||а} к походу. Идём к Старому Комелю!»"
    },
    {
      "Key": "88ac9611-26ae-445d-abab-cae28f8e5575",
      "Value": "«Я слышал{mf||а}, что на Чернокаменном броде хозяева постоялого двора убивают гостей. Правда, источник информации крайне ненадёжный — проезжий бард, от которого на милю алкоголем разит»."
    },
    {
      "Key": "3103a1fa-8fe1-42fb-aae5-24bd0dae0390",
      "Value": "«Да. Готов{mf||а} выступать немедленно»."
    },
    {
      "Key": "48f24234-3585-41c1-bfcf-2f58b0734b97",
      "Value": "«Пожалуй, мне нужно ещё немного времени на подготовку»."
    },
    {
      "Key": "8f5064af-ae86-43bb-8d12-232b2cc9263b",
      "Value": ""
    },
    {
      "Key": "2550f0e7-a41a-4d97-baab-45c7cc6e0d6f",
      "Value": "«Сейчас неподходящее время, чтобы предаваться воспоминаниям»."
    },
    {
      "Key": "3f1913e5-87dd-4cdd-954b-11fc15ae9711",
      "Value": "«Честно говоря, да. Варнхолд — не предел моих мечтаний»."
    },
    {
      "Key": "d9ba0ef2-5613-4518-be33-6f375c8ac5b3",
      "Value": "«Что скажешь о Вилласе Гундерсоне? Что твоё „наёмничье чутьё“ в нём такого учуяло?»"
    },
    {
      "Key": "4e18e2e4-e838-4947-b897-eff6bc6ce5b0",
      "Value": "«Я тебя не покину. Что бы ни ждало нас дальше»."
    },
    {
      "Key": "b4045f57-c8de-4ac0-98b7-c517b0304944",
      "Value": "«Жизнь может повернуться по-всякому. Ничего не хочу обещать»."
    },
    {
      "Key": "4f3fca65-2e2f-4854-af00-505492322bef",
      "Value": "«Ты после ссоры с Сепалом упоминал некие письма, доставляющие тебе головную боль. Могу я узнать, о чём речь?»"
    },
    {
      "Key": "84139463-14f0-4f85-bb0b-a60e71bf6d1c",
      "Value": "«Тебе и пришла. Кому же ещё. И Сепал с тобой потом месяц не разговаривал»."
    },
    {
      "Key": "d0f724c6-6c53-466d-8811-ae1a5ca072a9",
      "Value": "«Мне, конечно. Когда ещё выдалась бы возможность увидеть своего командира с кляпом и связанными руками, упакованного в огромный ящик тухлых яблок?»"
    },
    {
      "Key": "61a1a1ab-55c3-49d8-bc6b-75ad7798013c",
      "Value": "«Мне нужно ещё время на подготовку»."
    },
    {
      "Key": "714c099a-357a-44bb-b8bd-5b9fa230efd5",
      "Value": "«Я бы ни за что не позволила какой-то ведьме тебе навредить»."
    },
    {
      "Key": "f06f21f1-96f6-469f-a4fb-34ed7e6bfb3a",
      "Value": "«Это не более чем приключение на одну ночь»."
    },
    {
      "Key": "0127852e-f39b-4a49-b719-974f86227b0e",
      "Value": "«Хорошо то, что хорошо кончается»."
    },
    {
      "Key": "e85dcdbb-fe2d-465b-bc80-4c4cdf580966",
      "Value": "«Я могу ещё разочек нацепить рога и костюм демонессы. При условии, что ты снова изобразишь гордого узника!»"
    },
    {
      "Key": "e12459f4-e7a5-4c72-b7f3-b53d18f24eba",
      "Value": "«Не важно, какие средства мне пришлось использовать. Главное, что ты остался цел»."
    },
    {
      "Key": "05eeaa6b-942e-4360-8d38-c4e130ea8dab",
      "Value": "{n}Маэгар стоит вполоборота к вам напряжённой позе, глядя в никуда. Говорить он начинает, не оборачиваясь:{/n} «{name}, ты вовремя. Нам надо обсудить происшествие в Дунсварде. И ещё примерно тысячу дел, которые свалились нам на голову вместе с баронством»."
    },
    {
      "Key": "2308d303-1747-4eba-a040-c8da731a3972",
      "Value": "{n}Варн приветливо кивает:{/n} «Новости? Или ты просто заглянул{mf||а} поболтать?»"
    },
    {
      "Key": "5b669f49-6614-43d9-9b37-23d4d8951e36",
      "Value": "«Я теперь, страшно сказать, барон. Целая „ваша милость“, {n}— Маэгар мрачно улыбается. —{/n} Я думал, что после стольких лет во главе отряда возросшая ответственность не будет для меня проблемой. И оказался прав. Ответственность меня не пугает — пугает, как мало свободы мне теперь осталось. Конец нашим безумным выходкам, {name}. Помахать мечом я, конечно, ещё, успею, но вот творить всё то, что мы проворачивали раньше…»"
    },
    {
      "Key": "21ec3d3c-5821-4c65-8b5d-7f1467d60a5a",
      "Value": "«Но мы верно тогда предположили — чтобы заставить её потерять осторожность, нужно было дать ей почувствовать себя охотником, а не жертвой. Жертву изображал я. Весь расчёт был на то, что она отвлечётся на „преданного своими же людьми“ командира, а вы сможете повязать тварь. Знаешь, никогда тебе не говорил этого, но мне тогда было очень не по себе. Лежал я, связанный, сначала в том дурацком ящике, потом на алтаре, и думал, справитесь ли вы? Успеете ли? Но того, что случилось потом, я, конечно, не ждал»."
    },
    {
      "Key": "a80696d3-e896-424a-81d5-953f73d2e7ab",
      "Value": "«То, что вы решили следовать плану, меня совсем не удивило. Удивило, что он сработал, ведь должно же было хоть что-то пойти не так! Ладно, чего это я. Это была одна из лучших страниц в истории отряда — дерзкий план, уверенная победа»."
    },
    {
      "Key": "2f09bc4f-ffb1-4245-8e47-8fa2c8380960",
      "Value": "«Среди тех, кого вы убили, было полно несчастных поселян, помогавших Силок из страха за свою жизнь и свои семьи. Я, конечно, не благочестивый жрец {g|Sarenrae}Саренрэй{/g}, но всегда полагал, что люди, особенно оступившиеся под воздействием угроз, заслуживают второго шанса. Да и потом — мы ведь пришли тогда защищать их, {name}. Их всех, смелых, трусливых, поддавшихся влиянию ведьмы и устоявших. Эх, ладно, чего теперь вспоминать. Сделанного не вернёшь»."
    },
    {
      "Key": "7c930782-e790-4a11-827c-96747c415940",
      "Value": "«Гениальный-то гениальный, но вот эта седина на моей голове — последствие этого плана и лично твоих идей, генерал! {n}— Маэгар смеётся. —{/n} Я к смерти готовился, а тут со всех сторон повалили жутко завывающие рогатые монстры. Хорошо хоть, ведьма растерялась не меньше меня, и вы её смогли быстро повязать. Расскажи мне как-нибудь потом, откуда вы посреди леса достали козлиные рога и фосфорный грим, да ещё и в таком количестве. Кстати, тебе всё это шло к лицу, как никому»."
    },
    {
      "Key": "0e82ca2d-e5ad-4996-a881-6bfbba6c16c4",
      "Value": "«В моём новом владении есть местечко под названием Город Пустых Глазниц. До недавнего времени оно считалось вполне мирным и безобидным, несмотря на название. Теперь же там творится какая-то чертовщина — разведчики доложили о кентаврах, атакующих местных селян, и большой банде головорезов, бродящих там же. Есть основания полагать, что и кентавров, и разбойников согнало с места что-то ещё. Что-то очень ценное, что заставило их собраться там — либо что-то очень, очень опасное, от чего они бежали»."
    },
    {
      "Key": "f64ec90e-4686-47a5-afe1-4436c1a38f9e",
      "Value": "«Хорошо, генерал. Отправляемся!»"
    },
    {
      "Key": "9f76c726-436a-4087-bc25-0513d10fc706",
      "Value": "«Точно? Смотри, я собираюсь гонять вас, как в старые добрые времена. Времени пополнить припасы или ворон посчитать уже не будет»."
    },
    {
      "Key": "f27af655-c51d-47ec-9b35-67fbff2acbc4",
      "Value": "«Этот настрой мне нравится. Идём!»"
    },
    {
      "Key": "b6e253cf-2ff3-427b-9ee8-9c83057e2cad",
      "Value": "«Как скажешь. Доложи, когда будешь готов{mf||а}»."
    },
    {
      "Key": "5eca2def-ca4a-4db5-8f33-6d2ae64b053a",
      "Value": "«До встречи, {mf|дружище|подруга}. Приходи по делам или просто поболтать за чашей вина!»"
    },
    {
      "Key": "8f10f809-c7f7-4586-bf25-9d29b9ce6f8c",
      "Value": "{n}Маэгар лукаво улыбается:{/n} «Это — продуманная стратегия. Нет, правда. Я давно убедился, что лучший способ правления — когда один человек принимает решения и несёт за них ответственность, но при этом даёт высказаться каждому и старается услышать всех. Никто не совершенен, {name}. Особенно — наёмничий капитан Маэгар Варн, непонятно как выбившийся во властители. Пока рядом со мной Сепал, пока я слышу его ругань по каждому вопросу, большому и малому — мне не грозит замкнуться в тесном чертоге ощущения собственной непогрешимости»."
    },
    {
      "Key": "5f562e10-5a43-47ba-88d6-51b8aa7915d3",
      "Value": "«Есть у этого, конечно, и иная сторона. Принятие решений не должно тонуть в бесконечных спорах, а управление — в выяснении, кто больший идиот, щенок и наглый мальчишка. Вот почему ты так важ{mf|ен|на} для меня, {n}— добавляет Маэгар куда серьёзнее. —{/n} Без тебя мы с Сепалом наворотили бы много глупостей просто потому, что не сумели бы вовремя остановить спор»."
    },
    {
      "Key": "a8ebf481-72b2-475b-a6ae-2c47f219c539",
      "Value": "«И в этом моё огромное утешение! Я бы поседел до белизны, если бы мне каждый раз пришлось убеждать его в одиночку. А главное, я знаю: если всё-таки наступает момент, когда даже ты соглашаешься с Сепалом, — это повод крепко задуматься и, возможно, уступить»."
    },
    {
      "Key": "c9316c5e-c288-4f81-9637-7534108b9c46",
      "Value": "«Всё так, генерал. Ох и нелегко бывает терпеть нападение с двух фронтов! Но благодаря этому мы хотя бы принимаем решения. Хоть какие-то. Без тебя мы с Сепалом стояли бы на месте и спорили до могильной плиты. К тому же я ведь уже говорил: я доверяю тебе и доверяю ему. Мы втроём провели Варново полчище через все невзгоды и основали наш Варнхолд, а это что-то да значит»."
    },
    {
      "Key": "76ab0e65-7656-4d5e-b576-ec329c5d4184",
      "Value": "«Воспитательный момент нам тоже не помешает! Без него я бы рехнулся, а Сепал — измотался бы до полного смирения и удалился в какой-нибудь скит чтить Асмодея в тишине дубовых рощ. Шучу! Но ты всё равно вносишь гармонию в наше трио. Хоть какую-то. Мы и гармония — не самое вероятное сочетание»."
    },
    {
      "Key": "789f079c-f179-430c-9c83-95c9881c1777",
      "Value": "«А что поделать — судьба твоя такая, генерал. Ладно, вижу, что утомил тебя. Давай в другой раз наши горести обсудим»."
    },
    {
      "Key": "213e283b-e202-43a3-829e-f911ab789b5a",
      "Value": "«А я знаю с десяток скверных историй, начинающихся с „внезапно на свет всплыла неизвестная древняя реликвия“. Потому хочу написать нашему западному соседу в Шумные холмы — может, там найдётся хороший чародей или историк, чтобы разобраться, что это за браслет»."
    },
    {
      "Key": "c1b39d51-36d0-4529-b685-d1c5003aa003",
      "Value": "«Или то, из чего мы извлекаем полезные уроки»."
    },
    {
      "Key": "63e8777b-6b7d-4167-8133-3720a0278eb8",
      "Value": "{n}Не дожидаясь реакции на шутку, Маэгар вдруг отводит взгляд, будто бы заинтересовавшись игрой тени и света на полу.{/n} «По правде говоря, я ещё не строил настоящих планов на будущее. Кое-как свыкся с мыслью, что я больше не голодранец с мечом, а барон, что у меня есть свои земли, свой город, свой дом. Но что из этого следует? {n}— он ненадолго замолкает, а затем спрашивает спокойным голосом: —{/n} Ну а ты, {name}? Какую жизнь видишь перед собой? Пройдёт ли она здесь, в Варнхолде, или, может, город тебе не нравится, а я вконец надоел, и ты только и ждёшь шанса поискать долю получше?»"
    },
    {
      "Key": "e59096cd-123e-4fca-bf2b-73e32cd5a1fa",
      "Value": "«Хм, {n}— Маэгар кажется удивлённым. —{/n} Значит, все эти смерти — цена моего спасения? Ты… удивила меня. Пожалуй, мне стоит меньше рисковать головой — просто чтобы не подталкивать моего генерала к крайним мерам!»"
    },
    {
      "Key": "b9ec4d9b-4812-4950-97e6-6ebf3edb3d91",
      "Value": "«Это как? Руки себе связать и грациозно прилечь на какой-нибудь алтарь? {n}— Маэгар от души смеётся. —{/n} Впрочем, ради этих рожек…»"
    },
    {
      "Key": "a14a3823-b0cd-4369-af38-06e8b946b50c",
      "Value": "{n}Маэгар задерживает на вас взгляд, потом мягко улыбается:{/n} «Бедная Силок и везунчик-я. Знай ведьма, кто будет меня защищать, наверное, сдалась бы без боя сразу!»"
    },
    {
      "Key": "533f6f50-45e0-4559-b9ae-19fe2f7ced99",
      "Value": "«Ну что, ты разобрал{mf|ся|ась} с этими бузотёрами? Только бунта нам сейчас и не хватало!»"
    },
    {
      "Key": "cfa0a87b-2729-4370-a6ca-eacb01aa62da",
      "Value": "«Люди утихомирились, а смутьянка в кандалах. Блестяще — от тебя меньшего и не ожидал! Сейчас же напишу приказ, чтобы им оказали помощь с коровами»."
    },
    {
      "Key": "5fbc7ded-2d83-456b-b294-8847614d9ac9",
      "Value": "«Теперь ещё один вопрос. Я хотел обсудить с тобой набор и тренировку рекрутов для… Так, что там за шум, кому ещё неймётся?»"
    },
    {
      "Key": "560978c2-85dc-4a37-8555-b6f4b332f25f",
      "Value": "«Грустно слышать, {n}— тон Маэгара остаётся нейтрально-вежливым, но нервный поворот головы выдаёт, что он расстроен. —{/n} Что же, надеюсь, мой генерал не намерена сбежать от меня прямо сегодня. Нам ещё многое предстоит сделать»."
    },
    {
      "Key": "fdbbf119-b905-4d0d-884a-a9c1c0374bbf",
      "Value": "«Ты имеешь в виду — о том, что будет, когда уляжется суета и мы немного наведём здесь порядок? {n}— Маэгар улыбается уголком губ. —{/n} Всё будет просто: я быстро состарюсь, стану невыносимым ворчуном и проведу остаток дней, донимая случайных гостей баронства рассказами о своих былых невероятных подвигах!»"
    },
    {
      "Key": "6d856fb7-d462-4ced-8bac-b5f060798ede",
      "Value": "«Хм, не слишком подходящее названия для занесения в хроники. „Великая старокомельская битва“ как-то не звучит. Так или иначе, ты уверен{mf||а}?»"
    },
    {
      "Key": "8ce2cfec-229e-4607-9f5f-a1dde9251772",
      "Value": "«Мы очищаем эти земли от чудовищ не для того, чтобы на их месте селились негодяи. Давай проверим информацию этого барда, когда будем проходить мимо»."
    },
    {
      "Key": "b44724a5-5a31-4c92-a493-021fc0e95267",
      "Value": "«Хорошо. Дай знать, когда можно будет выступать»."
    },
    {
      "Key": "d2175147-744a-417b-9324-26beffed9efd",
      "Value": "«Да, пожалуй. Старею я, видно, раз на разговоры о прекрасных прошлых днях тянет. Ладно, давай о делах, что ли, поговорим, а, генерал?»"
    },
    {
      "Key": "a47c9139-10ca-4f98-abfa-18b58899e755",
      "Value": "«Хм, {n}— Маэгар бросает на вас внимательный взгляд. —{/n} Мне бы тоже хотелось узнать, что ты о нём думаешь. Насколько он тебя… интересует»."
    },
    {
      "Key": "6d758fae-148d-4238-beec-e5823aaa5fb5",
      "Value": "«Вот не надо тут, яблоки были вполне свежие. После нескольких часов в этом ящике я пропах ими весь. До сих пор не могу есть яблоки и даже пить яблочный сидр!»"
    },
    {
      "Key": "df902c30-edea-4864-a32e-3adbc4f7fb7f",
      "Value": "«Его послушать, так я — безрассудный мальчишка, ставящий благие порывы и любовь к риску выше безопасности и выгоды. Что же, случается и такое, что Сепал бывает прав!»"
    },
    {
      "Key": "f4773a8d-cd10-4434-bdeb-eb505e2416ef",
      "Value": "«Я тогда лежал и размышлял, что именно пойдёт не по плану и приведёт к моей скорой трагической смерти. Может быть, сведения оказались неточны? Мне неправильно просчитали любимые заклинания Силок и защиту от них? Не то место выбрали для атаки? И вот ведь неожиданность: всё прошло по плану! Моё дорогое Варново Полчище ворвалось на сцену как по расписанию, скрутило ведьму, порубило её приспешников и освободило своего вожака! Вот всегда бы так»."
    },
    {
      "Key": "5e662660-295d-4693-9c24-14e2e5752926",
      "Value": "«Не самое это было приятное зрелище — те отрубленные головы. Не дело, конечно, вас осуждать за это решение, но всё же… половина из людей, которых вы убили, были просто запуганными селянами, работавшими на ведьму из страха за свои жизни и свои семьи. Мы должны были их защитить, а не перебить. Я знаю, как много может сделать устрашение врага, и понимаю, зачем вы так поступили, но скажу честно: это зрелище мне до сих пор иногда снится в кошмарах»."
    },
    {
      "Key": "cd8c24ec-f081-44c9-9734-198e7ca38553",
      "Value": "«Я мог предположить, что вы выскочите из засады и резво скрутите ведьму, не дав ей меня зарезать. Я мог предположил, что вы ошибётесь, не успеете, и я попрощаюсь с жизнью. Но во имя {g|Cayden Cailean}Кайдена Кайлина{/g}, я не ждал, не думал, не предполагал, что вдруг со всех сторон повалит толпа рогатых чудищ, воющая на сто голосов! А уж каково мне было узнать в главном монстре мо{mf|его|ю} верн{mf|ого|ую} помощни{mf|ка|цу} и будущего генерала. Я бы и ангелу с небес тогда так не обрадовался бы, как тебе»."
    },
    {
      "Key": "40865207-c260-415e-886f-9f49022ac7e2",
      "Value": "«Сам Гундерсон меня не тревожит. Лишним в баронстве точно не будет — развлечений у нас тут пока немного, а этот парень — бесплатное цирковое представление для всех желающих. Но вот его браслет… ты знаешь, что я отправил разведчиков проследить путь Гундерсона и они не смогли это сделать? Местность там конечно та ещё — холмы, горы, ущелья, тысяча и одна пещера. Если он соврал, что браслет просто вымыло на берег рекой, настоящее место его хранения мы будем искать годами. И мне это не нравится»."
    },
    {
      "Key": "81b3369d-9643-4449-be73-51de5dc3aff0",
      "Value": "«Жаль, что поселенцы решили покинуть наши земли. Что ж, по крайней мере, эта смутьянка больше никого не подобьёт на бунт!»"
    },
    {
      "Key": "a20089ae-d862-4d4d-9a4a-2d729795d2c4",
      "Value": "«Значит, смутьянка разгуливает на свободе, а люди, пострадавшие от её козней, покинули Варнхолд и никому здесь о её фокусах не расскажут. Плохо дело! Это значит, что новый бунт — лишь вопрос времени»."
    },
    {
      "Key": "362feea8-f504-4f6e-af67-b64631c05c80",
      "Value": "«Значит, люди погибли от рук наших солдат, а смутьянка, что привела их на убой, гуляет на свободе и уже завтра начнёт подбивать на бунт новых доверчивых поселенцев? Не ожидал от тебя такого провала!»"
    },
    {
      "Key": "bd766bae-8b70-4d04-8a2a-8af4a1d1690b",
      "Value": "«Да-а, безумная была затея. Можно, было, конечно, послушать Сепала, дождаться помощи ищеек из {g|Galt}Гальта{/g}, или кого он там хотел привлечь… но время уходило, а Силок продолжала похищать людей, едва ли не в открытую возводить капища лордов-демонов и творить что пожелает. Это, кажется, был самый изворотливый враг, которого мы встречали. Ведьма с невероятным даром к призыву и иллюзиям, да ещё и с эдакой почти звериной хитростью. Её не могли выследить больше года, и, казалось, не смогут никогда»."
    },
    {
      "Key": "ffe74765-6b30-4037-abfd-3bdae75e09f8",
      "Value": "«Казнить мы её, конечно, не будем, но и в тюрьме её держать смысла нет. Доведём до границы и дадим пинка — пусть катится обратно в {g|Galt}Гальт{/g} или куда захочет. Но если появится в наших землях снова — пусть пеняет на себя! Впрочем, после всех фокусов ей всё равно больше никто не поверит»."
    },
    {
      "Key": "87008c10-7a7a-4c40-959c-35d9c9f9e7e5",
      "Value": "«Что ж, все мы делаем ошибки. В следующий раз, когда она покажется, постарайся её не упустить!»"
    },
    {
      "Key": "d7ddf8b6-5b02-4ee8-8187-6fd8c5615e53",
      "Value": "«Я расскажу, но сначала отбери нам людей. Троих самых надёжных. Нам предстоит нелёгкое дело»."
    },
    {
      "Key": "fae5fce2-d786-47e3-a88b-2c97cd9abd45",
      "Value": "{n}Маэгар поднимает на вас взгляд и долго смотрит, словно собираясь спросить о чём-то ещё. Но в итоге просто кивает:{/n} «Я… спасибо. Ты не представляешь, как я рад это слышать»."
    },
    {
      "Key": "9b5fb484-e3ce-460a-8ac3-55c4886687e3",
      "Value": "{n}Маэгар бросает на вас пристальный взгляд, словно пытаясь что-то прочесть в глазах, а потом со вздохом кивает:{/n} «Я буду считать это ответом „нет, ты не настолько мне надоел, командир, чтобы бросить тебя и исчезнуть прямо сейчас“. Уже что-то!»"
    },
    {
      "Key": "a8769947-929d-45b8-b0f5-4a0c28aee5fb",
      "Value": "«Я получил письмо с угрозами. Ты же знаешь, как меня веселят письма с угрозами. Ха-ха-ха, {n}— Маэгар не смеётся, а мрачно проговаривает каждое „ха“, ясно давая понять, в каком он настроении. —{/n} Мало мне было прочей головной боли с правлением, так объявился ещё один желающий получить свой кусок пирога бревойских интриг. Интересно, чем ему не нравится союз между Варнхолдом и баронством Шумных холмов? Если хочешь, {g|threatsletter}прочти{/g}»."
    },
    {
      "Key": "58bdd0d1-5755-4f7f-bddd-92404366410e",
      "Value": "«Когда-нибудь я непременно стану приличным бароном — буду сидеть на троне, потягивать вино и обрастать жирком. Но пока этот замечательный день не настал — я надеюсь вписать ещё пару страниц в историю похождений Варнова полчища. Так что если ты готов{mf||а}, госпо{mf|дин|жа} генерал — дай знать, пойдём разомнём кости»."
    },
    {
      "Key": "e9316838-4793-4c23-a03c-41854f55ed81",
      "Value": "«Помнишь ту заварушку в трёх долинах на границе между Ростландом и Иссией? Когда Силок-ведьма и её сброд практически правили регионом, а люди Суртова показательно бездействовали, рассчитывая, что Алдори сделают ход. Джаманди поступила тогда мудро, отправив вместо своих воинов отряд наёмников, то есть нас. А вот мы… мы поступили решительно не мудро, ха! Не помнишь, кому тогда пришла идея использовать меня в качестве приманки?»"
    },
    {
      "Key": "d3ff5a3e-46fe-4042-a056-3cf355ad4e2c",
      "Value": "«Я не уверен полностью, что узнал автора, но имею определённые догадки. Пару лет назад мать этого мелкого гадёныша наняла нас для его поисков, помнишь? Мне уже при первой встрече хотелось не спасать его и обхаживать, а привязать к какому-нибудь дереву в лесу и оставить так на ночь в воспитательных целях. Не будь он наследником одного из великих домов {g|Brevoy}Бревоя{/g} — так бы и поступил. Глядишь, что путное бы и выросло из поганца»."
    },
    {
      "Key": "f8cd7824-0982-4c65-863c-bbcc57cbdfb3",
      "Value": "{n}Маэгар на мгновение опускает взгляд, потом говорит спокойно и немного печально:{/n} «Что же, видимо, я навоображал себе чего-то лишнего после нашего разговора на прогулке. Прости. Давай не будем возвращаться к этому разговору. Что касается твоего вопроса…»"
    },
    {
      "Key": "6fbc1603-54d0-473d-9ee1-0766bcff0d3a",
      "Value": "{n}Маэгар смотрит на вас испытующе.{/n} «Я, вероятно, не в том положении, которое позволяло бы устраивать сцены ревности. И всё-таки хотел бы понимать, как ты расставляешь приоритеты. После твоего ответа на мой вопрос на прогулке я рассчитывал… на другое», {n}— Маэгар морщится, явно не желая продолжать неприятную тему, и переводит разговор в другое русло.{/n}"
    },
    {
      "Key": "2ad6e27e-bdef-4b9f-8d02-997685813013",
      "Value": "{n}Маэгар бросает на вас внимательный взгляд:{/n} «Это баронство — наша общая ноша, {name}. Я надеюсь, что мы одинаково понимаем степень ответственности, которую несём»."
    }
  ]
}
