{
  "$id": "1",
  "strings": [
    {
      "Key": "aefee61e-6da1-4d69-96c3-30d225661bad",
      "Value": "«Что ж, я не буду указывать, о чём тебе писать»."
    },
    {
      "Key": "1f16a903-686e-4a90-b920-f11aabab3950",
      "Value": "«Раз уж ты освещаешь только правду, не забудь упомянуть о том, что {mf|барон|баронесса} лично занимается всеми проблемами, и что в ближайшем будущем все они разрешатся»."
    },
    {
      "Key": "041ff4b3-7ed6-42d6-ad88-547d2d9a743e",
      "Value": "«Ну, зато у нас есть много работы для тех, кто умеет держать меч. Монстры, знаешь ли, сами себя не убьют»."
    },
    {
      "Key": "b93f2e92-2da9-40b4-b4b1-a4627ad642e4",
      "Value": "«Предлагаю сделку. Ты пишешь положительную статью, а я не выдёргиваю тебе ноги прямо сейчас»."
    },
    {
      "Key": "8f3685cd-4cb5-4595-a623-07541fbaaac5",
      "Value": "«Вот значит как. Ну хорошо, будь по-твоему», {n}— Джубилост кланяется, но его взгляд сочится презрением.{/n}"
    },
    {
      "Key": "c079c0be-ffc7-42df-89d5-8f069a83697a",
      "Value": "«Чтобы дописать статью, мне потребуется некоторое время. А пока я остановлюсь в твоей столице, не возражаешь? Вот и чудно. Кстати, с удовольствием попутешествую с тобой, если тебе захочется поговорить с кем-то умнее твоих обычных напарников»."
    },
    {
      "Key": "3fdd52de-b147-4f75-a633-b0639a9f6efd",
      "Value": "«Спасибо, что понимаешь. Ведь я работаю для блага всех обитателей земель {g|Inner Sea}Внутреннего моря{/g}. Кстати, твоя поддержка тоже будет описана в статье»."
    },
    {
      "Key": "5375b35a-69a5-459d-a2ad-2d2ac1bb3cf6",
      "Value": "«Теперь мне осталось только дописать свою статью в Независимости о том, как обстоят дела в твоём баронстве, {n}— Джубилост смотрит на вас с вызовом. —{/n} И буду с тобой честен — ничего особенно хорошего я, к сожалению, написать не смогу»."
    },
    {
      "Key": "7cafdaa8-a780-4c50-937f-00f8839ae3d1",
      "Value": "«Работа есть, но платишь ты своим стражникам маловато. Спасибо, что напомнил. Этот момент тоже нужно осветить в статье»."
    },
    {
      "Key": "b5b40922-18f3-433a-ba1d-da80530ed96d",
      "Value": "«Великолепно! Я знал, что ты не скроешься от меня, неуловимая дварфийская застава!» {n}— Джубилост откапывает в кармане карту и делает на ней пометку.{/n} «Вот и всё. От имени всех институтов {g|Inner Sea}Внутреннего моря{/g} выношу тебе благодарность. Собственно говоря, я даже готов оценить твою помощь в звонкой монете», {n}— он достаёт кошель и кидает его вам.{/n}"
    },
    {
      "Key": "657da608-316f-452a-bf59-c32e461eadc7",
      "Value": "«На дорогах разгуливают монстры, уровень образованности минимален, а чтобы отыскать интересные достопримечательности, требуется немалая удача. К сожалению, эти земли не привлекательны ни для переселенцев, ни для туристов»."
    },
    {
      "Key": "b216fbbd-0dd7-4177-b974-40959fe6d628",
      "Value": "«Хм. А знаешь, ты прав{mf||а}. Я обязательно допишу в конце абзац про то, что баронство растущее и тенденции в нём положительные»."
    },
    {
      "Key": "49fd01c1-5da2-43e1-b191-26e81f4b368c",
      "Value": "{n}Глаза Октавии лезут на лоб:{/n} «Что?! Путешествовать вместе с этим надутым, чванливым, самовлюблённым болваном?! Ещё чего!»"
    },
    {
      "Key": "09add5a3-fa75-4a5e-b5b9-6af6b5de4868",
      "Value": "«Потерпишь. В конце концов, не тебе ведь решать», {n}— гном замолкает с видом победителя и жестом даёт понять, что разговор закончен.{/n}"
    }
  ]
}
