{
  "$id": "1",
  "strings": [
    {
      "Key": "fd0f6cdd-eac3-44e5-a406-c09c6219f05d",
      "Value": "«Уничтожь его, Тристиан»."
    },
    {
      "Key": "5a6640c2-49ca-43e4-b530-b141e8c0d73d",
      "Value": "«Я хочу сам{mf||а} расколотить этот проклятый артефакт!»"
    },
    {
      "Key": "ea02bd96-bda8-46ee-a4e4-0d06d6e3dbbb",
      "Value": "«Не подходи к нему! Око Абаддона принадлежит мне»."
    },
    {
      "Key": "fb4ca13a-1285-4c8e-a1af-1bb460addefa",
      "Value": "[Молча наблюдать]"
    },
    {
      "Key": "7030f1da-5bf8-451c-9c32-776c21531e8f",
      "Value": "«Хорошо. Давай уничтожим его»."
    },
    {
      "Key": "90393a37-13d5-4bef-8410-590c8243b67c",
      "Value": "«Так или иначе я заберу Око!»"
    },
    {
      "Key": "5d346110-0f44-4901-88c9-3d281af80a55",
      "Value": "[Напасть] «Ошибаешься — тебя погубит не Око, а я!»"
    },
    {
      "Key": "0dd19da9-2995-42b1-ba37-87842d41b6c1",
      "Value": "«Довольно страданий. Ты прощён, Тристиан»."
    },
    {
      "Key": "05c73b89-e07b-4025-9e56-8d1c5ac196ff",
      "Value": "«Я не доверяю тебе — и, наверное, уже никогда не смогу доверять. Уходи из моих земель. Навсегда»."
    },
    {
      "Key": "b5a236c0-9de6-4ac9-9036-f038facb473f",
      "Value": "[Напасть] «Тебе нет оправданий!»"
    },
    {
      "Key": "769b070a-acf7-4f8c-8552-d41d0f881123",
      "Value": "«Я попытаюсь отыскать в себе прощение для тебя. Можешь остаться в моих землях»."
    },
    {
      "Key": "d0bcc1b9-2eac-4f26-90f1-967a8db84df6",
      "Value": "«Подожди! Я хочу спросить…»"
    },
    {
      "Key": "18f2508c-3dfa-472a-85d8-9a090c0bd8a4",
      "Value": "«Я решил{mf||а}, как мне следует поступить с тобой…»"
    },
    {
      "Key": "5c42a3e4-db08-4fc7-ae7c-8c2db20f86f4",
      "Value": "«Тристиан… кто ты?»"
    },
    {
      "Key": "5ee6fc1a-5d74-4f70-96b9-1536b9591abc",
      "Value": "«Кто такая Нирисса?»"
    },
    {
      "Key": "4dac2069-fb2a-49c0-8b5a-87c20d462bbc",
      "Value": "«Что Нирисса хотела отыскать с помощью Ока Абаддона?»"
    },
    {
      "Key": "4ffd8648-3a5c-4f01-869e-cfc5e82ed442",
      "Value": "«Сестра упоминала какую-то ложь о святом даре и смертном теле…»"
    },
    {
      "Key": "a2c315b8-dbb5-4754-bfc8-2f66b7a62718",
      "Value": "«Те сектанты из Царства Очищенных, пытавшиеся меня убить, — тоже твоих рук дело?»"
    },
    {
      "Key": "e558b19a-0365-4439-bd8d-a8a0db92d5a9",
      "Value": "«О каком Неувядающем цветке ты говоришь?»"
    },
    {
      "Key": "99c2538c-9360-425d-b4eb-6796e82bb1c1",
      "Value": "[Обнять Тристиана] «Я заберу тебя домой»."
    },
    {
      "Key": "098bb6ec-f1e6-46c7-bff2-d3cf3e7eae5d",
      "Value": "«Расскажи мне о поисках Ока»."
    },
    {
      "Key": "71636176-9dd1-4b4d-922a-1e88ca74f1c6",
      "Value": "{n}Глаза Тристиана неподвижны — он смотрит мимо вас на Око {g|Abaddon}Абаддона{/g}, мерцающее на лице Безликой Сестры. Губы жреца шевелятся, но вам приходится напрячь слух, чтобы уловить слова:{/n} «Не зрящий зла сокрушит то, что искушает других… сила, разгоняющая мрак… исчадие тьмы должно быть уничтожено…» {n}Не глядя на вас, Тристиан тянется к Оку.{/n}"
    },
    {
      "Key": "92b563ba-421b-46cb-96bd-cfbe29732f6a",
      "Value": "{n}Тристиан поворачивает к вам мертвенно-бледное лицо.{/n} «Нет! Око создано с одной целью — нести мучения и беды смертным, плодить горе и страдания! Одумайся, {name}. Его нужно уничтожить, {n}— Тристиан на мгновение умолкает. —{/n} Из-за Ока я потерял всё. Дозволь мне уничтожить его, пока оно не погубило кого-то ещё»."
    },
    {
      "Key": "c0b49a38-43c0-45b8-bde2-57cc60e0b7c7",
      "Value": "{n}На лице Тристиана появляются слёзы, но его черты словно обостряются, а выражение становится решительным:{/n} «Прости меня за то, что я сейчас сделаю». {n}Глаза жреца вспыхивают ослепительным пламенем.{/n}"
    },
    {
      "Key": "cd109201-34e2-4e10-9c93-9fdef2460a7a",
      "Value": "{n}Не оборачиваясь, Тристиан качает головой.{/n} «Нет… есть способ… только один способ… но он недоступен тебе… {n}— он вздыхает и наклоняется к телу Сестры. —{/n} Это мой долг, {name}. Мне и расплачиваться»."
    },
    {
      "Key": "19f32b92-ec99-4d85-ba30-e0e2efeb4458",
      "Value": "{n}Нагнувшись, Тристиан вытаскивает Око {g|Abaddon}Абаддона{/g} из глазницы Сестры. Отступив на шаг, он поднимает одну руку к собственным глазам, а вторую, с зажатым в ней артефактом, вздымает вверх — к скрытым толстой каменной кладкой небу и солнцу.{/n}"
    },
    {
      "Key": "4ebf7585-a11c-412e-81aa-5b00fc4c4895",
      "Value": "«Цветок Рассвета! Милостивая {g|Sarenrae}Саренрей{/g}! Услышь молитву отступника! Внемли моим словам! Я не в силах исправить то, что сотворил, но в моих силах — не дать другим пройти по этому следу! Дай мужества не отвратиться от праведного пути и освети мою дорогу в вековечной мгле, что ждёт меня!»\n{n}В сумеречной комнате на мгновение становится светло — на ладони Тристиана, обращённой к его лицу, расцветает ослепительный огненный цветок. Жрец судорожно вздыхает в последний раз — и с мучительным криком прижимает объятую священным огнём ладонь к глазам. Не отнимая пальцы от лица, он разжимает вторую руку. Око {g|Abaddon}Абаддона{/g} с глухим хрустом разбивается о каменные плиты на полу.{/n}"
    },
    {
      "Key": "b53cda41-6c01-492a-ad6f-74002667405d",
      "Value": "{n}Тристиан поворачивает измученное лицо к вам:{/n} «{name}? Дозволишь ли сказать, прежде чем огласишь мою участь? Нирисса ушла — она больше не в силах заставить меня молчать своими угрозами»."
    },
    {
      "Key": "73f9617d-c70c-4a5d-b351-d7b4dc0c8357",
      "Value": "{n}Тристиан отнимает ладонь от лица, по которому текут слёзы боли и облегчения.{/n} «Гибель Ока в обмен на вечную темноту… {n}— он издаёт горестный смешок. —{/n} Нет хуже наказания для служителя {g|Sarenrae}Саренрей{/g}, чем навсегда лишиться её света — но это справедливое воздаяние за всё, что я совершил»."
    },
    {
      "Key": "650960cb-0210-4a97-8a93-14d122a319c6",
      "Value": "{n}Губы Тристиана вздрагивают. Он едва слышно шепчет — вы разбираете лишь одно слово:{/n} «Спасибо». {n}Жрец глубоко вздыхает и продолжает уже громче:{/n} «Тогда я оставлю тебя и отправлюсь в город. Прогулка в одиночестве позволит мне всё обдумать и понять, как я смогу загладить свою вину за… за всё. До встречи, {name}»."
    },
    {
      "Key": "50c492f8-7510-4868-b233-d4fd8879629c",
      "Value": "{n}Тристиан низко опускает голову — не то от стыда, не то в согласии с вашими словами:{/n} «Прости меня, {name}»."
    },
    {
      "Key": "f7fbb61d-8a28-421f-949c-35f2ae9ba868",
      "Value": "«Потом. Всё потом. Дай мне сделать хоть что-то достойное — избавить мир от зла…»"
    },
    {
      "Key": "4d6c5318-aadb-44db-90f1-912d20f66ad8",
      "Value": "{n}Вам кажется, что по лицу Тристиана пробегает тень страха, но он продолжает молчать.{/n}"
    },
    {
      "Key": "b014f1f2-708f-41b9-9b7e-07f91fd97597",
      "Value": "{n}Тристиан опускает голову:{/n} «Я дэв… бывший дэв. Святой служитель и посланец самой {g|Sarenrae}Саренрей{/g}. Когда-то я был вольным созданием, призванным внимать мольбам смертных и передавать их другим служителям богини. Так было до тех пор, пока я не попал в ловушку Нириссы»."
    },
    {
      "Key": "594fcc12-73c5-45e7-8eeb-a02b6f843c94",
      "Value": "«Она одолела меня. Погрузила в сон, лишила священной силы и разорвала мою связь с богиней. По крайней мере, так я думал раньше»."
    },
    {
      "Key": "9e4324bb-2550-4be4-bedb-6f2e47f4d664",
      "Value": "«Нирисса пригрозила мне, что если я не буду служить ей, то она никогда не вернёт мне мои крылья и не дозволит говорить с {g|Sarenrae}Саренрей{/g}. Она заставила меня… она… {n}— Тристиан осекается, его лицо мрачнеет. —{/n} Я вновь обманываю тебя, {name}. Если бы не моё малодушие и трусость, Нирисса никогда бы не покорила меня своей воле. Но я… я так боялся остаться смертным!»"
    },
    {
      "Key": "3aa48fcb-fe1b-4677-b3a1-5ef3881e4c68",
      "Value": "«Нимфа. Прекраснейшее из созданий. Страшнейшее из чудовищ. Признаться, я и сам не знаю ответа на твой вопрос!»"
    },
    {
      "Key": "92fa4a5c-b37c-4d7e-93db-efa0a7c95ccb",
      "Value": "«Я наткнулся на её след, когда путешествовал через план негативной энергии. Странная отметина — словно что-то пробило время и пространство, оставив сквозящую дыру. В гордыне своей, убеждённый в своей силе, я последовал по следу в этот мир, {n}— Тристиан качает головой. —{/n} Она разделалась со мной спустя считанные мгновения»."
    },
    {
      "Key": "f9edeb17-af38-4622-ab7a-78d855be6f39",
      "Value": "«Прежде чем я успел бежать, она погрузила меня в сон, полный кошмаров… а когда я проснулся, то был уже простым человеком. У меня… не было выбора, понимаешь?» {n}— в голосе Тристиана звенит отчаяние.{/n}"
    },
    {
      "Key": "bd63f96f-a6ed-4fb8-abac-f0211e2d0cd8",
      "Value": "«Не знаю. После того, как я не сумел выполнить её задание… {n}— Тристиан осекается. —{/n} После того, как я не сумел погубить тебя, она разочаровалась во мне. Единственный способ, которым я мог вернуть её благоволение — найти и принести Око {g|Abaddon}Абаддона{/g}»."
    },
    {
      "Key": "5b504155-820c-40fb-8caf-21b6456969a1",
      "Value": "«Я не знаю, что Нириссе нужно в этом мире, {name}. Единственное, в чём я уверен, — она настолько жаждет заполучить это, что готова смести на своём пути всё — включая тебя. Прошу тебя, будь осторожнее: она не забывает тех, кто бросил ей вызов»."
    },
    {
      "Key": "155afd86-d600-4c14-b51e-bcae2ebc46c0",
      "Value": "«Когда я пробудился ото сна, насланного Нириссой, я был уже смертным, а не дэвом. Нимфа утверждала, что это она забрала дар бессмертия и отрезала меня от моей богини… но… судя по словам Сестры…»"
    },
    {
      "Key": "d7bd1531-c448-47e2-b68a-65440c39f20c",
      "Value": "{n}Тристиан глубоко вздыхает и поднимает голову:{/n} «Я больше не понимаю, что происходит. Раньше я считал, что Нирисса стоит между мной и {g|Sarenrae}Саренрей{/g}. Кажется… кажется, она солгала»."
    },
    {
      "Key": "97c86b00-de92-4847-8887-b285d0f81ce0",
      "Value": "«Я устал от лжи. Устал притворяться, что ничего не знаю об опасностях, которые тебе грозят. Наша встреча не была случайной. Это Нирисса отправила меня в {g|Temple of the Elk}храм Оленя{/g}. Это она наслала магический туман и послала мистическое видение Джоду. С тех пор я тайно следил за тобой и по приказу Нириссы искал возможность нанести удар»."
    },
    {
      "Key": "cbc6ebe4-9798-4ce0-86bc-a80e0836b06a",
      "Value": "«Но это… это не всё. Я помог Нириссе создать и посадить Неувядающий цветок, из-за которого едва не погибло твоё баронство. Как видишь… {n}— Тристиан печально качает головой. —{/n} Как видишь, то, что произошло в гробнице Вордакая — лишь последнее из моих преступлений». {n}Тристиан умолкает на несколько секунд:{/n} «Вот и всё. Делай со мной всё, что считаешь нужным»."
    },
    {
      "Key": "248fa40f-a66d-42bc-9fbf-03d0a4ccbb32",
      "Value": "«Отчасти. Нирисса околдовала Первого служителя, пообещав ему и его последователям персональный рай в обмен на твою голову. Я должен был заманить тебя в расставленные силки»."
    },
    {
      "Key": "62872d63-894c-4dfa-9f5b-8341b17d3c05",
      "Value": "{n}По лицу Тристиана пробегает тень улыбки:{/n} «Но Нирисса приказала мне только заманить тебя в ловушку. Она никогда не запрещала мне защищать тебя. Поэтому во всех боях с этими безумцами я стоял рядом с тобой»."
    },
    {
      "Key": "f998b738-ebe3-460f-9580-12b910c4960a",
      "Value": "«Это создание Нириссы, странное растение, чьи семена несут гибель смертным и открывают порталы в {g|First World}Первый Мир{/g}. Я практически ничего не знаю о нём и его свойствах: всё, что я сделал, — использовал свои знания о перемещениях между мирами, чтобы укоренить цветок в двух мирах сразу»."
    },
    {
      "Key": "7db43db7-968c-4bb3-b515-05e0f69748a7",
      "Value": "{n}Тристиан ёжится:{/n} «То, что сотворила Нирисса, — ужасно… но и я приложил к этому руку. Видит сиятельная {g|Sarenrae}Саренрей{/g}, я не хотел этого. Но страх навсегда лишиться божественного света подточил мою решимость и… я сделал то, что мне приказали»."
    },
    {
      "Key": "18b2b609-65ab-4de1-be6a-8c4249d60872",
      "Value": "{n}Тристиан неловко обнимает вас в ответ. Вы чувствуете, как его сердце, только что колотившееся как сумасшедшее, начинает биться медленнее, а из тела дэва уходит напряжение:{/n} «Я никогда не смогу отблагодарить тебя сполна, {name}»."
    },
    {
      "Key": "79180baf-c4b8-432a-89ff-83495f1883e0",
      "Value": "{n}Вздохнув, Тристиан мягко отстраняет вас:{/n} «И всё же прошу тебя — дай мне время на размышления. Я сам доберусь до столицы. Мне нужно… очень многое обдумать. До встречи, {name}»."
    },
    {
      "Key": "88d06b6f-0fa9-42f5-9b10-d6808446d14f",
      "Value": "{n}Валери тяжело вздыхает:{/n} «Решать только тебе, но… я никогда не смогла бы доверять предателю. Никогда»."
    },
    {
      "Key": "b84e0159-3e25-4d45-a4e2-545e0d94d928",
      "Value": "«Надеюсь, ты сумеешь отыскать новый дом в иных краях, Тристиан. Мне жаль, что всё так обернулось. А теперь — прощай»."
    },
    {
      "Key": "625eea14-91c7-4141-8b39-f2e5502cc835",
      "Value": "«Бедный, как тебе, наверное, было тяжело! Это же хуже рабства…»"
    },
    {
      "Key": "a006f3a2-0475-4063-83b3-3ee2d4151a82",
      "Value": "«Так у нас тут — воин божественных армий света! Я, мягко говоря, догадывался, что Тристиан с нами неискренен, но такого даже не подозревал…»"
    },
    {
      "Key": "0cb9b259-ad46-4892-9b32-8674aca8945a",
      "Value": "«А я в тебе очень заблуждалась, Тристиан. Только вот не могу решить — стоит ли начать тебя уважать как могущественное создание из иных сфер… или презирать втрое больше, потому что ты умудрился потерять даже эту свою божественную силу?»"
    },
    {
      "Key": "23f9321e-c72c-47bc-a14c-f9c0349d2ac2",
      "Value": "«Раб, если у него есть хоть какая-то смелость, все силы бросит на то, чтобы сбежать. А этот что? Пальцем ему ведьма погрозила, он и пошёл делать что велено. Да ещё и друзей предал. Тьфу!»"
    },
    {
      "Key": "fa4155fb-af74-4655-9fcb-75bedc85d3d7",
      "Value": "«Эта дама мне определённо нравится»."
    },
    {
      "Key": "8f07f88c-076f-4f06-b039-10732a97d3e6",
      "Value": "«Нет, ты только посмотри! Соврали ему! {n}— язвительно цедит Амири. —{/n} А как самому друзьям врать, с кем у одного костра сидишь и плечом к плечу бьёшься?! Давно я такого паскудства не видела. А ещё святошей прикидывался!»"
    },
    {
      "Key": "918cabd0-0d41-4978-b5f7-7898c38939d9",
      "Value": "«А-а-а! Опять слова-слова-слова! Хватит трепаться!»"
    },
    {
      "Key": "513fbb33-02eb-47ee-9a46-7175df5fad8a",
      "Value": "«Нирисса почувствовала пробуждение древней силы в {g|Tors of Levenies}Левенисских горах{/g}. Она знала, кто такой Вордакай, знала о его Оке. Но не знала, где именно находится его гробница»."
    },
    {
      "Key": "a6616ca6-2006-4e1d-a980-d2407f7405f7",
      "Value": "«Безликие Сёстры и служащие им {g|Numeria}нумерийские{/g} варвары были отправлены на поиски гробницы. Но ты обогнал{mf||а} их и получил{mf||а} бы Око перв{mf|ым|ой}, если бы не… я»."
    },
    {
      "Key": "a371d4ca-b41b-4ed1-863c-adff1a85896d",
      "Value": "«Не просто служитель Саренрей — а её небесный посланник. Не просто лицемер — а предатель и виновник смерти стольких невинных. Теперь я вижу, что сердце мне не случайно говорило держаться подальше от тебя»."
    },
    {
      "Key": "8fad8d8a-a823-4699-9591-dff9812692dc",
      "Value": "«Вот и стоило убираться из Кадиры, если мне и в чужедальних краях судьба подкидывает не просто служителя Саренрей, а её верного — или не очень — дэва!»"
    },
    {
      "Key": "bef59ca6-ddda-4af4-8492-aec975295f4b",
      "Value": "«Мы спасли его от надменных фей-чародеек из Первого Мира, помогли избавиться от лжи — и больше ничего не должны. Пусть идёт своей дорогой»."
    },
    {
      "Key": "ab04accc-51f5-4792-acce-51793efaa84b",
      "Value": "«Не верю в красивые сказочки про искупление и осознание. Кто один раз предал — предаст снова. А что может быть хуже, чем слуга или соратник, на которого нельзя положиться?»"
    }
  ]
}
