{
  "$id": "1",
  "strings": [
    {
      "Key": "6cc6abbe-77e7-4fc5-b6a8-0be7a722bf35",
      "Value": "«Мне нужны верные и опытные бойцы»."
    },
    {
      "Key": "d0899831-6e50-4797-a75e-beee20815686",
      "Value": "«Как ты здесь оказалась?»"
    },
    {
      "Key": "c1b480d7-8669-48bf-8ada-62d7b296b856",
      "Value": "«Кто это с тобой?»"
    },
    {
      "Key": "a8081f34-77b8-46c8-ba93-709c0a5431ab",
      "Value": "«Мне нужны бойцы. Скатви, Эллерт, Хлыст, Алая фурия — буду рад{mf||а} вас видеть в отряде»."
    },
    {
      "Key": "926caf28-d73b-494d-838a-1f9b9dba847e",
      "Value": "«Ладно, мне пора. Спасибо, Анориэль!»"
    },
    {
      "Key": "e8ba2a2a-a0d7-4a04-a535-9a1f35f8c3fb",
      "Value": "«Я ещё подумаю»."
    },
    {
      "Key": "9d0884f0-759e-464b-80c5-b8b1792f5e19",
      "Value": "«Ну здравствуй, {n}— Анориэль усмехается. —{/n} Подумать только, как судьба поворачивается — выбираешь самый дикий медвежий угол на карте мира, забиваешься туда в надежде заливаться дешёвой выпивкой до конца своих дней, и раз! Появляется как{mf|ой|ая}-то оборван{mf|ец|ка}, на твоих глазах становится дворян{mf|ином|кой}, потом {mf|королём|королевой}, а медвежий угол превращает в оживлённое королевство. И вот ты уже несёшься помогать их величеству в войне против Первого Мира…»"
    },
    {
      "Key": "9925f3e4-b332-440b-aae6-7639634ef37e",
      "Value": "«Со времён церкви Рен не бывала в такой передряге…»"
    },
    {
      "Key": "ec9a1377-3a90-481e-b79b-fd767ac58282",
      "Value": "«Найдём тебе бойцов. Ребята драться готовы за возможность в Первом Мире повоевать!»"
    },
    {
      "Key": "f60115e8-929e-4dd5-ab96-4b44ac086e65",
      "Value": "«Подумала, что тебе нужна будет помощь, собрала ребят, кто оказался рядом, и двинулась к замку Лезвий. Мы сразу за тобой пришли — туши чудищ у портала ещё остыть не успели. Прыгнули внутрь, да кто ж знал, что фейская магия тут что-то со временем творит? Зашли мы в портал позже тебя, а вышли раньше, сами того не зная. Проклятые феи»."
    },
    {
      "Key": "ac85f2b6-62c2-496f-9b41-c369c8c950d9",
      "Value": "«Забулдыги какие-то, двоих в таверне под столами подобрала, двоих в канаве нашла», {n}— Анориэль ухмыляется, и её спутники отвечают ей дружных смехом.{/n}"
    },
    {
      "Key": "3159db9e-951a-412a-b064-7d325cf5aebb",
      "Value": "«Ладно-ладно. Эта вот бестия — Скатви, дочка Вултара, друга моего покойного… жрица Абадара, вся в отца. Парня с луком зовут Эллерт, стрелять он любит больше, чем говорить. Хлыст — бард, прозвище у него такое, потому что своим языком он хлещет больнее любой палки или плётки. Ну и Алая фурия — лучший специалист по обезглавливанию тех, кто не успел вовремя от неё спрятаться. Все четверо ждут не дождутся возможности взгреть дюжину-другую наглых фей»."
    },
    {
      "Key": "3890b9dd-23fb-4e64-b2f5-88eff4b31e28",
      "Value": "«Тогда ничем не могу помочь. Наставники бесплатно работать не будут»."
    },
    {
      "Key": "1ee9834f-84ab-4c47-837b-04657e3aa963",
      "Value": "«Конечно»."
    }
  ]
}
