{
  "$id": "1",
  "strings": [
    {
      "Key": "ebe1477f-9210-4aaf-863d-99da149be55d",
      "Value": "«Я о тебе не слышал{mf||а}. Кто ты такой?»"
    },
    {
      "Key": "0eb0e352-ea06-4ca6-81b1-91173001bad6",
      "Value": "«Твой старший помощник, Вэллар, задумал мятеж»."
    },
    {
      "Key": "7af49a14-23b5-42d0-96ca-e7a2fe46dc0e",
      "Value": "«Расскажи о своём экипаже»."
    },
    {
      "Key": "2140f6e4-f00b-4598-81b3-fa0e20c73b76",
      "Value": "«Ты трус, а не капитан. Сколько вы уже сидите на суше? Так ли должен себя вести капитан?!»"
    },
    {
      "Key": "745b3315-b804-4ec8-94ce-0821dbafe313",
      "Value": "«Ха! Да ты просто идиот в дурацкой шляпе! Капитан должен быть суров и кровожаден, а ты — просто болтун!»"
    },
    {
      "Key": "da4754e0-5006-462c-8681-b782e1560109",
      "Value": "«А по-моему, за тебя всё делает Вэллар. А ты просто строишь из себя главного, отбирая его заслуги»."
    },
    {
      "Key": "2cda37ee-5ab6-4314-bcef-21140fa46d0f",
      "Value": "[Ложь] «Кого ты пытаешься обдурить! Все знают, что лучшую часть добычи ты прикарманиваешь себе! Мне Вэллар всё рассказал!»"
    },
    {
      "Key": "2eda3b94-3697-4465-92cf-4e6fe3d43609",
      "Value": "«О какой добыче ты говоришь? На фоне Вольных Капитанов и корсаров Андорана ты выглядишь побирушкой»."
    },
    {
      "Key": "c5c007c5-fb2f-4494-b5c9-68cb2fe9eaf3",
      "Value": "«Но одет ты гораздо лучше, чем они. И в стакане у тебя не та кислятина, что у твоих людей!»"
    },
    {
      "Key": "092fbf09-c429-4b66-ae63-dac1f3b7bf03",
      "Value": "«Со мной тоже лучше не шутить. Кто тронет Вэллара — покойник»."
    },
    {
      "Key": "b05750fa-5910-4e96-bc65-9cb4338c77df",
      "Value": "«Вот до чего ты довёл команду, Мартин! До кровопролития и раздоров! Они сейчас будут убивать друг друга из-за тебя!»"
    },
    {
      "Key": "88387ac0-ebef-45a3-b385-ffef999cedf9",
      "Value": "«Вы плюёте на свою команду и Пиратский Кодекс, когда зовёте корабль своим. Он принадлежит команде. Верно?»"
    },
    {
      "Key": "87d525f1-a042-445c-b13c-69a7b71898bc",
      "Value": "«Это была шутка»."
    },
    {
      "Key": "a74237b6-c171-4ee1-b6a2-65091221aee2",
      "Value": "[Напасть] «Узнаешь, когда я сорву с тебя твою идиотскую шляпу!»"
    },
    {
      "Key": "231ff97d-889a-4b6e-b14b-c0e2efdf6e97",
      "Value": "«Гримуар у меня. Забирай»."
    },
    {
      "Key": "4783de22-14cb-4a26-bfde-0eb7f02d1c85",
      "Value": "«Твой гримуар у меня. Можешь уплывать, я его не отдам»."
    },
    {
      "Key": "02eb32f5-dded-4469-9362-0d90911811ae",
      "Value": "«Если подумать, эта книга мне не нужна»."
    },
    {
      "Key": "f4f4b339-44b0-457e-8cb5-f5357943e1e7",
      "Value": "«Держи своё золото, купи себе новую шляпу»."
    },
    {
      "Key": "a785bfa3-ce80-477a-9ec7-510496bb5de1",
      "Value": "[Напасть] «Зря ты решил так со мной говорить»."
    },
    {
      "Key": "556984fb-7275-40e3-8917-09f69d4bf840",
      "Value": "«Забудь. Глупая шутка»."
    },
    {
      "Key": "6a917196-57b3-4e42-a1d8-38b08af570c0",
      "Value": "[Напасть] «Хочу поссориться»."
    },
    {
      "Key": "9ebacaf4-707c-4162-bfc1-fedf435c4ec6",
      "Value": "«Что вы здесь делаете?»"
    },
    {
      "Key": "2d9270da-d43d-460e-b537-2e8583c590c9",
      "Value": "«У меня к тебе вопрос, как к капитану корабля и мореходу»."
    },
    {
      "Key": "a1d061ea-2ebd-4382-add8-6aac9bfa1c7b",
      "Value": "«Убирайтесь немедленно из города»."
    },
    {
      "Key": "16150995-e924-4328-9c34-db2b769c81e9",
      "Value": "«Мне пора»."
    },
    {
      "Key": "1280645e-d2cf-4f0e-86e6-8f804b772ae9",
      "Value": "«Сдай командование Вэллару, пока команда тебя не повесила»."
    },
    {
      "Key": "e42e0f5f-189e-481d-903a-e22396cad5fa",
      "Value": "«Я выслушаю твои истории позже»."
    },
    {
      "Key": "466eb976-cb9d-496e-8e7e-9a812f81e64f",
      "Value": "«Расскажи о своих путешествиях»."
    },
    {
      "Key": "ca32ced7-45c2-46c6-aac4-accde3431835",
      "Value": "«Я был{mf||а} у Блейкмура. Не думаю, что ты когда-нибудь дождёшься своего гримуара»."
    },
    {
      "Key": "cb92beeb-4b51-4786-81e5-a4f7c53309cb",
      "Value": "{n}Перед вами стоит высокий, уверенный в себе мужчина в причудливой шляпе и с обаятельной улыбкой:{/n} «О, новые посетители! С кем имею честь встретиться? Меня зовут капитан Мартин! В последнее время в таверне мало новых лиц… почему-то»."
    },
    {
      "Key": "d35f4aa4-cbb1-4aa5-907c-1f21afb01489",
      "Value": "«А, это снова вы! Зачем пожаловали? Не желаете ли повидать мир в качестве члена команды нашей скромной посудины?»"
    },
    {
      "Key": "ae7c8d56-0e83-47c4-bc1f-4469322c431f",
      "Value": "«Не слышали? Наверное, вы не интересуетесь искусством! Я — знаменитый капитан Мартин, командующий пиратским кораблём „Исключительный“! Мы — охотники за шедеврами, похитители искусства и желанные гости в домах коллекционеров и ценителей прекрасного. Признаюсь, не раз король Ироветти принимал меня в своём дворце и ни разу не оставался недоволен моими подарками»."
    },
    {
      "Key": "3312e804-3a80-4f52-96c6-a982b932d5e8",
      "Value": "«У нас назначено рандеву с одним выдающимся творцом. Но он… задерживается. А парням нужно как-то спускать пар. Иначе кровожадность взыграет. Кстати, вы могли бы мне помочь»."
    },
    {
      "Key": "ebd292ce-9ad2-4288-9fa2-8f7de39eb311",
      "Value": "«Серьёзное обвинение. У нас, на флоте, такими не бросаются. Вэллар! Дуй на мостик!»"
    },
    {
      "Key": "446e1599-c8ff-4414-850c-c709c47902e4",
      "Value": "{n}Вэллар переводит взгляд с лица капитана на ваше и мрачнеет:{/n} «Выдали меня? А я ведь доверился вам. Что же, капитан, докладываю, что вы, белужья мама, вот-вот пустите корабль ко дну. Матросы спиваются и сидят без дела, а днище обрастает ракушками. Мне надоело на это смотреть! Я сдаю пост, капитан! Мне осточертели вы, ваш корабль, ваша команда, да и пиратство в целом. Я останусь в {g|Pitax}Питаксе{/g} и стану художником! А вы… скоро вы поймёте, что я был прав, но будет уже слишком поздно! Попомните мои слова, мы живём в эпоху упадка и декаданса!»"
    },
    {
      "Key": "c9bd9780-21dd-489b-99a6-d1cb168dcfc3",
      "Value": "«Ах ты, мешок осьминожьей требухи! Ступишь на палубу „Исключительного“ — протащу под килем, понял? {n}— капитан оборачивается к вам, улыбаясь как ни в чём ни бывало. —{/n} Благодарю, что сообщили о мятеже. Не хотите занять место старшего помощника? Нет? Очень жаль! Примите хотя бы этот скромный дар — доля за гримуар, причитавшаяся Вэллару»."
    },
    {
      "Key": "ccef0b33-9007-4d89-95ff-f95836f64ec5",
      "Value": "«Что же, тогда до встречи! Сможете найти меня в этом приюте веселья и пьянства. Если, конечно, восточный ветер не унесёт нас! Ха!»"
    },
    {
      "Key": "ab18fc67-0bc1-414d-9112-ba9c557e7bc9",
      "Value": "«О, наша команда — союз экстраординарных леди и джентльменов! Калис, тот эльф, изящно нарывавшийся на драку, когда вы вошли, — мастер абордажных схваток. Старший матрос Шагнак — выдумщик и весельчак, каких не видел свет. Конечно, порой его орочья половина берёт верх, и его затеи становятся опасны для окружающих… но у всех свои недостатки!»"
    },
    {
      "Key": "023bd881-f82f-4921-a43c-b6e4eaadde58",
      "Value": "{n}Пираты хищно улыбаются — ваши слова их заинтересовали.{/n}"
    },
    {
      "Key": "b91ddeb6-8750-4458-b7eb-47f80130ef3b",
      "Value": "«Вы что, решили обратить против меня мой же экипаж?! У вас ничего не выйдет! Эй, морские волки, не я ли всегда заботился о вас? Не я ли обеспечивал нам славную добычу?!»"
    },
    {
      "Key": "6703f31b-6806-483d-8a88-127d2b4fb117",
      "Value": "{n}Пираты начинают роптать, возмущённо поглядывая на капитана.{/n}"
    },
    {
      "Key": "1c5148f9-ee25-46b0-bc01-2b5eab58bc51",
      "Value": "{n}Мартин замирает, не зная, что ответить. Пауза тянется. Кто-то из пиратов цедит сквозь зубы непонятное морское ругательство. Мартин затравленно смотрит на окруживших его матросов. По знаку старшего помощника бывшего капитана уводят.{/n}"
    },
    {
      "Key": "5b4b5c66-3d4e-4dd1-84db-eb710ca54d07",
      "Value": "{n}Старший помощник… нет, уже капитан Вэллар с чувством пожимает вам руку:{/n} «Вы спасли „Исключительного“! Теперь мы наконец можем пуститься в плавание как нормальные пира… стоп, я помню, что обещал. Мы положим конец карьере морских псов и станем честным торговым судном „Исключительный“ под вашим флагом»."
    },
    {
      "Key": "07b92a4b-ef25-41d7-bd4f-b3cd3739ee2a",
      "Value": "{n}Пираты поглядывают на вас, положив руки на оружие. Вэллар смотрит на вас с трагическим выражением лица. Голос Мартина напряжён, радушие улетучилось:{/n} «Что это было? Не хотите объясниться, пока не пролилась кровь?»"
    },
    {
      "Key": "f383d475-710c-4caa-8a02-09cc1f9f48fd",
      "Value": "{n}Несколько секунд царит тишина, затем матросы взрываются хохотом. Громче всех смеётся капитан.{/n} «Ха! Люблю, люблю такие шутки! На острие ножа, да? Пройтись по грани! А Вэллар-то как подыграл… старый чёрт! Сколько лет тебя знаю, а всё никак до конца узнать не могу! А я поверил, признаюсь! Но больше так не делайте!» {n}— Мартин грозит вам пальцем.{/n}"
    },
    {
      "Key": "16c7275b-405c-40c2-b7c3-087ba8089154",
      "Value": "«Наконец-то! Не знаю, как вас и благодарить! Прошу вас, примите в знак моей признательности это оружие! Из моих двенадцати клинков этот — безусловно лучший и любимый! А нам пора навстречу приключениям. Старший помощник, экипаж на корабль!»"
    },
    {
      "Key": "c1f5f1b4-3bb3-4486-8244-012dcc98c3ee",
      "Value": "«Э, нет. Я не для того тут столько времени сидел. Либо вы покупаете эту книгу на моих условиях, за сто тысяч золотых, либо гримуар на бочку!»"
    },
    {
      "Key": "a80e4f42-4ff3-4fe7-9977-4f5c20f2b846",
      "Value": "{n}Капитан подмигивает вам:{/n} «Это мудрое решение. Рад был познакомиться. Спасибо за книгу. Ну а насчёт награды — я прощаю вам вашу дерзость и дарю жизнь!»"
    },
    {
      "Key": "6026ebe2-b883-4f60-be0a-112d0e2eb2fe",
      "Value": "«Отлично! Ну что, матросы! Я же говорил, что мы сорвём за эту книгу неплохой куш! Все на корабль! Пропивать это золото я намерен в другом трактире! В другой стране!» {n}— матросы поддерживают капитана одобрительным рёвом.{/n}"
    },
    {
      "Key": "eed33375-e6c3-4318-8141-4cac28b5fe08",
      "Value": "«Я всегда буду благодарен вам за то, что вы раскрыли заговор этой трюмной крысы Вэллара. Как он мог, после стольких лет совместного грабежа, предать меня?»"
    },
    {
      "Key": "de157350-4038-4b6b-867e-83e785b6b10e",
      "Value": "«{mf|Господин|Госпожа}! Вы спасли „Исключительного“! Теперь мы наконец можем пуститься в плавание! {n}— Вэллар оглядывается на счастливого Мартина и заканчивает шёпотом: —{/n} И, умоляю вас, забудьте о моей нелепой просьбе насчёт капитана. Это был голос отчаяния»."
    },
    {
      "Key": "6edd853a-dc9a-45e0-8b1b-5ce36882effb",
      "Value": "«Ох, я же выгнал Вэллара… Точно не хотите быть моим старшим помощником?»"
    },
    {
      "Key": "323e216c-e8fc-48f8-ac96-c37751eb8fb8",
      "Value": "«Наконец-то! Не знаю, как вас и благодарить! Постойте… а это на нём не кровь? А впрочем, неважно! Прошу вас, примите в знак моей признательности это оружие! Из моих двенадцати клинков этот — безусловно лучший и любимый! А нам пора, навстречу приключениям. Старший помощник, экипаж на корабль!»"
    },
    {
      "Key": "ee2abb03-8319-4f26-9833-fee7f9b1d509",
      "Value": "{n}Мартин кладёт руку на оружие:{/n} «Не стоит посягать на мой корабль, {name}. Отставить мятеж! Команда, арестовать Вэллара!»"
    },
    {
      "Key": "4ad269a0-dca1-4fdc-b7ce-901f0b7bc39f",
      "Value": "«Видите ли, не так давно я заказал волшебнику по имени Блейкмур гримуар. Потрясающую книгу, чудо каллиграфии и изобразительного искусства. Блейкмур — феноменальный человек, гений и автор множества историй, не укладывающихся в голове»."
    },
    {
      "Key": "3477193a-1f39-41bb-8e77-82e09a145180",
      "Value": "«Увы, пунктуальность — не в списке его достоинств. Как и открытость. Прямо скажем, Блейкмур — тот ещё отшельник. Мы не знаем, где он живёт… но если вы встретите его и доставите нам гримуар, моя благодарность не будет знать границ. И мы, конечно, сразу отправимся в путь, не тревожа покой этих милых горожан»."
    },
    {
      "Key": "544c69ff-f10a-47fb-b7bf-2b4453a0ec0b",
      "Value": "«Хм… звучит агрессивно. Хотите поссориться? Так и скажите»."
    },
    {
      "Key": "05db1688-8329-4a72-9818-5c32f401624d",
      "Value": "«Вы правы. Но не переживайте, настоящим чувством юмора обладают только моряки»."
    },
    {
      "Key": "33a57be9-1f36-4929-b156-58fdb0d34102",
      "Value": "{n}Капитан солидно поправляет рапиру на поясе:{/n} «Наш корабль бывал в каждом порту мира. Держу пари, мне есть чем вас удивить»."
    },
    {
      "Key": "08e7bcd6-0f4a-4779-bd3f-e0b38698bd1f",
      "Value": "«Могу быть вам чем-то полезен?»"
    },
    {
      "Key": "a8cdef5b-3043-4064-85a9-c25830b7f19b",
      "Value": "«Это будет слишком долгая история. Без преувеличения, нет такого моря, в котором мы не бывали. Я торговал с {g|Kelesh}келешитами{/g}, беседовал с мудрецами {g|Absalom}Абсалома{/g}, выменивал у аборигенов {g|Garund}Гарунда{/g} великолепные резные маски на ром, бился с ульфенскими налётчиками, пришедшими в ночи под звуки волчьего воя»."
    },
    {
      "Key": "db832870-3503-42a8-9f93-76f1904a3a70",
      "Value": "«Я участвовал в регате, устроенной чилейским консорциумом Аспис, заняв почётное второе место из-за подлых козней своего соперника. А сам Король Ураганов, Кердак Костяной Кулак, глава Вольных Капитанов и правитель Оков, выразил мне своё уважение, одарив великолепной рапирой»."
    },
    {
      "Key": "c8a5e1fd-32d9-4a65-add0-cb672656250a",
      "Value": "«Бабарм — истинный дварф и прирождённый судовой казначей. Его бюджет всегда сходится с казной… Хотя однажды он придушил матроса, которому не хватало золота на жалование. Но ведь зато всё сошлось! А там, в углу, Блатмонд. Более мрачного и грубого человека я не встречал. Говорят, раньше он ходил в команде проклятого корабля, но это просто байка»."
    },
    {
      "Key": "e0230ed0-8bf8-44dd-a29a-f0417b2118ab",
      "Value": "«Ну и, конечно, не стоит забывать про старшего помощника Вэллара. Он — моя правая рука. Человек безукоризненной верности. И, по секрету, большой любитель искусства. Жаль, он скрывает эту свою страсть. Хотя мы все, конечно, знаем о ней», {n}— Мартин заговорщицки подмигивает вам.{/n}"
    },
    {
      "Key": "3ca69d8c-2a3b-4f33-84b1-3a86d70250c6",
      "Value": "{n}Мартин непонимающе улыбается, вы слышите шаги Вэллара за спиной:{/n} «Сэр, давайте обойдёмся без крови. Сдайте командование. Вы тянете команду на дно»."
    },
    {
      "Key": "33a71130-7cdd-4232-a6d6-d6f4d69354cd",
      "Value": "«Вэллар, это что… мятеж? Да вы издеваетесь надо мной! Моя команда никогда меня не предаст, ведь я лучший капитан всех морей! Верно, ребята?!»"
    },
    {
      "Key": "91c9680b-1222-4468-b576-359bf9803fc8",
      "Value": "«О, вы не пожалеете! Я — настоящий мастер историй… конечно, не такой, как Блейкмур, но всё же!»"
    },
    {
      "Key": "b9b78f5d-42c4-4747-bd16-970e6edc8137",
      "Value": "«Это вы так думаете! Я — терпеливый человек. Я подожду ещё»."
    }
  ]
}
