{
  "$id": "1",
  "strings": [
    {
      "Key": "a64fa7e6-f107-4abd-b3aa-ecabdd682dad",
      "Value": "«Ночёвки в палатке не так уж плохи — вопрос в том, с кем ты в ней ночуешь…»"
    },
    {
      "Key": "e5e858dc-f698-4bea-b232-ebdf2a4e3ba4",
      "Value": "«Думаю, мы достаточно повоевали, чтобы заслужить немного комфорта»."
    },
    {
      "Key": "04601e0b-aa7b-49d1-ad1a-ee79f09e1162",
      "Value": "«Скажи, есть ли для меня какие-то распоряжения?»"
    },
    {
      "Key": "44357e9f-b9e9-4254-8064-58c9365f94c3",
      "Value": "«Да, получить наконец место, которое можешь назвать домом, — замечательно. К нему бы ещё семью…»"
    },
    {
      "Key": "21d37d25-02c8-4101-bf70-e1b5598b4dc2",
      "Value": "{n}Солдаты разошлись, и перед вами осталась лишь Кьерди Айсбок, сохранившая среди всеобщего ликования свой вечно угрюмый вид. Эта хмурая дварфийка — квартирмейстер и капеллан {g|Varnling Host}Варнова полчища{/g}, известная своим умением охладить энтузиазм командира.{/n}"
    },
    {
      "Key": "3b2a6404-03f9-4630-a24d-7915e0288a01",
      "Value": "«С возвращением, твоя милость. Развлёкся на празднике? Хорошо покушал? Тогда давай-ка за дело, пока баронство не профукал!»"
    },
    {
      "Key": "1975b2a0-8ad5-429c-bf70-5a949b364a9f",
      "Value": "«Зря ты с нами не пошла. Тебе бы понравилось!»"
    },
    {
      "Key": "8c2f2763-cae9-425b-9141-962b8aae54c0",
      "Value": "«Мне и здесь было неплохо. Терпеть не могу {g|Restov}Рестов{/g}. К тому же, пока вы по балам шлялись, к городу подобралась очередная разбойничья банда — кто бы её без меня разогнал, а? Всё, попраздновали и будет. Ты теперь барон — так давай баронствуй!»"
    },
    {
      "Key": "d3689b1e-e2c5-458b-9a39-004bd62b88ed",
      "Value": "«Хорошо, как скажешь, начинаю баронствовать! Вот тебе мой первый приказ: назначаю тебя, Кьерди, казначеем. Ты, {d|Cephal}Сепал{/d}, будешь моим регентом, а ты, {Name}, — генералом. Вопросы есть? Нет? Тогда приступайте к обязанностям!»"
    },
    {
      "Key": "da800ac9-8bf8-4a91-b538-23f1723a3c54",
      "Value": "«Ну, генерал, слушай свой первый приказ. Иди к Кьерди и выбери троих наших ребят себе в соратники. Больше, чем троих, пока выделить не смогу — кто-то должен оборонять столицу. Бери лучших, таких, чтобы с ними хоть в огонь, хоть в воду, хоть к чёрту в пасть! Как соберёшь — приходи ко мне в форт. У меня для вас будет задание»."
    },
    {
      "Key": "d81f8d2b-8d54-4882-96b0-82c840c8842a",
      "Value": "{n}Маэгар несколько мгновений смотрит в спину удаляющимся Сепалу и Кьерди, потом переводит взгляд на вас. В его глазах вспыхивают и гаснут весёлые искорки:{/n} «Как-то даже не верится, да? После стольких лет кочевой жизни, ночёвок в бараках и палатках я теперь барон с собственной скромной баронской резиденцией»."
    },
    {
      "Key": "4392061b-30f3-434d-8495-442a3bb5082f",
      "Value": "«Узнаю мою вернейшую соратницу — никакой болтовни, сразу к делу», {n}— Маэгар усмехается, хотя и кажется слегка раздосадованным тем, что вы не поддержали разговор.{/n}"
    },
    {
      "Key": "428e34aa-18cf-410b-959b-34d30347ab29",
      "Value": "«Точно! Ну что же — будем привыкать к мягким перинам, теплу и не протекающей крыше над головой!»"
    },
    {
      "Key": "4c96aa5a-4809-4de8-bdc0-3747ce16fad7",
      "Value": "{n}Маэгар улыбается:{/n} «Твоя правда. Впрочем, сравнительные достоинства палаток и кроватей мы ещё успеем обсудить, ха!»"
    },
    {
      "Key": "ebf31b5f-56f5-4ed9-b555-c88d6983687c",
      "Value": "{n}Маэгар на мгновение опускает взгляд и слегка улыбается.{/n} «Да. Ведь кому нужен пустой дом, где кроме тебя живёт только эхо? Ну да какие наши годы…» {n}— он замолкает, будто задумавшись.{/n}"
    }
  ]
}
