{
  "$id": "1",
  "strings": [
    {
      "Key": "72ce0fb2-215b-4b75-9574-3e25ed8c91ea",
      "Value": "«Вот мы и до главного добрались. Это — тронный зал, где вам предстоит вершить суд и принимать посетителей. Видите большую карту баронства и окрестностей? Важные донесения, данные разведки и другие новости, заслуживающие внимания вашей милости, мы будем отмечать на ней», {n}— Кестен закладывает большие пальцы за поясной ремень и замирает, закончив рапорт.{/n}"
    },
    {
      "Key": "e09b5a63-0cb3-420e-8058-6fe27092df9a",
      "Value": "«Приветствую {mf|вашу милость|вашу милость|ваше величество|ваше величество}, {n}— Кассиль, {d|c11 Kassil}знакомый{/d} вам по приёму в {g|Restov}Рестове{/g} воспитанник леди Джаманди, учтиво кланяется. —{/n} Как эмиссар ваших союзников и покровителей, {g|Swordlords}Владык мечей{/g} Алдори, я полагаю разумным дать вам несколько советов»."
    },
    {
      "Key": "f7a5cd22-bfc9-4691-9066-ec227e867bfc",
      "Value": "«Рада видеть, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, {n}— Шандра Мерви, посланница Наталы Суртова, коротко кланяется. —{/n} Давайте не будем растягивать приветствие и перейдём к делам. Как эмиссар королевского {g|House Surtova}дома Суртова{/g}, я нахожусь здесь, чтобы давать вам советы и удерживать от необдуманных поступков. Надеюсь, что мой опыт политика и дипломата поможет вашим первым шагам в качестве правител{mf|я|ьницы} баронства»."
    },
    {
      "Key": "1b82a317-6c15-4a3c-af86-851fad0fa047",
      "Value": "«Здравствуй, дорог{mf|ой|ая} {mf|друг|подруга}! {n}— Ландер {g|House Lebeda}Лебеда{/g}, молодой дворянин из Бревоя, {d|c11 Lander}выбранный{/d} вами в эмиссары, приветствует вас рассеянным кивком. —{/n} Рад видеть в добром здравии, которое довольно непросто сохранить в таких условиях». {n}Он обводит окрестности широким жестом, явно имея в виду не только тронный зал:{/n} «Ну ничего, немного усилий — и это баронство превратится в богатый и процветающий край, верно?»"
    },
    {
      "Key": "50ad3788-82c9-4390-bd45-a7e2c17c2d89",
      "Value": "«Большую часть задач в баронстве вы сможете решать через назначенных вами ответственных лиц. Обратите, однако, внимание, что некоторые государственные дела требуют личного участия барон{mf|а|ессы}. То же касается визитов особенно важных гостей. Донесения о подобных значимых событиях так же будут отмечены на карте. Вы всегда можете свериться по ней с основным списком дел»."
    },
    {
      "Key": "ff863b7f-bb53-495c-bc99-3cd602fed8db",
      "Value": "«Согласно старой традиции {g|Brevoy}Бревоя{/g} и многих {g|River Kingdoms}Речных королевств{/g}, правители вершат государственные дела и принимают просителей в начале месяца. Я советую вам придерживаться этого порядка и почаще заглядывать в столицу в указанные дни. Первое, что вам надлежит сделать как правителю, — назначить верных людей на значимые должности в баронстве»."
    },
    {
      "Key": "342d45a1-393f-4c6f-b435-29cb96822b60",
      "Value": "«Поскольку правление для вас, по всей видимости, внове, я быстро расскажу, что к чему. Дела барон{mf|а|ессы} делятся на скучные и увлекательные. Для скучных есть слуги и советники, которым вы можете передать распоряжения, даже находясь за сто миль от столицы. Но иногда случается что-то действительно важное: нападение дракона или визит какого-нибудь блистательного представителя аристократии — вроде меня. Такие события требуют личного присутствия барон{mf|а|ессы} в столице. Их мы тоже будем помечать на карте»."
    },
    {
      "Key": "e5a39f25-f047-4dcf-9624-4d80af13cfe2",
      "Value": "«По старой традиции {g|Brevoy}Бревоя{/g} и многих {g|River Kingdoms}Речных королевств{/g} правители в этих местах принимают просителей и рубят головы в начале каждого месяца. Традиции — это, без сомнения, очень скучно, и всё же советую почаще заглядывать в столицу в эти дни. И главное — прямо сейчас вам стоит заняться подбором людей на ключевые должности»."
    },
    {
      "Key": "0756f130-468a-4e74-9629-f04b64e188e2",
      "Value": "«Главное, что вам нужно знать: часть дел барон{mf||есса} может решать, отдавая распоряжения избранным представителям и советникам. Но некоторые вещи нельзя перепоручить никому. Особо важные дела, как то сложные судебные решения, визиты значимых гостей или серьёзные угрозы, требуют личного присутствия правител{mf|я|ьницы} в столице. Оповещения о таких событиях обязательно появятся здесь же, на карте»."
    },
    {
      "Key": "11de7a11-eb97-40e1-b10a-a133c02bbf35",
      "Value": "«Обратите внимание, что вам стоит лично появляться в столице в начале каждого месяца. По традиции {g|Brevoy}Бревоя{/g} и многих {g|River Kingdoms}Речных королевств{/g}, именно в это время правители вершат важные дела и принимают просителей. Прямо сейчас вам следует подобрать кандидатуры на важнейшие государственные должности. Я не в праве давать какие-либо советы в этой сфере»."
    },
    {
      "Key": "58acaf58-1a6c-409b-be65-cbac7352177b",
      "Value": "«Ваши жрецы — Джод и Тристиан — первыми попросили об аудиенции. А я не смею вам мешать и оставляю за размышлениями. Примите ещё раз мои поздравления. Пусть ваше правление будет долгим и счастливым!»"
    },
    {
      "Key": "5820449f-f51f-4726-a2ca-4ddd6226921f",
      "Value": "«Ваши жрецы — Джод и Тристиан — первыми попросили об аудиенции. А я оставлю вас за размышлениями. Будьте благоразумны, и ваше правление будет долгим и плодотворным!»"
    },
    {
      "Key": "ef544834-fc57-46f2-b8bb-8ab7d32802a6",
      "Value": "«Ваши жрецы — Джод и Тристиан — первыми попросили об аудиенции. А я не стану более вас задерживать. Наверняка вы примите наилучшее решение, как иначе?»"
    }
  ]
}
