{
  "$id": "1",
  "strings": [
    {
      "Key": "1dd1a5be-1908-4b40-88c1-4bded0793653",
      "Value": "«Благодарю тебя. Надеюсь, в будущем меня ждут новые доказательства твоего мастерства»."
    },
    {
      "Key": "c63cf241-a3ea-4a59-a6cd-55d91dda5731",
      "Value": "«Мне от тебя кое-что потребуется»."
    },
    {
      "Key": "19bb9873-2189-40d6-bfe3-1bd68e5af0da",
      "Value": "«Я не желаю тебя больше видеть»."
    },
    {
      "Key": "2fb8e52d-6ee2-4216-81f6-01e3dfc1e60e",
      "Value": "«Почему бы тебе не заняться той особой вещью, которую ты хотел сшить для меня?»"
    },
    {
      "Key": "823a2a01-9e19-4549-ac23-d9de93415896",
      "Value": "«Мне нужна новая одежда»."
    },
    {
      "Key": "266f4b6e-7cab-4f85-b3c8-b02c11cd806c",
      "Value": "«Хорошая мантия для мага»."
    },
    {
      "Key": "f94cf930-e0a3-457e-b923-6523e0652eb2",
      "Value": "«Крепкий плащ»."
    },
    {
      "Key": "472a014c-ad1b-4ee3-8468-5f4b8130c92f",
      "Value": "«Тебе как портному виднее, чего не хватает моему гардеробу»."
    },
    {
      "Key": "8e47ec40-eb8c-44c6-839b-dc3f26d3af60",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "e87564e8-b936-4608-bfdb-7c2df6f63aea",
      "Value": "{n}Юный {d|Shariel}полуэльф{/d} явно тушуется, оказавшись во дворце. Он неловко переминается с ноги на ногу и смущённо кланяется:{/n} «Добрый день, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Я, вот, принёс для вас кое-что»."
    },
    {
      "Key": "401adba4-8c87-4337-a0cb-687d7684c23d",
      "Value": "{n}Шарэль неловко топчется на месте, а затем, словно собравшись с силами, выпаливает:{/n} «Вы сделали для меня столь многое, {mf|ваша милость|ваша милость|ваше величество|ваше величество}: очистили от клеветы, избавили от тюрьмы, даже дали мне возможность честно заниматься своим ремеслом! Иной бы, более мудрый, был счастлив и вёл бы смирную жизнь. Но…»"
    },
    {
      "Key": "c11d07a3-a54c-4ff9-b8a2-515ce6394eee",
      "Value": "{n}Шарэль с ещё одним поклоном передаёт вам свёрток.{/n}"
    },
    {
      "Key": "9bdb7a61-c47e-471b-94f2-d45b972356c6",
      "Value": "{n}Портной вручает вам великолепную мантию:{/n} «Одеяние мистической аннигиляции — венец моего мастерства. Теперь, когда я знаю, что негодяй упрятан за решётку, моя душа спокойна, а мысли направлены в верное русло. Думаю, работы мои от этого только улучшатся, но эта мантия… нет, другой такой мне уже не сшить!»"
    },
    {
      "Key": "b632ebc4-7ac6-45ac-aeb7-82578fa22fc2",
      "Value": "«Кстати, о Моргалане… я сообщил страже о его злодеяниях. Но, похоже, его кто-то предупредил и он бежал! У него уши и глаза везде! Боюсь, только лично вашему хранителю под силу отыскать его! {n}— щёки Шарэля пылают от гнева. —{/n} Молю {g|Torag}Торага{/g}, чтобы он не натворил новых бед, пока стража не выйдет на его след, и что вы не оставите этого негодяя безнаказанным!»"
    },
    {
      "Key": "e4a2da7f-6a88-4d1d-b960-69bf19130e31",
      "Value": "{n}Полуэльф заливается румянцем и поспешно кланяется.{/n}"
    },
    {
      "Key": "de6f529d-9566-422c-b2ac-26ddca00997a",
      "Value": "{n}Полуэльф вздрагивает, замирает, словно испуганное животное. Помолчав, он медленно и тяжело кивает:{/n} «Как прикажете. Простите, если я ненамеренно оскорбил вас или помешал вам. Прощайте»."
    },
    {
      "Key": "6928355d-4400-415d-8c1d-c901a156cb9b",
      "Value": "{n}Шарэль быстро окидывает вас взглядом:{/n} «Просто скажите, что вам нужно, и я сделаю»."
    },
    {
      "Key": "ea56612f-41e8-4eab-bfc2-0b68e952ddc3",
      "Value": "«После того, как мы с вами вывели на чистую воду этого негодяя Моргалана, в моём сердце воцарился покой. Благодарю вас за мой спокойный сон, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я бы хотел… хотел особо вас отблагодарить. Если дадите мне немного времени и позволите трудиться на своё усмотрение, я сошью нечто особенное по вашей мерке»."
    },
    {
      "Key": "6b8c0af7-600a-432e-9da0-00ba6ae2ecdb",
      "Value": "«Благодарю! Поверьте, я не пожалею сил и времени, а вы не будете разочарованы!»"
    },
    {
      "Key": "98b27dc2-367d-40d9-9a11-0b03aab80981",
      "Value": "«Вы будете неотразимы в одежде, которую я для вас сошью»."
    },
    {
      "Key": "3f094d56-c78a-493d-8439-3f1f64c5f349",
      "Value": "«Есть причина, почему я оказался под стражей на окраине ваших земель. Я не хочу говорить о ней здесь, поэтому прошу вас: если у вас найдётся время — загляните в моё поселение. Там мы сможем потолковать. Поверьте — мне есть что вам рассказать»."
    },
    {
      "Key": "c216b14c-b926-4914-90f7-51cbe77cd9bf",
      "Value": "«Портной Шарэль! Вы помогли мне очистить моё доброе имя от клеветы, и теперь я могу работать в своё удовольствие. Обычно я занимаюсь плащами, мантиями, перчатками и прочими предметами одежды, полезными искателям приключений. Но для вас хочу изготовить нечто особенное — мантию мистической аннигиляции, хорошо подходящую для тех, кто пользуется атакующими заклинаниями разных стихий и заклинаниями-лучами»."
    }
  ]
}
