{
  "$id": "1",
  "strings": [
    {
      "Key": "5c9877f6-4c15-4c2f-9f7f-8859683bbaba",
      "Value": "«Почему я должен разбираться с этим оборванцем, Джод?»"
    },
    {
      "Key": "f8e20f6b-0d5c-43ed-8c6d-4d86f7e96536",
      "Value": "«Хватит нести чушь, старый идиот! Умолкни, или я заставлю тебя умолкнуть!»"
    },
    {
      "Key": "edd4a7d2-cf3d-491f-b92d-f91533daf7de",
      "Value": "«Всыпать ему плетей за богохульство и посадить в тюрьму. Мне не нужны смутьяны на улицах моего города»."
    },
    {
      "Key": "9aa45a5a-1218-41b4-8a27-773bb9d5acfe",
      "Value": "«Всыпать ему плетей за богохульство и выгнать за пределы моего баронства»."
    },
    {
      "Key": "0a85a7c1-45cb-4c60-a5fa-33179c39d750",
      "Value": "«Давай поговорим о твоём пророчестве, Ремус»."
    },
    {
      "Key": "1eb61d3c-a0d1-42f1-8e30-7960b43dd3a9",
      "Value": "«За оскорбление богов и подвержение сомнению действий власти ты, Ремус, обвиняешься в измене и приговариваешься к казни. Увести его!»"
    },
    {
      "Key": "32c6869d-117d-4ec3-9ea3-da130ea751c3",
      "Value": "«Давай поговорим о твоём пророчестве, Ремус»."
    },
    {
      "Key": "472a0cdb-c47c-43e8-8a1b-1e36a79e4bc2",
      "Value": "«Хватит о твоих видениях»."
    },
    {
      "Key": "4c8f262d-0af7-4669-ba2e-811abb4f5d6c",
      "Value": "«О каком это „ином мире“ ты говоришь? Что конкретно случится с нашим городом?»"
    },
    {
      "Key": "28db5e80-42d9-48f2-80f8-a96df57291a6",
      "Value": "«То есть некая рассерженная богиня разрушит наш город, потому что мы осушили соседнее болото? Как-то мелко для богини — вмешиваться в дела смертных по такому незначительному поводу. Мне кажется, ты просто устал и тебе приснился страшный сон»."
    },
    {
      "Key": "0a7ec7ad-3bd0-4623-a480-16ef236d72cf",
      "Value": "«Что это за богиня такая, о которой никто не знает?»"
    },
    {
      "Key": "e3e567d7-12f4-460a-90a1-f48f9596396e",
      "Value": "«И откуда ты все это знаешь?»"
    },
    {
      "Key": "7193125f-d2e7-4aea-8cf1-9117b1115b2b",
      "Value": "«Отпустим его, Джод. В моём баронстве люди имеют право говорить то, что им хочется»."
    },
    {
      "Key": "589fe774-7a39-4e65-8b14-83a364e2ed4b",
      "Value": "«Мы уже встречались, это было неподалёку от торгового поста Олега. Помнишь?»"
    },
    {
      "Key": "5cc5f70b-8684-4b9a-a5f3-11a7d28c00de",
      "Value": "«Я узнаю тебя, старик. Я встретил{mf||а} тебя неподалёку от торгового поста Олега. И убил{mf||а}»."
    },
    {
      "Key": "4d6d3677-ef8d-436c-97d2-ff7bf614851d",
      "Value": "«…И поглотит иной мир и уродливый город, и беспечных жителей его. И только дождь оплачет пустоту, оставшуюся на их месте»."
    },
    {
      "Key": "5c2d7e30-11e7-49c9-b9a6-674687d686fb",
      "Value": "«Но… но…» {n}— взгляд старика как будто немного проясняется. Его плечи опадают, теперь он действительно выглядит очень старым и уставшим:{/n} «Может, вы и правы… Мне… мне нужно прилечь»."
    },
    {
      "Key": "cc2236cb-5017-4ae1-9552-c9d54558bec9",
      "Value": "«Ваша милость, найдите управу на этого безумца!»"
    },
    {
      "Key": "4941f6f6-72fb-48c7-8292-38bcc8d98a18",
      "Value": "«Вы ничего не понимаете! Вы слепцы, слепые котята! Но я открою вам глаза!»"
    },
    {
      "Key": "0955c7b0-2755-4045-a5a7-bbcf412ae17f",
      "Value": "«Она свирепа, как вешняя река! Она сильна, как летний гром, и холодна, как зимняя стужа. Она прекрасна, как мечта, {n}— Ремус запинается и, кажется, краснеет. —{/n} Вот уже сорок лет я не желал женщины, но она…»"
    },
    {
      "Key": "b833454a-799a-427a-bc52-c8ac9d2e57b3",
      "Value": "«Богиня показала мне это в видениях! Шептала мне о прекрасном будущем, о том, что Она сделает мир лучше. Что Она исправит нанесённый природе вред. Но я не хочу! {n}— он потрясает кулаком, грозя им невидимому собеседнику. —{/n} Её надо остановить! Её надо умилостивить! Жертвы, мы должны принести жертвы. Козы, коровы, лошади… этого хватит, должно хватить»."
    },
    {
      "Key": "3b2476ec-3b1f-4167-8626-30262f06faa6",
      "Value": "«Вы добры, ваша милость… возможно, и не в меру, {n}— Джод хмурится и качает головой. —{/n} Впрочем, ваше слово — закон. Я немедленно выпровожу Ремуса за пределы вашего замка»."
    },
    {
      "Key": "52f3b612-0111-4e0e-8a91-d671c005713f",
      "Value": "{n}Старик перед вами одет в лохмотья. Его седые волосы и такая же борода неопрятны и спутаны. От него так пахнет, что вам требуется усилие, чтобы не зажать рукой свой нос. Старик молча теребит бороду, как будто ищет скрытых в ней вшей.{/n}"
    },
    {
      "Key": "42366d6f-71d0-4ccf-ac26-517131973ab9",
      "Value": "«В общем, {mf|барон|баронесса}, вам решать, что делать с этим доморощенным {g|Aroden}Ароденом{/g}. Я жду вашего слова»."
    },
    {
      "Key": "2b350013-4d92-4a1a-b844-81e92b395492",
      "Value": "«Суровое наказание, ваша милость. Суровое, но справедливое. Каждый, кто открывает рот, чтобы сеять смуту среди мирного люда, должен понимать, чем это грозит», {n}— Джод вздыхает и кланяется, завершая разговор.{/n}"
    },
    {
      "Key": "fba0b517-2dc5-476b-b192-2c4c31f00d23",
      "Value": "«{g|Erastil}Эрастил{/g} сохрани, да замолчишь же ты, старый болван?!»"
    },
    {
      "Key": "b375898d-02c0-4456-aed1-b6e79731d53d",
      "Value": "«Другой мир, дикий мир. Где горы пронзают небо, где реки текут вспять, где деревья разговаривают со звёздами, {n}— он сглатывает и смотрит куда-то мимо вас. —{/n} Дикий мир поглотит город, преобразует его в себя. Это будет конец»."
    },
    {
      "Key": "382f06fc-9525-4a2e-be84-3b596f978010",
      "Value": "«А к кому ещё я могу обратиться, ваша милость? Этот глупец умудрился собрать вокруг себя целую толпу, запугать легковеров и впечатлить дурачков! То, что он говорит, и впрямь наводит дрожь, но толпа любит фальшивых пророков, увы, {n}— Джод разводит руками. —{/n} Можно сказать, я спас его, притащив сюда — ещё чуть-чуть, и безумца бы поколотили ваши подданные!»"
    },
    {
      "Key": "c0068532-9e92-4cf1-adde-9c9008a943b2",
      "Value": "{n}Джод выпрямляется и возмущённо добавляет:{/n} «Но если бы только это! Этот, прости {g|Erastil}Эрастил{/g}, самодельный пророк возводит хулу на великих богов и призывает всех кланяться какому-то придуманному ложному божку!»"
    },
    {
      "Key": "ce60f822-8451-40de-8c5b-0a8c47abafe1",
      "Value": "«Да я — единственный здравомыслящий человек в этом городе. Уродливый, страшный город. Он цепляется за землю своими каменными зданиями, он видит себя таким надёжным и устойчивым. Но разверзнется небо и дрогнет земля, и узрит он крах своей гордыни…»"
    },
    {
      "Key": "6e0436ba-ca89-4349-84c8-2ae6c034bd78",
      "Value": "{n}Ремус молча смотрит на вас, нервно дёргая себя за бороду.{/n}"
    },
    {
      "Key": "5a07e02e-3324-4769-ac72-a1c17d50b23f",
      "Value": "{n}Судя по раздувающимся ноздрям и сдвинувшимся вместе бровям, Джод прибыл к вам в крайне раздражённом настроении:{/n} «Ваша милость! Прошу отвлечься от ваших, безусловно, важных дел, и уделить внимание мне и этому мужлану! Этот старик, зовущий себя {d|Remus}Ремусом{/d}, распространял ложные предсказания и наводил страх на ваших подданных!»"
    },
    {
      "Key": "bc49ba7a-00dc-4cd2-bed3-27476aff3244",
      "Value": "{n}При упоминании «божка» старик вздрагивает и отвлекается от свой бороды:{/n} «Богиня восстанет из лесов! Богиня восстанет из болот! Вы рубили Её леса и осушали болота, но Она больше не будет терпеть! Падите ниц и покайтесь, и Она дарует вам быструю смерть!»"
    },
    {
      "Key": "8af57711-a3b3-4017-a87a-a8326fcece0b",
      "Value": "«Вы просто не понимаете! Никто не понимает! Только я! Только я могу остановить катастрофу!»"
    },
    {
      "Key": "660e3d3d-0006-450c-a811-9b06800bb6b5",
      "Value": "«Слава {g|Erastil}Эрастилу{/g}, кажется, это проблеск ясного сознания! Благодарю, ваша милость: вы наставили этого бедолагу на верный путь! Я отыщу для него койку и прослежу, чтобы после сна его накормили и отправили восвояси. Думаю, проблем с новыми „предсказаниями“ можно не ждать», {n}— Джод вздыхает и кланяется, завершая разговор.{/n}"
    },
    {
      "Key": "d2f94057-cf12-4a8e-9535-ecff2dba7a90",
      "Value": "{n}Ремус рассеянно поднимает на вас взгляд. В его глазах читается полная растерянность.{/n}"
    },
    {
      "Key": "a543872b-8a28-4b9b-9956-7ae7a5b1a4ce",
      "Value": "{n}Ремус рассеяно пожимает плечами:{/n} «Может быть… всё может быть… Я помню сотню своих смертей и ещё сотню забыл. Но Богиня всегда возвращает меня, ведь я — Её голос!»"
    }
  ]
}
