{
  "$id": "1",
  "strings": [
    {
      "Key": "567d4d45-122e-4d80-bee4-47dba3dcb3ef",
      "Value": "«Не ожидал{mf||а} тебя здесь увидеть. Как ты тут оказался?»"
    },
    {
      "Key": "13601770-04bf-44c7-a8c9-e16402694839",
      "Value": "«Что происходило тут, в Невеличке?»"
    },
    {
      "Key": "8c0100be-5213-486d-80bd-5fc8b008a640",
      "Value": "«Ты всё ещё оборотень. Как живёшь с этим?»"
    },
    {
      "Key": "5fe71488-7d4c-4af7-a375-95490a578523",
      "Value": "«Что ты собираешься делать дальше?»"
    },
    {
      "Key": "debc5afe-d074-4dab-b1c3-4e2889f05b7f",
      "Value": "[Напасть] «Мне жаль, но ты всё ещё опасен — и должен умереть»."
    },
    {
      "Key": "c2fc7190-e8cd-4ca9-8fc6-0df8939e141e",
      "Value": "«Спасибо тебе за помощь и прощай! Может быть, когда-нибудь увидимся снова»."
    },
    {
      "Key": "b7d3e264-64c7-4381-b14a-23843d0e5f1b",
      "Value": "«И снова здравствуй, {name}! {n}— Ивар, вновь принявший человеческое обличье, переводит дух. —{/n} Не могу сказать, что твоё появление было неожиданным. Но, без сомнения, впечатляющим»."
    },
    {
      "Key": "9c090d6a-23f0-406c-9fb9-bf5476365b7a",
      "Value": "«Долгая история. После нашего расставания у {g|Silverstep}Серебристого Следа{/g} я искал способ обуздать своё проклятие. Оба. Моя околёсица ведь тоже своего рода проклятие или опасный дар… Изгнать из себя зверя у меня не вышло. Но я подумал, а не попробовать ли… что-то сделать хотя бы со своими сказками? И отправился в {g|Academy of Grand Arts}Академию высоких искусств{/g} {g|Pitax}Питакса{/g}. Мне казалось, это подходящее место для того, чтобы научиться управлять словами»."
    },
    {
      "Key": "a1e29be8-a063-4f99-bb0e-ac48c4fb928c",
      "Value": "«Отчасти так и вышло, но здесь я увидел, как слова превращаются в настоящее оружие. Я убил свою семью из-за глупости и роковой случайности, {n}— горько говорит Ивар. —{/n} Барды в {g|Pitax}Питаксе{/g} и особенно здесь, в {g|Littletown}Невеличке{/g}, учатся использовать искусство для убийств и манипуляций. И, боюсь, сознают, что делают»."
    },
    {
      "Key": "0205cc92-3edc-42e0-a69c-c8f8c9ce33b0",
      "Value": "«Всякое паскудство, {n}— Ивар морщится. —{/n} Сначала нам не говорили, куда отправляют. А на месте началось: лекции, общие собрания, ты пиши листовки, ты — песни, хоть про любовь, хоть про войну, но чтобы непременно хоть строкой очерняла тебя, {name}. Я довольно быстро понял, к чему идёт дело, но решил остаться. Чувствовал, что неугомонн{mf|ый|ая} корол{mf|ь|ева} рано или поздно здесь появится и у меня будет шанс отблагодарить {mf|его|её} за оставленную жизнь и преподанный урок»."
    },
    {
      "Key": "0bd6c06a-993a-4d28-92dc-266fb400f49b",
      "Value": "«Жрецы, с которыми я говорил о снятии проклятия, не смогли мне помочь. Быть может, потому, что я сам… пока не готов простить себя. Но кое-что изменилось, {n}— Ивар задумчиво трёт переносицу. —{/n} Я не скрывал от бардов {g|Academy of Grand Arts}Академии{/g} кто я. И они при этом меня не боялись. Не слишком любили, но и не боялись»."
    },
    {
      "Key": "ffc67618-7976-4d47-ac36-24b6f1689ec7",
      "Value": "«Для них моя способность принимать звериное обличье была чем-то вроде ещё одного опасного природного дара, такого же, как, например, умение владеть магией. Когда я стал об этом думать, то понял… теперь, когда не нужно было врать и скрываться, мне стало проще контролировать обращения. Я знаю кто я. Знаю, что могу приносить смерть и несчастья. Но я могу это обуздать и помогать тем, кто нуждается в помощи. Это… интересный урок»."
    },
    {
      "Key": "01f0e076-8196-4565-804a-8af4f2e66c67",
      "Value": "«Отправлюсь странствовать. Чем дальше, тем лучше. Мой долг тебе выплачен, зато теперь у людей Ироветти есть повод желать мне смерти. А мир так велик и полон открытий… я найду свою дорогу в нём»."
    },
    {
      "Key": "bd55a21c-c5b0-47a9-a5af-2c19f3ecb476",
      "Value": "«Вот, значит, как. Пощады я просить не буду!»"
    },
    {
      "Key": "5845e28f-a5ee-43d1-acb7-3477424d7bde",
      "Value": "«И ты прощай, корол{mf|ь|ева}! Пусть твоя легенда продолжится!»"
    },
    {
      "Key": "0e997211-ad9a-43d0-b617-f91c6c052b2e",
      "Value": "«Ох, Ивар! Спросил бы нас! {g|Academy of Grand Arts}Академия{/g} — последнее место, где тебя могли научить чему-то путному! Там, конечно, есть хорошие курсы и хорошие учителя… та же госпожа Белавара… но в целом — жуткое место, вот!»"
    }
  ]
}
