{
  "$id": "1",
  "strings": [
    {
      "Key": "91854a3b-c926-413e-8ffd-2337e71cb624",
      "Value": "«Ты не должна сдаваться. Борись за свои идеалы! Тебя не услышали, это бывает. Значит, напиши следующую книгу так, чтобы услышали!»"
    },
    {
      "Key": "b9ff1257-abfd-44a8-8cbc-85347c14597b",
      "Value": "«Если книга была ошибкой, то исправь её, а не опускай руки! Ты не можешь перевоспитать людей, но ты и не обязана. Дай им правду — а уж они сами разберутся, что с ней делать!»"
    },
    {
      "Key": "a554e93b-becb-431e-ab98-dc14ba2128ce",
      "Value": "«Не сдавайся. Ты поступила правильно. Ты — бард, твоё призвание — говорить правду!»"
    },
    {
      "Key": "0a406e5b-c17c-4467-b41d-0f3cbf5c9ccf",
      "Value": "«Ты совершила ошибку, и из-за твоей безответственности пострадали люди. Запомни урок и сделай так, чтобы это не повторилось»."
    },
    {
      "Key": "46766970-bf89-49c0-8ad3-11ede69651b8",
      "Value": "«Ты переоцениваешь роль своей книги. Почему ты думаешь, что без тебя погрома не случилось бы? Работа барда — развлекать публику. Не взваливай на себя ответственность за чужие поступки!»"
    },
    {
      "Key": "35486998-6799-43bd-8387-0405083f5aa6",
      "Value": "{n}На лице Линдзи смятение, в уголках глаз слёзы:{/n} «Это моя вина. Всё это из-за моей книги. Но… я этого не хотела!»"
    },
    {
      "Key": "6167e952-b66d-4a4a-b394-68fc6f2f40a5",
      "Value": "«Всё то, о чём мы умолчали в книге… это было для того, чтобы {d|Linzi Book Gloss}спасти{/d} {g|Academy of Grand Arts}Академию{/g}! А в результате из-за книги её и сожгли! И кто — Алонди! Мы его выгораживали, надеялись, что он исправится — а получается, что сами дали ему в руки факел!»"
    },
    {
      "Key": "d9e5f983-384f-451f-bbfb-4bc3a7c08fec",
      "Value": "«Мы {d|Linzi Book Gloss}выгораживали{/d} Алонди, надеялись дать ему шанс исправиться… а в результате сами сделали его героем, сами дали ему в руки нож и факел! Кровь Нунцио — она на моих руках!»"
    },
    {
      "Key": "2c228a78-2d17-4a4e-b59b-476305f65da9",
      "Value": "«Я хотела наказать Алонди, хотела, чтобы о нём знали всю {d|Linzi Book True}правду{/d}… но я же не думала, что его убьют! Получается, я сама его убила, своими руками!»"
    },
    {
      "Key": "12f8fd95-cf6a-4d49-a0d6-57562db6fbe5",
      "Value": "«Учитель Эобальд говорил, что каждый заслуживает второго шанса, но… сколько шансов человек должен растоптать прежде, чем мы признаем, что он скотина и скотиной намерен оставаться?»"
    },
    {
      "Key": "d11b74f0-eb05-4334-9d14-8c77e375f9ef",
      "Value": "«Вся эта затея с книгой была страшной ошибкой. Да, барды рассказывают людям истории — но какие? Сладкие сказки, усыпляющие их совесть и обещающие, вопреки фактам, что всё будет хорошо? Если это и есть призвание барда — лучше бы я и дальше сидела в деревне выращивала репу! От неё, по крайней мере, есть хоть какая-то польза!»"
    },
    {
      "Key": "6999c08d-6e5c-473f-ab8b-d9a2f4a22306",
      "Value": "«Учитель Эобальд был прав. Перо — страшное оружие, а я размахивала им, словно игрушкой, хвалила себя за смелость и бескомпромисность… я была уверена, что исполняю призвание барда. Была готова заплатить цену. Но почему мне и в голову не пришло, что эту цену буду платить не я, а другие?»"
    },
    {
      "Key": "bb851028-31fe-4cff-9352-4aa4f39eea3e",
      "Value": "«Ты правда так думаешь? Но нас учили… нас учили…»"
    },
    {
      "Key": "346f21e1-68a7-4a78-9e4c-f2ed3aead8b5",
      "Value": "«А, проклятье, да какая разница, чему нас там учили, если кончилось всё вот так — глупостью и кровью? Пошло оно в пень, это бардовское призвание! Толпа — идиоты, а моё призвание — развлекать их!»"
    },
    {
      "Key": "5c0bf33b-f7a4-479b-a921-30dd942a9bb6",
      "Value": "«Спасибо тебе. Правда, спасибо. Ты мне здорово вправил{mf||а} мозги. Без тебя я бы до старости блуждала в лабиринте красивых слов и туманных идей. Идём отсюда. Я больше не хочу видеть ни {g|Pitax}Питакс{/g}, ни {g|Academy of Grand Arts}Академию{/g}, ни все эти физиономии!»"
    },
    {
      "Key": "a0049bd1-f285-400f-81df-18be84571f9e",
      "Value": "«Я запомню. Запомню навсегда. Учитель был прав: бард не газетчик, он должен думать не о том, сколько в его словах правды, а о том, как они повлияют на людей, которые их услышат»."
    },
    {
      "Key": "37e17a64-b560-4b33-9bc7-5b322e129fc7",
      "Value": "{n}Линдзи склоняется перед убитым бардом:{/n} «Прости меня, Алонди. Я должна была дать тебе ещё один шанс. Прости — я поняла, насколько мощное оружие в моих руках только после того, как оно убило тебя. Но теперь… теперь ты дай мне шанс исправиться, ладно? Обещаю: в своей главной книге я не повторю этой ошибки!»"
    },
    {
      "Key": "b42062ff-4f41-4da8-9c43-a7f5b514a54c",
      "Value": "{n}Линдзи проводит ладонями по лицу:{/n} «Спасибо тебе. Я была в шаге от того, чтобы навсегда забросить призвание барда. Спасибо за твои слова. А теперь… идём отсюда. Я больше не могу здесь оставаться. Мне надо о многом подумать»."
    },
    {
      "Key": "a139e6f2-1e22-481d-bf4e-d03db0ea9060",
      "Value": "{n}Линдзи долгим взглядом смотрит на убитого барда:{/n} «Я не хотела твоей смерти. Честно, не хотела. Но если правда о твоих поступках оказалась для тебя смертельна — это не только моя вина. Нет, я не оправдываюсь. Твоя кровь на моих руках, и я этого не забуду. Но…»"
    },
    {
      "Key": "ae47a5c1-4b2b-474b-bd79-428cbc7c21dd",
      "Value": "«Теперь я знаю, что за оружие в моих руках, и я не сложу его. Я буду говорить правду. Даже если однажды это убьёт и меня»."
    },
    {
      "Key": "70413c07-601b-4fb0-8bc9-6d3f57673de5",
      "Value": "{n}Линдзи отворачивается от {g|Academy of Grand Arts}Академии{/g} и тела Алонди:{/n} «Кажется, сегодня я наконец окончила Академию. Чуть не завалила последний экзамен — но благодаря тебе всё же выстояла. Спасибо тебе. А теперь идём отсюда. Мне здесь больше нечего делать»."
    },
    {
      "Key": "02bd76de-437d-4192-bd58-0794d2af10de",
      "Value": "«Трудно стоять за идеалы, когда всё рушится на глазах. Но… так и должно быть, правда? Именно в такие моменты и становится ясно, чего стоят твои идеалы и чего стоишь ты сам»."
    },
    {
      "Key": "4dcd6f54-1401-4ec8-be67-1ab5ca85a512",
      "Value": "«Это провал. Полный, безнадёжный провал. Но ты прав{mf||а}: надо не сдаваться, а понять, что я сделала не так. Найти слова, которые дотянутся даже до сердца таких мерзавцев, как Алонди!»"
    },
    {
      "Key": "7fe66d78-4065-4ddc-8a13-826db0185026",
      "Value": "«Спасибо тебе. Мне было важно услышать это именно от тебя. Мое{mf|го|й} главно{mf|го|й} геро{mf|я|ини}. Спасибо, что веришь в меня! Клянусь, книга о тебе будет лучше!»"
    },
    {
      "Key": "10ba3fc4-c755-4b7d-9c16-d97fb1fc4f8f",
      "Value": "«Учитель Эобальд ошибался… да что уж там: он навешал мне на уши целую кастрюлю лапши! Какой я была дурой, что верила в разговоры о вторых шансах и исправлении. Он просто выгораживал себя и своих любимчиков!»"
    },
    {
      "Key": "ee7a33c1-349d-48d3-be08-1779e76626f9",
      "Value": "«Ну что ж, учитель… это тоже урок. Наверное, самый важный. Больше я на такое не поведусь. Моё призвание — говорить правду, а если от этого кому-то поплохеет, то это вина не моя, а его!»"
    },
    {
      "Key": "88fa19b7-43a4-4c8e-9641-cef0effb4a4a",
      "Value": "«Спасибо, что поддержал{mf||а}. Я совсем запуталась во всём этом вранье, недоговорках и фантазиях. Знаешь… к дьяволам и {g|Pitax}Питакс{/g}, и {g|Academy of Grand Arts}Академию{/g}. Считай, что сегодня я её официально окончила. Идём отсюда — нам надо писать твою историю!»"
    }
  ]
}