{
  "$id": "1",
  "strings": [
    {
      "Key": "005521b0-9a24-4a6e-bfe2-e58d84f8a163",
      "Value": "[Внимательно осмотреть путешественника]"
    },
    {
      "Key": "364e3f30-cc57-4091-835a-c02765879748",
      "Value": "[Незаметно кивнуть Сепалу и Маэгару на браслет]"
    },
    {
      "Key": "66b8f092-d1d8-41dd-be45-9cea190c76b5",
      "Value": "[Попытаться определить происхождение браслета]"
    },
    {
      "Key": "813d8b5d-112d-455d-b7fe-feb32a22ae25",
      "Value": "«Долго мы тут ещё светские беседы вести будем? Давайте отправляться!»"
    },
    {
      "Key": "5f9a6c45-e5bc-4ac6-8bc5-8378f40701e4",
      "Value": "[Послать путешественнику подчёркнуто заинтересованный взгляд] «А скажите-ка, Виллас, вам, хм, не холодно в распахнутой одежде? Не то чтобы я не наслаждал{mf|ся|ась} столь привлекательным видом…»"
    },
    {
      "Key": "f45edac8-7df8-41e8-8a00-8d4d624367ff",
      "Value": "«Так вы — специалист по древностям, господин Гундерсон? Этот браслет у вас на руке ведь тоже одна из них, верно?»"
    },
    {
      "Key": "b135ab33-0650-4ec7-97bd-1a79928990fe",
      "Value": "«Вот что, дружок. Давай-ка ты расскажешь нам, что это за браслет у тебя на руке. Ты ведь не станешь лгать барону и его людям, правда?»"
    },
    {
      "Key": "54c115ce-6042-49e3-9088-050935087bb9",
      "Value": "«Не по душе мне твоя вертлявость, парень. Говори, откуда браслет, иначе тебе несдобровать»."
    },
    {
      "Key": "f5793814-11d8-458f-97f0-85dfd6f0e6f3",
      "Value": "«Так вы, значит, специалист по древностям? Какое совпадение, я тоже ими очень интересуюсь!»"
    },
    {
      "Key": "db51dd0f-89f8-464a-8aea-18749b1a4c6d",
      "Value": "«Готов{mf||а} поспорить, Гундерсон соврал насчёт „нашёл у реки“. На его одежде явные следы многодневных блужданий, причём, скорее всего — по подземельям»."
    },
    {
      "Key": "dc09b960-78a3-41ba-ba9d-eb969010bfa2",
      "Value": "«Браслет — древняя циклопская реликвия, это я вам и без специалиста скажу»."
    },
    {
      "Key": "ef72576e-00aa-439a-977e-d3484107688f",
      "Value": "«Парень находит в некоем подземелье древнюю циклопскую реликвию, после чего появляется, преследуемый зомби-циклопом. Сложить два и два нетрудно…»"
    },
    {
      "Key": "bdbb5ec0-d25f-4a8f-9045-8340512e1973",
      "Value": "«Может, отправимся уже наконец?»"
    },
    {
      "Key": "ee636a67-8467-49eb-bb93-3a9e3271b405",
      "Value": "«Мои когти, что хочу — то и делаю»."
    },
    {
      "Key": "98d0fb0b-02e8-4306-a39a-303387198649",
      "Value": "«А вот мои отважные соратники старательно избегают „когтей“…»"
    },
    {
      "Key": "739b2cb3-e0ef-4e35-ab1d-5355ee13b99e",
      "Value": "{n}Человек, которого вы спасли от нападения, переводит дух и тотчас залихватски улыбается, будто и не носился только что зигзагами от преследователей. Его одежда и снаряжение представляют собой забавное смешение добротных, рассчитанных на суровые условия вещей и помпезных декоративных элементов. Даже рубашка, кажется, специально подрезана так, чтобы живописно распахиваться на груди, украшенной двумя золотыми цепочками.{/n} «Барон Варн, ваша милость! Какая удача встретить вас! До сего мига к моей утренней пробежке норовили присоединиться только неприятные гости…»"
    },
    {
      "Key": "b718cecb-5a03-4fdf-a4a1-507e7478e12a",
      "Value": "{n}Маэгар тепло улыбается и протягивает незнакомцу руку для пожатия как равному. При этом он становится так, чтобы занять внимание неизвестного, но оставить вам с Сепалом максимальный обзор:{/n} «Приветствую! А вы…»"
    },
    {
      "Key": "a5648161-75d5-4bd4-b3eb-aaa94f5a43e4",
      "Value": "«Виллас Гундерсон, ваша милость!» {n}— явно польщённый вниманием, парень подбоченивается. —{/n} «Учёный, путешественник, исследователь древностей. К вашим услугам!»"
    },
    {
      "Key": "352f96ac-a182-494f-b019-02b4aebbf834",
      "Value": "«Приятно видеть, что моё баронство привлекает образованных людей. И прискорбно, что им приходится сталкиваться с опасностями», {n}— Маэгар кивает на мёртвого, теперь уже окончательно, циклопа. —{/n} «Откуда взялось это существо?»"
    },
    {
      "Key": "f5551313-705b-42a2-895c-ba22f7783f3e",
      "Value": "«Понятия не имею!» {n}— голос Вилласа кажется безмятежным. —{/n} «Я наслаждался видом и делал путевые заметки, когда какой-то невоспитанный невежда заслонил мне солнце. Я вежливо попросил отойти с пути света и дать мне дописать, но он не прислушался. И как я понял, когда обернулся, — и не мог, ведь с понятливостью у зомби ещё хуже, чем с манерами!»"
    },
    {
      "Key": "88b85c59-e52b-44d2-bab8-f5911afd10ea",
      "Value": "{n}Пока Маэгар занимает путешественника беседой, вы внимательно осматриваете его снаряжение и одежду. Первое, что бросается в глаза, — вычурный браслет из желтоватого нефрита на его руке. По грязи и общей потрёпанности одежды вы также определяете, что Виллас провёл в пути минимум несколько дней и, судя по всему, передвигался по бездорожью.{/n}"
    },
    {
      "Key": "ceb4a16f-8220-4f70-af1d-b25114352944",
      "Value": "{n}Пока Маэгар занимает путешественника беседой, вы пытаетесь приметить что-либо необычное в его снаряжении и одежде. Но осмотр ничего не даёт. Единственная деталь, привлекающая ваше внимание — браслет из желтоватого нефрита на руке Вилласа.{/n}"
    },
    {
      "Key": "534f5913-2568-4c13-9f68-8913f9a50c97",
      "Value": "{n}Судя по всему, браслет выточен из цельного куска нефрита необычного оттенка. Даже с этого расстояния вы различаете узоры на его поверхности, явно указывающее на происхождение реликвии — это вещь из древней империи циклопов. Что же она делает здесь и как оказалась у незадачливого путешественника?{/n}"
    },
    {
      "Key": "6b3771c1-55c0-4a21-afd3-63ea09e4caac",
      "Value": "{n}Осмотр ничего вам не даёт — браслет выглядит дорогим и вычурным, но не более того.{/n}"
    },
    {
      "Key": "7d133da0-c48e-4d16-a22a-3a00373858ab",
      "Value": "{n}Седой маг, внимательно прислушивающийся к беседе, замечает ваш жест, бросает быстрый взгляд на браслет, а затем кивает.{/n}"
    },
    {
      "Key": "f76c0db4-ac82-4a27-b98a-03c60a3afbe3",
      "Value": "«Что же, теперь этот циклоп стал заметно вежливее, верно?» {n}— Маэгар на миг замолкает, позволяя вам вставить в беседу пару слов.{/n}"
    },
    {
      "Key": "296a1b46-1592-4621-bdff-e698d28670b6",
      "Value": "«{name}, ах ты {mf|тигр|тигрица}! Не успели мы спасти парня, а ты уже запускаешь в него свои когти!»"
    },
    {
      "Key": "40fcb50b-c0c1-492e-888c-137b6dc9c756",
      "Value": "«Острые, острые когти… сразят кого угодно!» {n}— Виллас Гундерсон возвращает вам заинтересованный взгляд. Заметно, как ему льстит ваше внимание.{/n}"
    },
    {
      "Key": "3b426901-3d56-4b2c-8cff-5a7a5d477257",
      "Value": "«Конечно! Хотите посмотреть на одну любопытную вещицу из моей коллекции?» {n}— Виллас охотно снимает браслет и показывает вам, становясь так, чтобы свет выгоднее падал на его фигуру.{/n}"
    },
    {
      "Key": "8cce8977-3688-4bd8-8275-a55f6d3a25a7",
      "Value": "«Эта вещица — моя последняя находка. Я… я нашёл её на берегу реки — видно, вынесло водой из какого-то размытого древнего кургана! Она без сомнения очень древняя и может представлять серьёзную научную ценность. Мне пока не удалось её точно датировать, сами понимаете, на это потребуется время… но клянусь, сама Дезна привела меня к этой находке!»"
    },
    {
      "Key": "a7f8596f-7e98-4dcd-9e5a-d89098c8af88",
      "Value": "{n}Приблизившийся Маэгар хлопает парня по плечу и аккуратно вынимает из рук Вилласа браслет прежде, чем тот успевает среагировать.{/n} «Это очень любопытно! В баронстве пока не очень с наукой, но, думаю, мы найдём специалиста, который сможет определить происхождение браслета. Если это ценная вещь, ваши старания по её поиску будут щедро вознаграждены. А вот пока задаток», {n}— он отстёгивает от пояса и передаёт Вилласу кошель. —{/n} «Где, говорите, вы это нашли?»"
    },
    {
      "Key": "c7d48faf-4f32-4bb9-a647-d9d267a0b4b4",
      "Value": "«У реки…» {n}— Виллас кажется обескураженным отъёмом браслета, но, взвесив в руке кошель, заметно веселеет. —{/n} «Рад, что вы предложили сотрудничество, барон Варн! Вы со своими связями наверняка сумеете быстро разобраться в происхождении моей находки. А я займу освободившееся время чем-то не менее полезным! Вы знаете, что, помимо научных трактатов, я пишу также и художественную прозу? Раз уж я здесь, то непременно займусь книгой о похождениях Варнова полчища и о ваших первых шагах в роли барона! Вы ведь не против?»"
    },
    {
      "Key": "73e5b74e-0051-411c-b3e1-07425462a2a4",
      "Value": "«Только если меня не заставят позировать для обложки!» {n}— Маэгар заразительно смеётся. —{/n} «Я родился в благородной семье, моё детство было отравлено позированием с маменькой и братьями для вереницы парадных портретов. Меня избавили от мучений только когда я залил смолой парчовый камзольчик и сжёг нарядный берет с пером, в которых должен был восседать перед очередным мазилой. Если вы не намерены подвергать меня таким испытаниям, Виллас, то я не возражаю против книги. Располагайтесь в Варнхолде и приступайте. Я пошлю вам весть, если будут новости о браслете!»"
    },
    {
      "Key": "d6f6f0f7-f2f9-41f7-994f-7b2ad28563ca",
      "Value": "«Как скажете, ваша милость! Приятно было познакомиться с вами… и вашими спутниками!» {n}— бросив на вас заинтересованный взгляд, Виллас Гундерсон направляется в сторону Варнхолда, весело подбрасывая в руке кошель.{/n}"
    },
    {
      "Key": "81ea5c24-9fc5-422f-96ec-a87bb2f37aba",
      "Value": "«Как скажете, ваша милость! Приятно было иметь с вами дело!» {n}— Виллас Гундерсон торопливо удаляется в сторону Варнхолда.{/n}"
    },
    {
      "Key": "5a1884d9-a6b1-4fc2-97c0-384f943513d6",
      "Value": "{n}Проводив его взглядом, Маэгар хмыкает:{/n} «Отлично сработали! Парень, конечно, врёт как дышит, но мы вытрясли из него больше, чем я ожидал». {n}Варн задумчиво смотрит на браслет.{/n}"
    },
    {
      "Key": "b4a26680-ef25-4c5f-a115-19f5bcc2ddc0",
      "Value": "«Зачем ты вообще вцепился в этого Гундерсона? Мало, что ли, безмозглых искателей сокровищ в этой глуши?»"
    },
    {
      "Key": "c5f71d73-deda-4ac8-a5cd-850a80cfea4d",
      "Value": "«Наёмничье чутьё. В девяти из десяти случаев, когда оно говорит мне „будь начеку!“, дела вскоре принимают скверный оборот. Конечно, остаётся ещё десятый случай, когда чутьё предвещает всего лишь тяжкое похмелье, но думаю сейчас всё же не та ситуация…» {n}— Маэгар на мгновение хмурится. —{/n} «Возможно, Гундерсон действительно просто обаятельный пустомеля и попался этому мёртвому циклопу на пути случайно. А браслет — обычная безделушка. Но что-то мне в этой истории не нравится»."
    },
    {
      "Key": "fe42a097-71ea-40c6-9876-288fb5646642",
      "Value": "«Ха! А я тебе говорил, Сепал, что дело тут не чисто?»"
    },
    {
      "Key": "5fa06f91-0765-456f-936f-a0fcb25cce62",
      "Value": "«Согласен. Возможно, где-то у нас под боком лежит циклопский клад. Это всё равно не отменяет того факта, что наш предводитель продолжает кидаться на каждую тень, да ещё и разыгрывать целый балаган перед случайным встречным. Вместо того, чтобы заниматься значимыми вещами, то есть политикой баронства»."
    },
    {
      "Key": "4fe509fe-c943-4c94-bcff-dedff315a2a0",
      "Value": "«Лисье чутьё и орлиный глаз!» {n}— Маэгар легонько стукает вас в плечо с одобрением. —{/n} «Надеюсь, этот мёртвый циклоп — единственная дрянь, которая вылезла из того места, откуда парень достал браслет…»"
    },
    {
      "Key": "902f6183-3bd1-4d1c-b78f-d532c8f24e0c",
      "Value": "«Ну и дела творятся. Не успели решить проблему с кентаврами, как получили новую загадку, да ещё и персонального летописца впридачу! В его виршах надо бы разобраться. Сепал, ты заберёшь браслет и постараешься его исследовать как можно скорее. {name} — присмотрись к нашему новому другу, навести его в Варнхолде, когда будет время. Может получится что-то ещё из него вытянуть. Всё, отправляемся!»"
    },
    {
      "Key": "6ead4f49-4ee2-41e6-ab56-57080f784e21",
      "Value": "{n}Радужный настрой моментально слетает с Вилласа. Он боязливо косится на вас и нерешительно вертит на руке браслет.{/n}"
    },
    {
      "Key": "cca44439-14e3-43b4-9bd1-c283cfb7c7e6",
      "Value": "{n}Виллас хмурится:{/n} «Это просто украшение. А в чём проблема? Разве я что-то нарушил или кого-то обокрал?»"
    },
    {
      "Key": "995d2fd6-8522-4f8c-9596-5dbe168c0ba3",
      "Value": "«Вы не найдёте лучшего специалиста по поиску древних сокровищ по ту и эту сторону Левенисских гор!» {n}— Виллас с готовностью демонстрирует вам браслет.{/n}"
    },
    {
      "Key": "97dc97b1-1763-4730-a1b8-c0e48e7af36f",
      "Value": "«Эта-то безделица? Не думаю, что она представляет для вас интерес»."
    },
    {
      "Key": "8616c604-0a17-4a29-b988-3b688b05ea1f",
      "Value": "{n}Маэгар удивлённо изгибает бровь и смотрит на вас с лёгким неодобрением.{/n}"
    },
    {
      "Key": "232564ff-bdce-4982-b70b-cdc0c5c44122",
      "Value": "{n}Взгляд Сепала выражает удивительную солидарность с командиром:{/n} «Тоньше надо, {name}. А вы, господин Гундерсон, лучше бы действительно прекратили увиливать»."
    },
    {
      "Key": "f984e850-be49-40f8-a4d7-e8a2a4218462",
      "Value": "«Опять ваши игры в злого и доброго дознавателя…»{n} — бормочет Сепал себе под нос, вызывая смешок у Маэгара.{/n}"
    },
    {
      "Key": "4fae1c96-9e3d-4e5d-9cb3-2464593da097",
      "Value": "{n}Маэгар смотрит на вас с лёгким осуждением — мол, зачем игру ломаешь? Затем на глазах становится серьёзнее и переводит взгляд на путешественника:{/n} «Господин Виллас. А что это за браслет у вас на руке?»"
    },
    {
      "Key": "058b079e-471b-4bed-a564-fd09d237b640",
      "Value": "{n}Под тяжёлым взглядом барона — или, вернее, наёмничьего капитана — Гундерсон тушуется:{/n} «Я… это…»"
    },
    {
      "Key": "51809a9e-1751-4ff0-b7ef-b7dac4f7ec7e",
      "Value": "{n}Маэгар провожает его взглядом, потом поворачивается к вам:{/n} «{name}, что на тебя нашло? Ты нас чуть было не лишил{mf||а} шанса выведать у этого субъекта всю информацию тонко и ненавязчиво. Ещё чуть-чуть, и пришлось бы его под стражу брать и допрашивать. А я не готов начинать правление с того, чтобы швырять в застенки любого, кто вызывает подозрение»."
    },
    {
      "Key": "8ccb7aa4-d052-4e04-be95-4333c3394e06",
      "Value": "«Справедливый упрёк. Я пристыжен!»"
    },
    {
      "Key": "e074ac55-162e-4cd1-8c10-bfb81fab6063",
      "Value": "«Прошу прощения за нетактичность. Так о чём мы там говорили?»"
    }
  ]
}
