{
  "$id": "1",
  "strings": [
    {
      "Key": "86ba0e3c-5081-4f67-826c-866964451883",
      "Value": "«Не делай этого, Тристиан! Ты сам говорил, что зло способно искусить кого угодно! Твой долг — бороться с ним! Я знаю, что ты в силах поступить правильно!»"
    },
    {
      "Key": "975bb6a0-ff90-4fb1-89c6-c43650ae603d",
      "Value": "«Отдай мне Око Абаддона, Тристиан!»"
    },
    {
      "Key": "97e782a6-56e7-449f-b79d-990f5793f433",
      "Value": "«Я убью тебя, предатель!»"
    },
    {
      "Key": "f95b6cdf-6bae-4788-a502-1bf8adc87f04",
      "Value": "«Тристиан! Я не верю, что ты делаешь это по доброй воле! Остановись — ради меня!»"
    },
    {
      "Key": "4a6abebd-e85a-42e6-82d2-b195999935ed",
      "Value": "{n}Фигура Тристиана, сжимающего в руках Око {g|Abaddon}Абаддона{/g}, резким силуэтом выделяется на фоне сияющего портала. Жрец не смотрит на вас — его взгляд устремлён в магический проход. Однако до ваших ушей доносятся сдавленные слова:{/n} «Я должен забрать это. Прости меня»."
    },
    {
      "Key": "c9bee384-2ca2-4840-a468-a077ac305562",
      "Value": "{n}Тристиан колеблется. Затем поворачивается и смотрит на вас глазами, полными {d|c31 Tris Persuade}подлинной муки{/d}:{/n} «Я… я не могу, {name}! Я связан путами, превозмочь которые не в силах! Я не могу отдать Око Абаддона тебе. Я не могу не уйти. Но…» {n}Тристиан потрясённо вздыхает, словно внезапная мысль поражает его до глубины души:{/n} «Я могу уничтожить его»."
    },
    {
      "Key": "2dc3b6a1-166a-4797-b687-892c1ece8765",
      "Value": "«Нет! Не проси у меня того, что я не в силах тебе дать! Сила, беспредельно властвующая надо мной, призывает меня — и я должен ей подчиниться!»"
    },
    {
      "Key": "048d38dd-6076-4ecd-8d04-1322e1a18c02",
      "Value": "{n}Тристиан опускает голову, его слова едва различимы:{/n} «Если бы на то была моя воля, я сам бы исполнил твоё желание. Прости меня. И прощай».\n{n}Жрец решительно шагает в портал.{/n}"
    },
    {
      "Key": "87818461-580f-4a32-b55d-f25265218ff2",
      "Value": "«Я ухожу. Молю {g|Sarenrae}Сарернрэй{/g}, чтобы ты отыскал{mf||а} в своей душе крупицу прощения для меня».\n{n}Жрец решительно шагает в портал.{/n}"
    },
    {
      "Key": "16c1e708-11bf-4197-b6a1-14c4787f3354",
      "Value": "«Не зрящий зла сокрушит то, что искушает других; посланец добра, лишённый сияния солнца, владеет силой, разгоняющей мрак». {n}Тристиан роняет Око {g|Abaddon}Абаддона{/g} на пол и воздевает руки над головой:{/n} «Цветок Рассвета! Исцеляющий Свет! {g|Sarenrae}Милостивая Саренрэй{/g}, к тебе взывает твой слуга и воин! Дай мне силу, способную избавить меня от последней преграды на пути добра! Дай мне мужество, чтобы не отвратиться от истинного пути и избавить мир от даймоновского исчадия!»\n{n}Мглу гробницы разгоняет яркая вспышка: ладони Тристиана вспыхивают обжигающим солнечным пламенем. Жрец накрывает руками глаза — и издаёт холодящий кровь вопль. Не отнимая ладоней от лица, Тристиан делает шаг — и с хрустом давит Око Абаддона ногой.{/n}"
    },
    {
      "Key": "42e35b70-802d-404d-82ea-81c0ece6988f",
      "Value": "{n}Тристиан отнимает руки от лица — на вас смотрят слепые белые глаза.{/n} «Не зрящий зла… о {g|Sarenrae}Саренрэй{/g}! Велика плата за следование твоим путём — не видеть мне твоего священного света во веки веков!» {n}— жрец заходится исступлённым хохотом. —{/n} «Конец! Конец этому кошмару! Я понесу любое наказание, лишь бы это всё прекратилось! Пришло время платить по последним счетам!»\n{n}Развернувшись, он шагает в портал.{/n}"
    },
    {
      "Key": "b2b43ed0-cdb5-4f22-bf95-c34ada76ea65",
      "Value": "{n}Тристиан оборачивается и смотрит на вас. По его бледному лицу текут слезы.{/n} «Даже сейчас… даже сейчас ты не отступилась от меня! Какое же я ничтожество, раз даже не попытался…» {n}— жрец опускает взгляд на Око {g|Abaddon}Абаддона{/g}. —{/n} «Но теперь я положу этому конец»."
    }
  ]
}
