{
  "$id": "1",
  "strings": [
    {
      "Key": "cdc31aa7-541b-4dab-9559-c7d0eec7f313",
      "Value": "«Расскажи мне больше о вашем ордене»."
    },
    {
      "Key": "9ff08d06-e905-404a-a7e2-4de80368ad8c",
      "Value": "«Камала Феникс — это имя не очень-то похоже на эльфийское»."
    },
    {
      "Key": "6c5fc6c4-648d-4ecb-9722-bca723116989",
      "Value": "«Наивно верить, что в таких диких краях, как эти, правитель может быть пацифистом»."
    },
    {
      "Key": "936ee7d5-82b1-49b4-bb91-c7316a333c84",
      "Value": "«Иными словами, вы просто лицемеры, которые предпочитают, чтобы грязную работу за них делал кто-то другой»."
    },
    {
      "Key": "1c00c8dd-174a-4e43-a613-9d0898c73cd5",
      "Value": "«Вы делаете тяжкую и неблагодарную работу. Но я рад{mf||а}, что в мире есть такие, как вы»."
    },
    {
      "Key": "80fd2f4c-7067-43c7-bd4c-84790537a0fc",
      "Value": "«Красивые слова. Но я готов{mf||а} спорить, что это просто фасад, за которым скрывается то же, что и у других орденов — погоня за властью и наживой!»"
    },
    {
      "Key": "002640f8-0f91-4dca-be58-c59e10b6a25c",
      "Value": "«Мирный Голарион? Вы просто сумасшедшие, тратящие силы и время на недостижимую мечту!»"
    },
    {
      "Key": "a6efd35b-f7e9-4a10-9cf4-78d2de5007cb",
      "Value": "«Проповедью зло не победишь! Добру нужен хороший меч, чтобы чудовища боялись!»"
    },
    {
      "Key": "effc41e3-dcb2-4423-8484-6dcd759a424a",
      "Value": "«Что вам известно о силе, стоящей за этими порталами?»"
    },
    {
      "Key": "e90baea2-8958-454b-89d5-011e4ecb372f",
      "Value": "«Я не собираюсь тратить время на ваши идиотские испытания. Проваливай!»"
    },
    {
      "Key": "df4d32a3-79fd-4f23-8987-b6fc64ba7d3f",
      "Value": "[Напасть] «Такие, как ты, мне здесь не нужны!»"
    },
    {
      "Key": "0adb2ea4-0d43-468d-b15c-0185770676c1",
      "Value": "«Мне пора идти»."
    },
    {
      "Key": "26e976f2-b24a-422d-a953-ca930c41aa59",
      "Value": "«Поздравляю. Вы выдержали моё испытание. Ваша воля сильна, и её не способны сломить ни чары, ни самый страшный враг — кровожадный зверь, что сидит внутри каждого из нас»."
    },
    {
      "Key": "9515c806-8aa3-448c-a9b6-bdf2441102e2",
      "Value": "«Увы, вам не удалось пройти моё испытание. Но не отчаивайтесь — даже лучшим из нас иногда отказывает сила воли!»"
    },
    {
      "Key": "82fdb1f3-cefb-41b5-888a-290c7d2cb420",
      "Value": "{n}Камала качает головой:{/n} «Простите, но вы не выдержали моё испытание. Угроза не так страшна, как насилие, но содержит в себе его ядовитое семя. Когда сеют страх, то восходит ненависть»."
    },
    {
      "Key": "6ec04539-a8b8-46ef-a7b0-e65d80c5ef18",
      "Value": "«Я хотела бы, чтобы вы встретились с другими членами ордена и прошли их испытания. Не бойтесь неудач — никто в этом мире не совершенен. Но мы должны быть уверены, что т{mf|от|а}, кому мы оказываем помощь, досто{mf|ен|йна} её. Отправляйтесь к {g|Temple of the Elk}храму Оленя{/g} — Брат Висака Единорог будет ждать вас там со следующим испытанием»."
    },
    {
      "Key": "a579daba-eaa0-4957-b6d4-36ea120a89b1",
      "Value": "«Когда я прошла все испытания и вступила в орден, учитель дал мне новое имя на языке своей родины — такова традиция. „Камала“ значит „лотос“ — цветок, растущий из болотной грязи, но сияющий незапятнанной белизной. Думаю, смысл этого символа объяснять не надо»."
    },
    {
      "Key": "173558db-17ea-401a-bacd-10e5eb61fc9b",
      "Value": "«А „Феникс“ — это нечто вроде титула. Так называют тех, кто сумел сжечь в себе примитивные инстинкты и возродить из их пепла чистую силу воли. До того, как вступить на Мудрый Путь, я наделала много зла и ещё больше глупостей — просто потому, что мной управляло животное внутри меня. Теперь, когда оно не властно надо мной, я следую по указанному учителем пути Закона и Добра»."
    },
    {
      "Key": "ae355fb6-f751-40be-953c-dba759f05a8c",
      "Value": "«В отличие от многих монашеских орденов, мы не учим боевым искусствам. Тайны, в которые посвящаем мы, предназначены, чтобы сеять мир, а не разрушение»."
    },
    {
      "Key": "598bccd8-44c8-49c5-b609-de31e2c77826",
      "Value": "«Мы не просим, чтобы вы приняли тот же обет ненасилия, что и мы. В мире много зла. Увы, в наш век огня и стали тот, кто складывает оружие, нередко становится пищей для чудовищ. И всё же мы стараемся помогать тем, кто творит меньше зла, чем другие. Никто из живущих сейчас не увидит мирный {g|Golarion}Голарион{/g} — но каждый вносит свою лепту, чтобы однажды сделать его возможным»."
    },
    {
      "Key": "a8d7b1c3-779a-4a12-95c0-3f6b012235e0",
      "Value": "«Вы узнаете больше от моих братьев и сестёр, когда найдёте их»."
    },
    {
      "Key": "083e90bf-18ba-44c2-981b-eddf6545569e",
      "Value": "«Мы не настолько наивны, чтобы надеяться в одночасье изменить весь мир своей проповедью. Мы находим тех, чьи цели схожи с нашими, и помогаем им, но лишь в добрых делах. Где же здесь лицемерие?»"
    },
    {
      "Key": "22e2e008-9f33-4f5f-bad3-3819973ecd39",
      "Value": "«Таких, как мы, больше, чем вы думаете. Каждый, кто пытается творить добро, иногда чувствует себя крошечным одиноким корабликом среди бушующего шторма боли, насилия и зла. Одна из главных наших целей — добиться, чтобы те, в ком сильна добрая воля, действовали сообща»."
    },
    {
      "Key": "195d423a-e0d2-406b-b6b5-94deac4462fb",
      "Value": "«Каждый приписывает другим те грехи, в которых повинен сам. Мне отлично понятен ваш цинизм. А вы — вы способны ли понять тех, кто мыслит иначе?»"
    },
    {
      "Key": "05d06eb2-5e49-462b-8152-455feac85256",
      "Value": "«Недостижимую? В том, что путь возможно пройти до конца, могут быть уверены лишь те, кто уже прошёл его. Наша цель далека — но достойна того, чтобы потратить жизнь на путь к ней»."
    },
    {
      "Key": "c760393a-285c-4619-984e-b3fb6b459e64",
      "Value": "«Так думали многие. А потом, в момент ясности, оборачивались назад, на оставленные за спиной руины и лужи крови, и спрашивали себя: а действительно ли всё это было сражением за добро? Кто я в глазах людей — избавитель, или лишь одно из множества чудовищ, терзающих друг друга?»"
    },
    {
      "Key": "a72557b0-6aeb-49d4-b406-4ad8d736762a",
      "Value": "«Мы поделимся с вами своими знаниями, когда вы докажете, что достойны нашей помощи»."
    },
    {
      "Key": "c186d097-d095-4d81-972c-a01938bca740",
      "Value": "«Как вам будет угодно, ваше величество. Мы вас больше не потревожим»."
    },
    {
      "Key": "e3da22c5-03aa-4bc6-bdaa-d22dc49a3e31",
      "Value": "«Очень жаль», {n}— эльфийка шепчет заклинание, и вас охватывает чувство безграничного покоя и умиротворения. Не в силах даже потянуться к оружию, вы наблюдаете, как Камала с достоинством уходит.{/n}"
    },
    {
      "Key": "1bc74d3b-1ed4-46b1-a97d-a3412bc1e55a",
      "Value": "«До встречи, ваше величество. Да будет путь ваш мудр»."
    },
    {
      "Key": "84c48d6f-9750-4817-9b18-18acc61a4e34",
      "Value": "«Да! Людоеды, убийцы, работорговцы — с ними надо разговаривать не словами, а клинком!»"
    },
    {
      "Key": "de691285-0fd9-41b5-9f7a-0af2310f2d2d",
      "Value": "«Какая знакомая риторика про внутреннего зверя. Вот кого надо было отправлять на Непоследовательные дебаты — уболтали б Посланника в миг!»"
    }
  ]
}
