{
  "$id": "1",
  "strings": [
    {
      "Key": "5b140f55-8f34-4e90-9826-e5229acacadd",
      "Value": "«Нет необходимости в этом спектакле — твоя сестра рассказала мне правду»."
    },
    {
      "Key": "2d5e23eb-b8c9-45d9-9ec4-2771212f376a",
      "Value": "«Как приятно тебя снова видеть… Канера»."
    },
    {
      "Key": "ad84c012-5fd2-46f9-842d-717eb80340d0",
      "Value": "«Я просто очень разносторонн{mf|ий|ая} {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "bfc68ab0-cd66-44f5-b30c-9a2916edaa63",
      "Value": "«Твоя сестра попросила меня помочь найти артефакт…»"
    },
    {
      "Key": "08c853d8-4ac8-49cb-8704-40113d853956",
      "Value": "«Хватит болтовни. Я здесь, чтобы добраться до сокровищ талдорцев и артефакта»."
    },
    {
      "Key": "0a77198b-980f-4887-abdd-29604cfac8db",
      "Value": "«Будем сражаться! Нам не составит труда её победить»."
    },
    {
      "Key": "b1358025-3660-489e-891f-b60ca98a7eb2",
      "Value": "«Попробуем незаметно проскользнуть мимо неё и забрать Диск и другие ценности»."
    },
    {
      "Key": "7573e349-1326-44c0-a64c-facc8d371feb",
      "Value": "«Мы освободили водяных элементалей, показавшихся дружелюбными. Они помогут нам победить гаргулью»."
    },
    {
      "Key": "cdfc35c9-f36f-4378-9ae8-f3a1f989d392",
      "Value": "«Нет, мы не бросим их в битве! Будем сражаться вместе!»"
    },
    {
      "Key": "b106025d-e368-4a10-a5d3-0a4fca6ff9d2",
      "Value": "«Правильно, пусть отрабатывают свободу. Даже если они погибнут, мы просто добьём ослабевшую гаргулью»."
    },
    {
      "Key": "211d0171-3390-4f1a-bd82-760ea11a9611",
      "Value": "«Я ещё не готов{mf||а} нападать на гаргулью»."
    },
    {
      "Key": "fdef8cbd-2c3c-4bd9-a694-28afab8ee1b2",
      "Value": "«У нас есть первородный стихийный камень огня. Давай призовём элементаля — он поможет нам победить гаргулью»."
    },
    {
      "Key": "52115975-458c-4353-b423-5f76611604a4",
      "Value": "«Правильно. Даже если он погибнет, мы просто добьём ослабевшую гаргулью»."
    },
    {
      "Key": "249f7f0a-b14f-4738-913c-6cc4b2890966",
      "Value": "«Я никогда не откажусь от хорошей драки»."
    },
    {
      "Key": "48635c78-b142-4251-bc05-5d700878bfef",
      "Value": "{n}Каликке настороженно оглядывает окрестности.{/n} «Башня! Она разрушена, и я… я боюсь…»"
    },
    {
      "Key": "c7436dbd-22dc-43a6-8511-8a7ecd582126",
      "Value": "{n}Каликке указывает на руины, в которых расположилась устрашающая гаргулья… Да и гаргулья ли это? Тут и там поблескивают драгоценности, которые чудовище собрало в своё гнездо. Но первое, что привлекает взгляд — небольшой диск, лежащий у ног. Он кажется белым, как раскаленный металл, но миг спустя его заливает бездонная чернота. Затем всё повторяется.{/n}"
    },
    {
      "Key": "7705fb42-14cb-48de-8499-51466c659191",
      "Value": "«Диск затмения! Это должен быть он. Но как же нам его…» {n}— не успев закончить фразу, девушка замирает, широко распахнув глаза. А затем…{/n}"
    },
    {
      "Key": "f60083ab-f411-4f3f-8ada-06f3951e8ea7",
      "Value": "{n}Вы смотрите в глаза появившейся из портала девушке-тифлингу, а та выразительно изгибает бровь:{/n} «{name}! Какой прекрасный день… и вид…»"
    },
    {
      "Key": "618015df-a9ed-45f3-ad73-b86325af428a",
      "Value": "«Ну что? Каков наш план?»"
    },
    {
      "Key": "e8cdb816-0dee-414a-9187-dfa9c6f37a9e",
      "Value": "{n}Канера молчит несколько мгновений, видимо, раскладывая по полочкам новую информацию. А затем лукаво улыбается:{/n} «Скажи мне вот что, {name}. Разве мы не простились с тобой в роскошном банкетном зале Рестова в день, когда ты получил{mf||а} титул барон{mf|а|ессы}? А теперь сидим совершенно одни на вершине скалы в какой-то пыльной глухомани, в окружении ужасных склизских плотоядных жаб и ещё более отвратительных монстров! Я даже не знаю, с какого вопроса начать: „Зачем?“ или „КАК?!“»"
    },
    {
      "Key": "a7a43084-0be4-41f1-8930-44d3a8c01ade",
      "Value": "{n}Вы замечаете проблеск испуга в глазах девушки, но затем она встряхивается и эмоционально щёлкает хвостом:{/n} «Дай угадаю — моя милая сестрица не смогла удержать язык за зубами? Нарушила предписание божества и раскрыла нашу тайну? К чему лукавить — я была уверена, что рано или поздно всё раскроется… но как приятно сознавать, что глупости наворотила не я!»"
    },
    {
      "Key": "d331dced-5f6d-4f0a-81fb-cf8cbf691a1f",
      "Value": "{n}В миндалевидных глазах девушки на мгновения вспыхивает страх, но она сразу же берёт себя в руки:{/n} «Это было… ожидаемо. Мне с самого начала казалось, что вестница Нефиса просто подшутила над нами, поставив условие „хранить всё в тайне“, но заставив меняться спонтанно, в любой миг. Любопытно, последует ли наказание за наше отступничество? Впрочем, к чему гадать о том, на что не можешь повлиять? Я и так живу взаймы, вне положенного мне срока…»"
    },
    {
      "Key": "96d2421f-a4cc-440b-a424-5844eae2310d",
      "Value": "«Артефакт? Диск затмения, я полагаю? Конечно, я ведь сама рассказала тебе о нём… Правда, в моём представлении мы должны были мило беседовать у камина в твоём замке, пока артефакт добывают слуги. Но что же — приключения так приключения! Верно ли я вижу, что наше предполагаемое сокровище утащила эта безобразная гаргулья? И как нам быть?»"
    },
    {
      "Key": "83e371f8-4ede-42d0-8d9b-acecc84a8811",
      "Value": "{n}Канера демонстративно закатывает глаза:{/n} «Я-то думала, что развлечения знати — это балы и парады… ну ладно, скалолазание — это тоже неплохо!»"
    },
    {
      "Key": "4c0b4bea-c1a2-472b-a7e6-dd0d26699cb9",
      "Value": "{n}Канера молчит несколько мгновений, видимо, раскладывая по полочкам новую информацию. А затем лукаво улыбается.{/n} «Скажи мне, {name}. В последний раз я видела тебя на троне, в огромном зале, в окружении стражи и советников. А теперь мы почему-то сидим на скале в какой-то невероятной глухомани, в окружении плотоядных жаб и огромных гаргулий, совершенно одни. У меня очень много вопросов, но главный из них: КАК?!»"
    },
    {
      "Key": "d36f5366-ffcc-47bc-afe5-5bcb96965f17",
      "Value": "«Так пусть сами и побеждают, нет? А мы подождём и посмотрим…» {n}— Канера хитро улыбается.{/n}"
    },
    {
      "Key": "c3a8eb2c-46c5-4dc7-81bd-285237244312",
      "Value": "{n}Канера морщит носик.{/n} «Как скажете, {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}. Значит, будем рисковать жизнью ради живых луж. Ладно, давай что ли звать их…»"
    },
    {
      "Key": "7dafe74f-fe5d-4763-90b1-a9522a20110b",
      "Value": "«Как же мне нравится твой образ мыслей… Ну что — зови своих водяных друзей!»"
    },
    {
      "Key": "e87c352b-808c-4b9d-a5ea-90a22e74628a",
      "Value": "«Разумно. Веди, я буду твоей тенью…»"
    },
    {
      "Key": "70aa7910-b98d-4fa8-bdb5-7d2362120510",
      "Value": "{n}Канера прищуривается, потом кивает.{/n} «Веди. Думаю, смогу быть полезна и добавить происходящему огонька…»"
    },
    {
      "Key": "0aeeaf09-ee1e-44a9-be87-198644d4dbf7",
      "Value": "«Как же мне нравится твой образ мыслей… Ну что — зови нашего огненного друга!»"
    },
    {
      "Key": "f9095839-74e9-4390-9b22-d8c148fcb304",
      "Value": "{n}Канера морщит носик:{/n} «Как скажете, {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}. Ладно, давай, что ли, звать его…»"
    },
    {
      "Key": "6525b4d9-ea50-4740-a6df-c8ff614b7cc7",
      "Value": "«Так пусть он сам и побеждает, нет? А мы подождём и посмотрим…» {n}— Канера хитро улыбается.{/n}"
    }
  ]
}
