{
  "$id": "1",
  "strings": [
    {
      "Key": "7787103c-809a-4ed9-b2e4-f721f3346983",
      "Value": "«С кем я говорю?»"
    },
    {
      "Key": "7a785062-33a7-4542-9e60-25c445852978",
      "Value": "«Что ты здесь делаешь?»"
    },
    {
      "Key": "b1cd6f2d-2325-40a0-a96c-91c7d704de51",
      "Value": "«Немедленно отпусти ребёнка!»"
    },
    {
      "Key": "d85b87ce-e0b6-4612-b62d-f23af16a1b73",
      "Value": "[Уйти] «До встречи!»"
    },
    {
      "Key": "630c3c24-78de-4c46-98c7-d0565e10edbf",
      "Value": "[Сделать духа видимым при помощи магии и атаковать] «Я не веду переговоров с чудовищами!»"
    },
    {
      "Key": "aba485d9-e921-461c-b877-d93cf90d5e40",
      "Value": "«Зачем тебе ребёнок?»"
    },
    {
      "Key": "08debe37-826a-409f-a8c2-f67169d73439",
      "Value": "«Зачем тебе ящер-сказитель?»"
    },
    {
      "Key": "d31c4fa8-6532-4aa1-916a-a68019e138d8",
      "Value": "«Может быть, договоримся иначе?»"
    },
    {
      "Key": "cdd91a80-a0b2-43dd-909c-97fe9f6c4f91",
      "Value": "«Не бойся, Тиг, мы тебя выручим. Твоя мама любит и ждёт тебя!»"
    },
    {
      "Key": "d71be466-8c9d-43b5-8e18-232975e1e681",
      "Value": "«Кто ты? Призрак? Злой дух? Мне надо знать, с кем я говорю»."
    },
    {
      "Key": "7f97ea9a-51fc-4ce9-b9b2-49b61ca536eb",
      "Value": "«И что же это за влиятельная персона? Если ты о боге, то в мире нет богов, которые подходят под твоё описание»."
    },
    {
      "Key": "398d1715-0ce2-4728-b749-b17815ebaf13",
      "Value": "«Ай-ай-ай, как не стыдно! Ворвал{mf|ся|ась} в мою деревню, перебил{mf||а} всех ящерок… Что за варварство!»"
    },
    {
      "Key": "83f3abbf-35b5-499a-988b-4734f1888e7b",
      "Value": "{n}Посреди хижины стоит мальчик. Он бледен, в глазах застыл ужас, но когда он открывает рот, его голос звучит не по-детски уверенно и насмешливо.{/n}"
    },
    {
      "Key": "522d8164-969d-4b12-bff4-1ccbded5a86e",
      "Value": "«На колени перед великим предком, смертные! А то как покараю, у-у-у! {n}— ребёнок заливается жутковатым смехом. —{/n} Ну ладно, хватит ломать комедию»."
    },
    {
      "Key": "a7365c1f-4bc0-4a65-8d48-81cb24f70448",
      "Value": "«Как я понимаю, ты приш{mf|ёл|ла} за мальчиком?»"
    },
    {
      "Key": "e4bc79c2-1903-43ef-949e-e28d8c4e4aa4",
      "Value": "«Зови меня Сиятельным графом… Можно просто „Ваше Сиятельство“. Я — владелец этой деревни и всех этих глупых ящерок. Поверь, со мной лучше не ссориться!»"
    },
    {
      "Key": "a049d2b9-d703-4db7-a378-fe4ff3b034fe",
      "Value": "«Наслаждаюсь жизнью. Эти наивные ящерки слушаются каждого моего слова! Ну а я в меру своих скромных сил делаю из их жизни ад и насыщаюсь их страхом, болью, стыдом — всеми оттенками вкуснейших эмоций!»"
    },
    {
      "Key": "934091a0-5bd4-44af-a92f-8815d7ee5a15",
      "Value": "«До твоего прихода я наслаждался жизнью, питаясь болью и ужасом этих наивных ящерок. Учинённая тобой резня стала моей последней трапезой — обильной, но, увы, оставившей меня без пропитания… Не считая, конечно, этого чудесного мальчугана!»"
    },
    {
      "Key": "327a949b-9113-48cf-89e6-7b571c0e3a16",
      "Value": "«Дремучий, первобытный ужас этих варваров — пища сытная, но пресноватая. Я по натуре гурман, мне хочется чего-то понежнее, послаще… А детские страхи — просто изумительный десерт!»"
    },
    {
      "Key": "1eb148e8-9c7e-4d97-b332-b879893467f2",
      "Value": "«Что за манеры! Сначала опустошил{mf||а} мою деревню, а теперь хочешь отобрать и последний лакомый кусочек? О, времена, о нравы… ну ладно. Я думаю, мы можем договориться»."
    },
    {
      "Key": "02dd27d6-05ab-46dc-9e4f-9f784264e02f",
      "Value": "«Ну зачем же сразу грубить! Ты хочешь, чтобы я освободил мальчика? Это обсуждаемо. Но, разумеется, тебе придётся дать мне что-то взамен»."
    },
    {
      "Key": "4915a0dd-77a3-4e9f-8b42-2a478dc73acc",
      "Value": "«Ребёнок — это так, баловство. Я готов расстаться с ним в обмен на нечто более ценное. В окрестностях деревни бродит старый ящер-сказитель. Приведи его ко мне живым, и я освобожу мальчика»."
    },
    {
      "Key": "1c67695b-0ee5-4b06-aaa1-b457f919a681",
      "Value": "{n}Ребёнок вновь смеётся жутким, неестественным смехом:{/n} «Признаться, мне не хотелось расставаться с ним бесплатно — но твоё выступление перед вождём было выше всяких похвал! Давненько мне не случалось наслаждаться таким густым, крепким, первобытным ужасом!»"
    },
    {
      "Key": "5d7775cf-6352-4bed-ab59-caa40e97d451",
      "Value": "«Знаешь, а ведь ты на редкость неприятн{mf|ый|ая} гость{mf||я}! Твоя воодушевляющая речь перед вождём почти лишила племя страха. А теперь ты хочешь отобрать у меня и ребёнка, этот нежный деликатес? О, люди, люди… ну ладно. Ещё не поздно договориться по-хорошему»."
    },
    {
      "Key": "babc69cc-0275-4983-9aa3-cc276fbdc2c0",
      "Value": "«Мне надоел этот старый дурак с погремушкой. От его песен мои ящерки теряют всякий страх. К тому же… я чувствую, как он меня боится! М-м-м, с каким удовольствием я буду пить его предсмертный ужас!»"
    },
    {
      "Key": "c0c6128f-58e5-459c-b748-a28411df2fb2",
      "Value": "«Нет-нет-нет! Хотите торговаться — отправляйтесь на базар! А я свои условия озвучил недвусмысленно: желаете освободить ребёнка — приведите старика!»"
    },
    {
      "Key": "5bc3826e-d6e4-4110-9adb-fd9a4d0e9967",
      "Value": "«А вот и старик. Вескет? А ну-ка, убей его!»"
    },
    {
      "Key": "45f33b28-b877-45b8-ab6e-8957b1e5d3d7",
      "Value": "«А ну-ка перестань!» {n}— раздражённо произносят губы мальчика, но в его глазах вы читаете облегчение и благодарность.{/n}"
    },
    {
      "Key": "236cab58-3870-45df-a414-71fe18801a4e",
      "Value": "«Чудесно, чудесно! Ну что же, как мы и договаривались — забирайте!» {n}Мальчик делает глубокий вдох, его глаза наполняются слезами. Старый сказитель, дрожа, падает на колени и начинает скулить.{/n}"
    },
    {
      "Key": "8a5b687e-bed7-478d-bc36-e0d7a6807607",
      "Value": "«Благодаря тебе это последний живой ящер в округе, а мне надо подкрепиться перед дорогой. Выбор невелик: или он, или мальчик. Твоя кровожадность похвальна, но если ты хочешь спасти этого малыша, тебе придётся умерить её и привести старика живым»."
    },
    {
      "Key": "4794d1d4-e701-4582-bb5a-954e62130c43",
      "Value": "«С тобой приятно иметь дело. Забирай мальчишку». {n}Мальчик делает глубокий, судорожный вдох, словно утопающий, вырвавшийся из-под воды. На его глазах выступают слёзы.{/n} «Я хочу домой…» {n}— всхлипывает он.{/n}"
    },
    {
      "Key": "0a4b86b9-0249-4a41-8e36-34aaac20f37b",
      "Value": "«И правда, кто же я? Загадка! Тайна! Восхитительная мистерия! Ха-ха-ха! Тебе достаточно знать, что я — не последнее лицо при дворе одной очень и очень влиятельной персоны!»"
    },
    {
      "Key": "d3a25d0d-d8c9-4f12-b875-137439916d62",
      "Value": "{n}Трудно определить, кто ваш собеседник: призрак, демон, фея или кто-то ещё более экзотичный. Как бы то ни было, непохоже, чтобы он вселился в мальчика, — скорее, незримо стоит рядом и контролирует его телепатически.{/n}"
    },
    {
      "Key": "0f13d9bf-861d-4ed1-bf35-66a47cf37a4e",
      "Value": "«Но… Великий предок, разве можно…»"
    },
    {
      "Key": "f9400c92-94b8-43b6-b09a-beff220871a5",
      "Value": "«Ты сомневаешься в словах своего великого предка? Может быть, мне покинуть тебя и твоё племя, неблагодарный ты болван?» {n}Вождь Вескет медленно поднимает оружие. Мальчик делает глубокий вздох и испуганно отбегает в сторону.{/n}"
    },
    {
      "Key": "23450c32-f036-4edc-8856-0bf9f68da2a6",
      "Value": "«Счастливого пути! Кстати, хи-хи-хи, можешь выйти через дверь. Я предупредил своих ящерок, чтобы они приняли тебя как гостя!»"
    },
    {
      "Key": "3b1ac782-e529-4672-9da7-a5d8deca6e7c",
      "Value": "«Вескет! Твой великий предок призывает тебя! Бегом!»"
    },
    {
      "Key": "a19d642c-9a42-49ac-a6ad-6fe580ff0133",
      "Value": "«Кто тебе сказал, что мой покровитель из „твоего“ мира? Что ты, смертное убожество, вообще можешь знать о {g|First World}Первом Мире{/g} и его богах?! Тебе бы лучше даже само это название произносить почтительным шёпотом!»"
    }
  ]
}
