{
  "$id": "1",
  "strings": [
    {
      "Key": "1a08649f-db7e-4dec-bf9a-d4111994189e",
      "Value": "\"Кто ты такой?\""
    },
    {
      "Key": "837c248a-5f99-4090-8e10-ff0353b648ad",
      "Value": "\"Харрим, а ведь ты уже однажды крушил металл голыми руками!\""
    },
    {
      "Key": "b862bbfc-9ef3-40c9-b905-aadbdd270da0",
      "Value": "\"Как бы то ни было, теперь вы в безопасности?\""
    },
    {
      "Key": "fc93c577-2d1c-426c-9459-6bb310a0c8e5",
      "Value": "\"Ярмульд, о чем ты? Что за сила скрыта в Харриме?\""
    },
    {
      "Key": "90f8e793-2672-4f8c-9800-04dbab684cd3",
      "Value": "\"Харрим, в его словах есть смысл. Быть может, то, что ты считал проклятьем Торага, на самом деле было даром богов, который твои сородичи не сумели распознать?\""
    },
    {
      "Key": "1d1918c1-f893-4ee9-ad5b-ebfb936977d6",
      "Value": "\"Чем ты можешь доказать свои слова?\""
    },
    {
      "Key": "5586bcb9-ef73-4f62-bb78-bbd41b08331e",
      "Value": "[Отдать Харриму сердце наковальни] \"Если это вещи Торага — отдай их его служителю\"."
    },
    {
      "Key": "c88c4b68-6260-4c42-8f57-615c5ad7fbe3",
      "Value": "\"Если это вещь Торага — отдай ее его служителю\"."
    },
    {
      "Key": "51c9cc86-1724-49ea-b015-f0950118f230",
      "Value": "\"Ты никому и ничего не должен. Особенно Торагу и его служителям\"."
    },
    {
      "Key": "b3abd854-27e2-4bfb-b2ec-466c23fcd9f3",
      "Value": "{n}Голем неподвижно застывает. Внутри него что-то гулко вибрирует, и вмятины, оставленные вашим оружием, начинают быстро затягиваться. Харрим подходит к металлическому чудовищу и осматривает его с ног до головы:{/n} \"Неуязвимый истукан из неразрушимого металла... Еще одно доказательство нашей пустой гордыни. Каждый мастер стремится создать то, что переживет его — но зачем? Лишь для того, чтобы его творение обратилось в прах не сразу, а чуть погодя, вместе со всей вселенной? Эх, мастера, мастера... \""
    },
    {
      "Key": "0af4a069-b272-4d09-b90f-8703fdf8a6df",
      "Value": "{n}Харрим берется за ключ и тянет его на себя. К его удивлению, вместе с ключом из тела голема выпадает и замок. Глаза Харрима лезут на лоб, а монстр тем временем разваливается на части, словно был сделан не из прочнейшего металла в мире, а из трухлявого дерева.{/n}"
    },
    {
      "Key": "14c07ccc-0bcd-41f4-9d0a-c2b6cf675783",
      "Value": "{n}С возвышения, где дварфы спасались от голема, спрыгивает один из них, явный лидер отряда — седой мужчина с увесистым символом {g|Torag}Торага{/g} на шее. Он пораженно смотрит на Харрима и дело его рук:{/n} \"Как? Как ты это сделал? Это же невозможно, невозможно!\""
    },
    {
      "Key": "414554fa-8967-43bb-8aad-0b59aa804852",
      "Value": "\"Я не знаю! Не знаю!!!\""
    },
    {
      "Key": "e7486254-98ba-4637-91b6-bef30047cf2c",
      "Value": "{n}Дварф поворачивается к вам и церемонно кланяется:{/n} \"Простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! От удивления растерял все манеры... Меня зовут Ярмульд Скъегге, я паладин {g|Torag}Торага{/g} и предводитель этого отряда. От имени всего клана благодарю вас за помощь!\""
    },
    {
      "Key": "3e45de9d-afad-4057-82c8-c4de1f1bedb8",
      "Value": "\"Что? Когда такое было, {Name}? А-а-а, постой-ка... Ты о наковальне? Да, было, было... Но почему? Я вопрошал {g|Groetus}Гротуса{/g} о том, что это значило, но так и не нашел ответа...\" {n}— Харрим задумчиво наматывает бороду на палец.{/n}"
    },
    {
      "Key": "e8c3166e-a6c1-40ea-946a-d6da37c17b7f",
      "Value": "\"Да, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Да благословит {g|Torag}Тораг{/g} землю, по которой вы ступаете! Вы спасли нас. Клан Скъегге перед вами в неоплатном долгу! Увы, мы не располагаем средствами, чтобы достойно вознаградить вас за помощь... Но это лишь временно, поверьте! Когда мы найдем способ проникнуть внутрь крепости и вернуть наследие своих предков, вы увидите: никто не может обвинить клан Скъегге в скупости или неблагодарности!\""
    },
    {
      "Key": "89300fe9-ed8d-402a-bace-15e73f9fabdc",
      "Value": "{n}Харрим горько усмехается:{/n} \"Взгляни на них, {Name}! Вот они, истинные дети {g|Torag}Торага{/g}! Жадные, самовлюбленные, не видящие дальше своего носа! Только что они на волосок разминулись со смертью — и вот уже снова лезут ей в пасть, ослепленные блеском вымышленных сокровищ... Знаешь, я хотел прогнать их, но давай позволим им остаться здесь и продолжать свое дело. Если они так спешат вырыть себе могилу — не будем им мешать\"."
    },
    {
      "Key": "1c08a15f-8711-4a7b-892c-cbc2bb00c08a",
      "Value": "\"Благодарю. Вижу, ты не в ладах и со своим народом, и с нашим богом... Нет, нет, не спеши хмуриться — я вовсе не намерен читать тебе проповеди. Но ты, кажется, сказал, что тебе уже случалось разрушать неразрушимое голыми руками? Пожалуйста, расскажи мне об этом. Кажется, я догадываюсь, что за сила в тебе скрыта\"."
    },
    {
      "Key": "57309832-472a-4fd8-8577-0455355f9b68",
      "Value": "\"Опаляющая длань\", {n}— голос Харрима звучит глухо и безжизненно. —{/n} \"Магическая наковальня в разоренной, оскверненной троллями {g|Bronzeshield Fortress}Крепости Бронзового щита{/g}. Она развалилась от моего удара, словно была сделана из песка. Как если бы металл, подобно дереву, сгнил изнутри и ожидал лишь прикосновения, чтобы рассыпаться в прах\"."
    },
    {
      "Key": "09133720-49cd-4a4d-8cd9-83d56257752d",
      "Value": "{n}Ярмульд задумчиво поглаживает висящий на шее молот {g|Torag}Торага{/g}:{/n} \"Быть может, именно так все и было...\""
    },
    {
      "Key": "3cbb795f-6635-41e8-8b7c-a794aedfe144",
      "Value": "\"Касание Развоплотителя. Это редкий, очень редкий дар богов — такой встречается раз в поколение. Я не могу сказать, от кого он исходит. Может быть, от {g|Torag}Торага{/g}. Может быть, и от {g|Groetus}Гротуса{/g}. А может быть, из какого-то вовсе неведомого нам источника... Это сила давать смерть вещам, чье время давно настало, а конец так и не пришел\"."
    },
    {
      "Key": "d38aad76-095e-45f5-bb2e-795688903f78",
      "Value": "\"Больные вещи. Созданные с изъяном — как этот голем. Оскверненные, как наковальня. Творения дварфийских рук, умоляющие о смерти, но вынужденные продолжать существовать. Дварф, благословленный Касанием Развоплотителя, может положить конец их страданию\"."
    },
    {
      "Key": "e76b94bf-643c-4d3e-9719-6e51867912ad",
      "Value": "\"Чепуха какая-то. Никогда о таком не слышал! Если бы {g|Groetus}Гротус{/g} даровал мне такую силу... Почему я должен узнать об этом от паладина бога-предателя, бога бессилия и трусости? Дар богов, как же... Докажи — или признай, что лжешь!\""
    },
    {
      "Key": "ca1d8a7e-24ff-4df9-9f2d-d1ebcc4938d7",
      "Value": "{n}Ярмульд невозмутимо выслушивает поток оскорблений, который обрушил на него Харрим. Когда тот наконец закрывает рот, паладин тихо отвечает:{/n} \"Да, я могу доказать это\"."
    },
    {
      "Key": "02ce0f97-16f5-4eb4-adf3-9b5632ca0010",
      "Value": "{n}Харрим кривится так, словно у него разом заболели все зубы, но потом нехотя кивает:{/n} \"Это возможно... Но тогда и {g|Torag}Тораг{/g}, и его последователи еще большие глупцы и слепцы, чем я думал! Только подумай, {Name} — если это так, значит, причина моих бедствий не в проклятии, а лишь в том, что среди моих сородичей не нашлось такого вот книгочея, способного распознать божественный дар!\" {n}Жрец трясет головой и смотрит на паладина:{/n} \"Ты сказал, что можешь доказать свои слова, Ярмульд. Я жду\"."
    },
    {
      "Key": "4069fee3-9015-4705-bd2a-575293ee0610",
      "Value": "\"Касание Развоплотителя — это не только сила уничтожать. Он способен извлечь из предмета сердце — воплощение любви и старания, вложенных в него создателем, а также благосклонности {g|Torag}Торага{/g}, витающего над каждым творцом. Ударь по голему снова, заверши развоплощение — и яви нам его сердце!\""
    },
    {
      "Key": "269aaed6-4b5f-434b-83ae-254761b2b979",
      "Value": "{n}Харрим хмуро смотрит на неподвижного голема, потом пожимает плечами и с размаха бьет его кулаком. Тот, жалобно звякнув, распадается на части. Наклонившись к обломкам, Харрим достает из них мерцающий голубой камень. Он крутит его в руках, потом оборачивается к вам. На лице жреца печаль и недоумение:{/n} \"Ну вот. Подарочек от {g|Torag}Торага{/g}, будь он неладен... И что дальше? Что я теперь должен с этим делать?\""
    },
    {
      "Key": "df6695e1-3478-4b0e-8405-e134044725a4",
      "Value": "\"И правда\",{n}— Харрим с размаху бросает драгоценность на каменистую землю. Та разлетается на сияющие осколки, которые меркнут на глазах, тая в воздухе.{/n}"
    },
    {
      "Key": "c14bf92c-cf72-4780-94ed-256b79ea5a60",
      "Value": "\"Если хочешь и дальше рыть себе и своим спутникам могилу, Ярмульд — продолжай, я тебе мешать не стану. Может быть, я когда-нибудь приду, чтобы убрать ваши кости. А сейчас — прощай\"."
    },
    {
      "Key": "354cc2c4-eeb3-434c-9aa8-9e5bf66376d9",
      "Value": "{n}Харрим протягивает камни Ярмульду.{/n}"
    },
    {
      "Key": "09134f97-f33f-4d15-a57a-b822571437d5",
      "Value": "{n}Харрим протягивает камень Ярмульду.{/n}"
    },
    {
      "Key": "e42142ba-6533-4ec7-a520-a048dcc21963",
      "Value": "\"Спасибо, что рассказал мне о моем даре, Ярмульд. Но не надейся, что это примирит меня с {g|Torag}Торагом{/g}... Или с моим народом. Если ты найдешь способ достойно распорядиться этим — хорошо. Нет — мне все равно. Продолжайте искать вход или возвращайтесь обратно в горы — мне нет дела\"."
    },
    {
      "Key": "632a9f82-21ea-411a-91f7-e53b91b34801",
      "Value": "{n}Ярмульд склоняет голову:{/n} \"Спасибо, Харрим. Я найду этому дару достойное применение. Мне жаль, что все вышло так, как вышло, но я уважаю твое решение и не стану тебя переубеждать. Прощай\"."
    },
    {
      "Key": "ebcf22a6-44ce-4c51-b080-df24b3df8488",
      "Value": "{n}Ярмульд склоняет голову:{/n} \"Прощай, Харрим\"."
    },
    {
      "Key": "3ea11a93-83f5-4958-a073-fdae3e88497f",
      "Value": "\"Хотелось, хотелось... А вот мне бы вас всех не хотелось даже видеть! Нам не о чем разговаривать. Еще не хватало — выслушивать очередную проповедь о величии {g|Torag}Торага{/g}!\""
    },
    {
      "Key": "00153372-662d-473b-a178-31018881cbdc",
      "Value": "{n}Паладин отвечает на возмущение Харрима смиренным поклоном:{/n} \"Я не настолько самонадеян, чтобы читать проповеди жрецу. Ваша вера — это ваш выбор, и не мне подвергать его сомнению. Я лишь хотел узнать больше о вашем духовном пути\"."
    },
    {
      "Key": "a3eaa753-c89e-45e7-89de-d0d7f4dffc98",
      "Value": "\"А вы, должно быть, и есть тот самый Харрим, жрец {g|Groetus}Гротуса{/g}? Я много слышал о вас и вашем необычном решении. Мне хотелось бы поговорить с вами\"."
    },
    {
      "Key": "f4fa7ec5-dd4b-4247-aa1a-f0decb75feb8",
      "Value": "{n}В ответ на это Харрим лишь презрительно хмыкает.{/n}"
    },
    {
      "Key": "d7fb7bf5-2e1e-4b9e-885a-b1381e8afd57",
      "Value": "{n}Харрим поворачивается к вам:{/n} \"Дары богов, проклятия богов... Мне начинает казаться, что это одно и то же. Спасибо, что приш{mf|ел|ла} сюда со мной — сам бы я, наверное, с этим Ярмульдом и говорить не стал. Но теперь... Теперь мне нужно как следует надо всем этим поразмыслить. Идем отсюда, {Name}. Оставим этих Скъегге заниматься своими делами\"."
    },
    {
      "Key": "b31e950c-8d9b-4483-ae83-4eb1479116e3",
      "Value": "\"Ого! Адамантин — голыми руками? Да ты просто зверюга! Признавайся, когда это ты так накачался? Может, ты по ночам не молишься, а тяжести поднимаешь?\""
    },
    {
      "Key": "b2f1b8c2-04d0-474e-a7a3-b0d9a62a267d",
      "Value": "{n}Экан низко кланяется паладину:{/n} \"Да не оставит вас Отец-Созидатель\"."
    },
    {
      "Key": "57aaf698-1a17-49d9-a407-be3e17a9df22",
      "Value": "\"Да благословит он тебя, сын мой\"."
    },
    {
      "Key": "91f78ac2-3e56-4ca7-af8b-70686f049e9b",
      "Value": "\"О-о-о, типичная благодарность дварфийских кланов... Чтобы ты понимал{mf||а}, {Name}: когда они говорят, что в неоплатном долгу, это значит, что платить они не намерены\"."
    },
    {
      "Key": "2319b43d-3e71-46ad-8abc-0b26f4a0249e",
      "Value": "\"Так значит, ты можешь доставать из всяких ломаных железок драгоценные камни? Вот здорово! Разбогатеешь!\""
    },
    {
      "Key": "ea137374-42bc-4887-bb4d-d5b5f3ff3244",
      "Value": "\"Какой прагматичный юноша. Вот только, боюсь, артефакты, из которых возможно добыть сердца, куда ценнее целыми\"."
    },
    {
      "Key": "9425919d-39d1-4391-91cc-0addcf399bb1",
      "Value": "\"Отлично сказано. Ты не хуже меня знаешь, как опасно принимать подарки от богов\"."
    },
    {
      "Key": "1f9ecc5f-1bc8-4e24-a00c-ace7fb1365a2",
      "Value": "{n}Экан качает головой:{/n} \"Святотатство\"."
    },
    {
      "Key": "e50ee8e4-3cb4-462d-9f6c-a8a44c537d33",
      "Value": "\"Пф. Ну и дар. У нас ломать каждый недомерок умеет, а у дылд вон, дар это!\""
    }
  ]
}