{
  "$id": "1",
  "strings": [
    {
      "Key": "df63698d-ed86-4287-8914-3cbd2dcd25c6",
      "Value": "«Что ты там рассказывала про город? Что значит „душно там“?»"
    },
    {
      "Key": "b1c69954-edfc-4698-8323-ec6c228d70ca",
      "Value": "«Что поделывает Виллас Гундерсон?»"
    },
    {
      "Key": "51d21b9e-0ce1-4148-8e92-db467f3acdb2",
      "Value": "«Покажи-ка мне припасы, Кьерди»."
    },
    {
      "Key": "43d737f2-4d29-401c-a7f6-4346b6d8bd33",
      "Value": "«С тобой пришёл кто-то из ребят? Нам понадобится помощь в подземелье»."
    },
    {
      "Key": "271c3086-9f26-4198-8d74-000ae07fc8dd",
      "Value": "«Мне пора»."
    },
    {
      "Key": "9995b37b-752a-4839-a3b7-e18f9a469055",
      "Value": "«День добрый, барон! Господин Сепал вызвал меня вчера почтовым заклинанием — полагаю, как раз в тот момент, когда вы располагались на отдых. Попросил привести помощь и припасы из Варнхолда. Я явилась так быстро, как могла»."
    },
    {
      "Key": "10e26e95-9c5b-404a-8f04-3b86b143438d",
      "Value": "«И снова здравствуй. Ты по делу или поболтать?»"
    },
    {
      "Key": "329160ef-c53f-498d-9201-66a35e6ea4a6",
      "Value": "«Да если б я могла лучше объяснить, то объяснила бы. Скверно там, будто близится что-то. Говорила с людьми здесь и там — многим начали сниться кошмары, причём одинаковые. Будто они вырывают себе глаза. Весело, а?»"
    },
    {
      "Key": "511a88ea-144b-4eb2-a4af-33ca7621d56c",
      "Value": "«Торчит в таверне и какие-то записи делает дни напролёт. Странный он какой-то в последнее время. Бледный стал, как призрак, круги под глазами, будто пару ночей не спал»."
    },
    {
      "Key": "e5633708-437d-4ddf-8a64-b4b0e62fbd10",
      "Value": "«Давай. Потормоши там барона — пусть скорее с этой глухоманью заканчивает и двигает домой»."
    },
    {
      "Key": "24570b02-fe8f-463e-976c-d68c990d7822",
      "Value": "«Сепал как всегда предусмотрителен. Молодец! Кьерди, доложи ситуацию в Варнхолде»."
    },
    {
      "Key": "493bc781-e09a-4249-92ab-273dfd7cd909",
      "Value": "«Да вроде всё спокойно, барон. Ребята из Полчища несут стражу, люди не бузят, циклопов пока не видно. Только вот… душно там как-то. Лучше объяснить не могу. Будто гроза копится над городом. Вернулись бы вы, а? Вы там нужны»."
    },
    {
      "Key": "a79dbcbf-261e-494f-836a-236985640640",
      "Value": "«Мы здесь именно для того, чтобы защитить город. Ладно, Кьерди, пока что жди нас тут. {name} и Сепал пусть посмотрят припасы, которые ты принесла. Может, что пригодиться для экспедиции в гробницу»."
    },
    {
      "Key": "49aefa99-ef9f-4657-937d-2b901160ab44",
      "Value": "«Может, чахнет от тоски кое по кому?» {n}— Кьерди подмигивает.{/n}"
    }
  ]
}
