{
  "$id": "1",
  "strings": [
    {
      "Key": "43c23ed3-2323-429a-8ada-0a26d58052b2",
      "Value": "«Я приш{mf|ёл|ла}, чтобы уничтожить тебя и то зло, которое ты принёс в эти земли!»"
    },
    {
      "Key": "8490d7cd-e43d-4d95-ae38-d66822f5cb37",
      "Value": "«Я не собираюсь умирать, Вордакай. Единственный, кто сегодня умрёт, — это ты»."
    },
    {
      "Key": "216fb112-a4b1-4210-a531-d28bac2efad9",
      "Value": "«Мы ведь ещё можем прийти к примирению, Вордакай»."
    },
    {
      "Key": "320d746e-5bae-4f3d-9c4d-b41d36c4af1a",
      "Value": "«О какой империи ты говоришь?»"
    },
    {
      "Key": "c8282810-6f2e-434e-9a14-b09c9ff8fe6b",
      "Value": "«У тебя ещё есть шанс продолжить начатое. Cтань моим слугой»."
    },
    {
      "Key": "098d376f-134f-4c04-9e8c-15021e236a0d",
      "Value": "[Разбить кувшин душ и освободить Маэгара Варна] «Твоё время истекло, Вордакай. Прощай»."
    },
    {
      "Key": "75a48258-fcbc-4e4d-aafc-4359db281009",
      "Value": "«Неужто цена всем твоим амбициям и целям — жалкая гордыня? Тебе нужен ещё один шанс, мне — могущественный советник. Соглашайся служить мне — и после моей смерти можешь попытаться захватить мир ещё раз»."
    },
    {
      "Key": "2f030591-fec9-4c43-a823-2fb72ba1a346",
      "Value": "«Тогда тебе остаётся лишь умереть»."
    },
    {
      "Key": "e9229be1-ed5d-402b-a942-017d7b32566e",
      "Value": "«[Поднять кувшин душ с душой Маэгара Варна] Довольно разговоров. Я готов{mf||а} забрать тебя отсюда — но не в таком виде»."
    },
    {
      "Key": "e0fdd528-7c86-431d-8453-bd20807f7b86",
      "Value": "«Твоя империя была бы основана на крови миллионов невинных созданий. Этого нельзя было допустить»."
    },
    {
      "Key": "831c8c3e-f94c-4847-a54c-e44f238269bf",
      "Value": "«Всему своё время. Ваша эпоха, какой бы она ни была, истекла. Теперь пришёл час иных народов»."
    },
    {
      "Key": "e006a4cd-be1c-4467-8fe1-de2f19cf8e8f",
      "Value": "«Кому есть дело до пыльной рухляди вроде тебя и твоей империи?»"
    },
    {
      "Key": "bc087d7f-5756-4124-84d1-662ca559107d",
      "Value": "«Признавайся: что ты сотворил с Варнхолдом и его жителями?»"
    },
    {
      "Key": "eb4f1920-bf70-452f-8bf4-84bae7cc7039",
      "Value": "«Неужели ты не знал, могучий Вордакай, что нельзя просто так открывать всем свою сущность? Проклятие, наложенное Тристианом, сплетено специально для тебя, нацелено в самую твою суть: гордыню и жажду власти»."
    },
    {
      "Key": "8c493371-287d-4777-931e-eca672ec62b7",
      "Value": "«Вот это мощь… Может быть, когда я уничтожу тебя, Ургатоа дарует и мне что-то подобное?»"
    },
    {
      "Key": "72ca77c2-cd9d-44fd-aa8e-1e8351a6e482",
      "Value": "«Тристиан забрал твой… глаз?»"
    },
    {
      "Key": "724fefe3-5e3b-4827-a6d4-6443f9e22b4e",
      "Value": "{n}В слабом свете, не способном разогнать глубокие тени в углах мрачной залы, вы видите высокую фигуру. Создание, обтянутое пергаментной кожей и облачённое в старинные одеяния, кажется, не замечает вашего присутствия: оно внимательно изучает источающий мягкое сияние сосуд, который держит в руке.{/n}"
    },
    {
      "Key": "d793f92c-1ca9-4f6b-a1c7-c8d5bec54bed",
      "Value": "{n}Великан поворачивает голову — и ваше внимание приковывает единственный глаз в центре этого иссохшего мёртвого лица — точнее, переливающийся тёмными оттенками шар, вставленный в пустую глазницу циклопа. В глубине шара мерцает зловещий красный огонь.{/n}"
    },
    {
      "Key": "e446dccd-1ab3-4c1c-839f-a19c9ee81d3c",
      "Value": "«Мир? Нет, только капитуляция. Уступки — удел слабых», {n}— гигант хрипло вдыхает — скорее по привычке, чем из нужды в воздухе. Его изодранное одеяние колышется, как от ветра.{/n} «Слабые — это пища сильных. Их удел — преклонение, их кровь — это реки в моём королевстве, их телами вымощены его дороги. Империи низших рас станут пылью под моими ногами, {race}. Вот какой мир несёт вам ваш новый хозяин»."
    },
    {
      "Key": "dc70e92e-0801-4cd7-91cd-1c0f70cc9bb2",
      "Value": "{n}Вордакай надменно качает головой:{/n} «Пустые слова. Никчёмное бахвальство смертных. Преклони колени — и может быть, я ещё позволю тебе стать мо{mf|им|ей} слу{mf|гой|жанкой}»."
    },
    {
      "Key": "d4477299-c035-44e9-a7a3-485e88d20741",
      "Value": "{n}Вордакай хрипло смеётся:{/n} «Настоящее зло, {race}, — никчёмные расы вроде твоей, расплодившиеся в земле моих предков. Я уже начал очищать империю от вашей заразы, а тебе, моему будущему слуге, суждено увидеть гибель всего, что дорого!»"
    },
    {
      "Key": "ff4ffc9a-d8c8-4b73-8d79-e02dd7852315",
      "Value": "{n}Некогда величественный, древний циклоп-лич содрогается и издаёт глухой стон. По его обезображенному лицу и изодранному одеянию течёт зловонная тёмная жидкость. Магический светящийся сосуд с душой {d|Varn}Маэгара Варна{/d} с тихим стуком падает на каменный пол и катится прямо вам под ноги.{/n}"
    },
    {
      "Key": "8321cf6f-4588-46fa-a0f1-95822c8affb0",
      "Value": "«Ты… никчёмное, кичащееся своим невежеством низшее создание… в силах ли ты понять, что натворил{mf||а}? Своими руками ты обр{mf|ёк|екла} на забвение меня, самого Вордакая — и величайшую империю, что знал этот мир!»"
    },
    {
      "Key": "f91acff1-4b5a-4af1-9d9b-f2389df21550",
      "Value": "«Той, что процветала в этом мире задолго до вас, {race}. Той, что затмила своим величием всё, сотворённое смертными созданиями испокон веков. Той, возродить которую было предначертано последнему из её сынов, великому Вордакаю»."
    },
    {
      "Key": "1426d275-a6b5-4e78-8410-da80aa85619c",
      "Value": "«Служить тебе, {n}— циклоп издаёт странный звук, похожий на стрекотание насекомого. —{/n} Какая наглость»."
    },
    {
      "Key": "55b7b867-8b1f-4e8c-99d8-57a65973c2b5",
      "Value": "«И таков мой выбор, {race}. Таков мой выбор»."
    },
    {
      "Key": "23493334-2e2e-485c-9594-b1d8093201e8",
      "Value": "{n}Вордакай молчит. Наконец, с видимым усилием выговаривая каждое слово, циклоп отвечает:{/n} «Ты прав{mf||а}. У меня будет время подготовиться. Вернуть утраченные после тысячелетнего сна силы. Овладеть магией нового мира. И тогда… тогда твои потомки пожалеют о твоём сегодняшнем решении»."
    },
    {
      "Key": "c534d704-eab1-48f0-b729-bd338bed01c3",
      "Value": "«Мы принесли в этот варварский мир эпоху просвещения и расцвета. Мы сотворили шедевры, величие которых не способен постичь разум подобных тебе. Мы сделали всё, чтобы эта империя процветала вечно. Я был её вестником и освободителем из тюрьмы веков — но приш{mf|ёл|ла} ты и уничтожил{mf||а} последнюю надежду на возрождение величайшей цивилизации этого мира!»"
    },
    {
      "Key": "0727fba7-2299-4153-a464-dd779c1ba460",
      "Value": "«Что значат миллионы низших жизней перед бессмертным величием? Тебе не постичь того уровня бытия, на котором процветали и властвовали мы. Никогда»."
    },
    {
      "Key": "125e0564-e619-4da0-ada5-20c94ffc36f9",
      "Value": "«Смирение и скулёж — вот и всё, на что способны подобные тебе! Я чужд этой низости — даже в преддверии окончательной гибели!»"
    },
    {
      "Key": "8cfc74bb-025e-4e64-b5dc-4081fe31b241",
      "Value": "{n}Вордакай издаёт глухой рык:{/n} «Я умираю непокорённым, {race}. Никакая сила, даже сама смерть, не сможет этого изменить»."
    },
    {
      "Key": "46864593-85dc-4c7f-9760-12a755479c1f",
      "Value": "{n}Вордакай прикасается иссохшим пальцем к пустой глазнице:{/n} «Паразиты, пришедшие в мои земли. Взрывшие их плугами, изранившие их опорами своих домишек, вскрывшие и осквернившие древние могилы. Сначала они забрали мою землю… потом вскрыли мою святая святых… а потом похитили мою собственность!»"
    },
    {
      "Key": "22cd9bcc-c271-40e0-9d1a-4763e72d6b13",
      "Value": "«Я пробудился и был полон бешенства, но Око {g|Abaddon}Абаддона{/g} дало ответ на мои терзания. Его могущества хватило, чтобы захватить разум всех, кто жил в этом городишке. Они сами пришли на заклание, как стадо послушных баранов. Я поглотил вместилища их разума, чтобы познать обновлённый мир. Этих скудных знаний хватило, чтобы я понял: мир готов к моему возрождению»."
    },
    {
      "Key": "64b6f5fe-0d1d-4af2-9b45-81dfb3d987a0",
      "Value": "«Кар-р! {mf|Он|Она} здесь, мой повелитель! {mf|Он|Она} приш{mf|ёл|ла}, о великий Вор-рдакай!»"
    },
    {
      "Key": "eadc92b8-ad0d-41bf-aa9b-93441509be6e",
      "Value": "«Я раздумывал, как мне поступить с этим ничтожеством, {d|Varn}Маэгаром Варном{/d}. Глупец заявил свои права на земли, принадлежащие мне, {n}— Вордакай поднимает мерцающий сосуд, демонстрируя его содержимое. —{/n} Видишь эту заточённую душу? Такая же судьба ждёт и тебя. Я приберёг тело Маэгара, сочтя, что из бывшего правителя выйдет сносный слуга… но, пожалуй, твоя мёртвая оболочка, пресмыкающаяся передо мной, доставит мне куда больше удовольствия»."
    },
    {
      "Key": "6dfc8134-1bb1-4f8a-b154-df9f92f17d1c",
      "Value": "«Не смей корить меня, {mf|жалкий червь|вошь}! {n}— Вордакай шипит, скалит зубы… затем так же быстро успокаивается. —{/n} Хотя в твоих словах есть истина. Проклятия бьют куда вернее, если вплести в них часть сущности того, на кого они нацелены. А я бездумно вложил всего себя в своё имя — имя правителя и победителя! И им же был проклят.\nКак слеп я теперь… и трижды слеп был тогда. Величайший дар, полученный мною от покровителей-даймонов, похищен! Постигнет ли меня расплата за эту небрежность?»"
    },
    {
      "Key": "81028a7a-db8d-4d8d-ad01-98f1c1e545d2",
      "Value": "{n}Освобождённая из темницы душа ярким всполохом взвивается вверх и устремляется к безжизненному телу {d|Varn}Маэгара Варна{/d}. В отблесках торжествующей жизни Вордакай оседает на землю. В ту же секунду его иссохшее тело начинает покрываться трещинами и пятнами: могущественные заклинания, удерживавшие подобие жизни в этой оболочке, проигрывают схватку со временем.{/n}"
    },
    {
      "Key": "3538578c-12eb-47c6-9a5a-5ad4729d026f",
      "Value": "«Ты смотришь на меня так, словно я сотворил святотатство. Едва ли: я лишь ответил на надругательство над моими землями, разорив их тела. Впрочем, я не хотел ограничивать себя в своей мести: их души ждут своей участи в таких же вместилищах, как и душа их предводителя»."
    },
    {
      "Key": "5ccb888e-6bb9-40f0-b2e3-21d4b7e7dda6",
      "Value": "«Туда ей и дорога!»"
    },
    {
      "Key": "f52e12fe-c813-4e48-923a-501cd115d09d",
      "Value": "«В чём-то он прав… Нет, я, конечно, рад, что мы разрушили планы его костлявого величества — но представь, какой это бесценный источник сведений об ушедших эпохах! Может быть, его можно как-нибудь обезопасить и сохранить для науки? Например, в одной из этих магических банок?»"
    },
    {
      "Key": "82fd9009-10b9-4350-a84e-8adacb34122e",
      "Value": "«Что поделать, Вордакай, такова судьба всех империй и всех владык… Твоя гордыня задержала тебя на этом свете куда дольше положенного срока — но теперь пришла пора и тебе отправиться в небытие»."
    },
    {
      "Key": "16ad51dc-44f9-4af5-917f-f182840af4bf",
      "Value": "«Какая власть… но какая вонь!»"
    },
    {
      "Key": "d969c45b-a429-437d-8fe9-991fcbdec7cc",
      "Value": "«Разумно, {n}— Вордакай выпрямляется и поднимает руки. —{/n} Разбей кувшин, который ты держишь в руках. Сейчас же»."
    },
    {
      "Key": "d05cc43e-ef81-4e8b-9b33-1225e5565022",
      "Value": "«Ты серьёзно?! Ох, лучше бы мы тебя в банку засунули и здесь оставили…»"
    },
    {
      "Key": "62d8566d-0fbb-454b-a409-0d55f290f59b",
      "Value": "«Ты с ума сош{mf|ёл|ла}! Он же чудовище! Зло, какого свет не видывал! Он же нас всех ночью съест! Не успеешь оглянуться, как {g|Stolen Lands}Украденные Земли{/g} станут не твоей страной, а его!»"
    },
    {
      "Key": "f44cc24b-69d6-4a48-a16a-ca69214539a1",
      "Value": "«Вот именно! Ты просто мусор, который зачем-то приполз со свалки истории! Но мы вернём тебя обратно!»"
    },
    {
      "Key": "74094aa8-d4ab-4909-8d11-24919c0f7035",
      "Value": "{n}Вордакай хрипло смеётся:{/n} «Ты надеешься на подарки от богов, {race}? Ты пыль под моими ногами. Твоё время истекло: настала пора служить истинному правителю!»"
    },
    {
      "Key": "d6e8c98b-8792-4d1e-b84c-eb030a2c004a",
      "Value": "«Кто тут у нас?» {n}— голос мертвеца эхом разносится по залу, словно он вещает сразу десятком ртов. Эхо затихает, и великан продолжает — таким голосом, словно зачитывает смертный приговор:{/n} «Ты прервал{mf||а} мои размышления»."
    },
    {
      "Key": "4ef105e8-cfea-4065-9b8b-13a7b768f04b",
      "Value": "«После всего, что я превозмог и преодолел…» {n}— когти Вордакая скребут по полу, он поворачивается к вам.{/n} «После всех испытаний и опасностей… я всё же пал… и перед кем? {n}— он обнажает зубы, изо рта течёт густая слизь. —{/n} Перед таким ничтожеством, как ты!»"
    },
    {
      "Key": "a2e933fc-d26f-44e7-af16-cfd81a48f2c4",
      "Value": "«Но… {n}— циклоп скрипит зубами, мёртвая плоть вокруг его пустой глазницы сжимается. —{/n} Но мне понадобится много времени. Твои сыновья и дочери превратятся в прах, когда над {g|Golarion}Голарионом{/g} разгорится восход моей империи»."
    },
    {
      "Key": "829ecd73-849f-4438-a8da-d2004ae20610",
      "Value": "«Ты даже не осознал{mf||а}, что похитил твой прихвостень… Око {g|Abaddon}Абаддона{/g} — не глаз. Это тёмное творение, содержащее огромную мощь. Дарованное мне милостью Всадника Апокалипсиса, Око способно видеть невидимое, раскрывать его обладателю будущее и подчинять своей воле ничтожных смертных. Ещё немного — и участь {g|Varnhold}Варнхолда{/g} постигла бы и твоё жалкое поселение»."
    },
    {
      "Key": "68117977-4bfb-4a91-abbe-b30454bece42",
      "Value": "«Прекрасный ход, хоть и рискованный. Надо вытрясти из этого дохлого болтуна как можно больше — полезных сведений, служения. Добить, если что, всегда успеем!»"
    },
    {
      "Key": "a62786ab-9489-4bc0-9480-d011a7ea9aab",
      "Value": "«То есть маленький предатель утащил артефакт божественной мощи? Какое чудесное завершение нашего многотрудного похода в обитель мёртвых монстров!»"
    },
    {
      "Key": "9746fb5d-c9fe-4b3d-b1eb-322479301361",
      "Value": "«Зачем ему, якобы служителю добродетельной Саренрей, артефакт — средоточие зла? Я не удивлена предательству, но его смысл и цель мне не ясны»."
    }
  ]
}
