{
  "$id": "1",
  "strings": [
    {
      "Key": "219a6e55-d89d-4bdc-b763-b4a587de89ab",
      "Value": "Проснуться!"
    },
    {
      "Key": "27957ce8-b9e4-4fc5-a39c-5c4327769cc4",
      "Value": "Попытаться подняться."
    },
    {
      "Key": "ed343b12-9b84-43c4-8162-a8b0dde2b1a5",
      "Value": "Прислушаться."
    },
    {
      "Key": "67d40b6a-24cc-4b97-aa1b-011ab4d7e42d",
      "Value": "Попытаться сдвинуть крышку саркофага."
    },
    {
      "Key": "6723446d-fb87-4647-a00b-1e7ab7d2114e",
      "Value": "Глубокой ночью генерал просыпается ото сна, ощущая тягостное оцепенение. Тьма вокруг так глубока, что, даже поднеся руку к лицу, он{mf||а} её не видит. Вокруг — ни звука, генерал не слышит даже дыхания своих спутников. Только вдруг где-то справа… нет, наверное показалось… теперь — слева. И сверху. Везде вокруг.\nШорохи. Шорохи. Шорохи."
    },
    {
      "Key": "7fd8750d-1e1d-4ffe-ac1a-c753e175ede7",
      "Value": "«Магия», — понимает он{mf||а}.\nЭто — колдовской кошмар, пронизанный магией Абаддона. Нужно проснуться, и всё прекратится!"
    },
    {
      "Key": "d365b4b7-d429-4991-8da3-69b24b8e53ae",
      "Value": "Обезумев от боли, генерал всё же сохраняет достаточно рассудка, чтобы понять — всё происходящее суть сон. Нужно проснуться. И всё прекратится. Нужно…"
    },
    {
      "Key": "e2443c65-9d34-4859-9727-63c3f5bb475b",
      "Value": "Генерал ощущает под пальцами холод камня. Пытается подняться, но не может — мешает низкий-низкий потолок того места, где он{mf||а} находится. Каменный и холодный, как и пол. Как и стены, которые он{mf||а} нащупывает слева и справа на расстоянии вытянутой руки.\nШорохи. Осознание. Он{mf||а} — в каменном саркофаге, а тьма вокруг — не ночная, это чёрная могильная тьма."
    },
    {
      "Key": "88639e9a-ceb9-46fb-9d3a-09a77c4366a0",
      "Value": "Звук идёт одновременно со всех сторон — тихий, мерзкий, сводящий с ума. Он напоминает шорох могильных червей, извивающихся на каменной поверхности."
    },
    {
      "Key": "ecf45946-315b-4192-a8d4-52d0a7ce0b48",
      "Value": "Генерал поднимает руки, чтобы сдвинуть крышку саркофага, но те внезапно перестают слушаться. Руки против воли тянутся к глазам. Ощупывают их с каким-то чужеродным изучающим интересом. Слегка надавливают. Нажимают сильнее. Ногти…\nГенерал слышит свой крик."
    }
  ]
}
