{
  "$id": "1",
  "strings": [
    {
      "Key": "4d89719b-7a3f-4a95-b6fb-bfc1fe3dd8fc",
      "Value": "«Тристиан, ты знаешь его лучше, чем я. Останови его!»"
    },
    {
      "Key": "6dd08ff4-96b6-4d84-81fa-f1f8c84e1d0f",
      "Value": "«Давай, режь девчонку. Хочу послушать, как она визжит»."
    },
    {
      "Key": "9f34bade-e3ae-4c20-8611-6861a66a575c",
      "Value": "[Напасть] «Смерть Очищенным!»"
    },
    {
      "Key": "98ad6f97-e75e-4d4d-ab5a-52f2a5cad78a",
      "Value": "{n}Первый служитель смотрит на вас из-под надвинутого на глаза капюшона. Несмотря на то, что его лицо в тени, вы замечаете глубокие складки вокруг рта и тёмные круги под глазами жреца.{/n}"
    },
    {
      "Key": "e08a8276-ac09-479e-b088-e59970f892c5",
      "Value": "{n}Из-под низко надвинутого капюшона на вас смотрят глаза безумца. Служитель издаёт невнятное бормотание, а затем разражается хохотом.{/n}"
    },
    {
      "Key": "35b615fd-f27d-4311-897f-263c87d98997",
      "Value": "«Снова ты…» {n}—голос служителя хрипит, он несколько раз кашляет. —{/n} «Проклятье, я совсем охрип от бесконечных молитв моей суровой Богине… Что бы ты ни задумал{mf||а}, {mf|ваша проклятая милость|ваша проклятая милость|ваше проклятое величество|ваше проклятое величество}, тебе не остановить нас. Я верну этим людям благодать»."
    },
    {
      "Key": "9184f90c-a159-46fb-9f38-3fc2684d94e4",
      "Value": "«П-прошу вас, корол{mf|ь|ева}! Я д-д-должна умереть… во славу Царства! Я — последняя надежда моих собратьев!»"
    },
    {
      "Key": "791d75fe-a6fa-4905-a58c-823b1739920e",
      "Value": "«А вот и ты, корол{mf|ь|ева}! Как раз к моему торжеству! Взгляни вокруг! Богиня милостива ко мне — смотри, она послала мне своих детей, чтобы рвали и убивали неверных! Последняя жертва — и врата Царства распахнутся!»"
    },
    {
      "Key": "cbd49c6d-d93c-48eb-8cff-f147a21361c5",
      "Value": "{n}Голос Амалии едва можно разобрать — её душат рыдания и трясёт от ужаса:{/n} «П-п-п-пожалуйста… не надо…»"
    },
    {
      "Key": "ce374748-593b-43f0-a2f5-f6efebf9bd73",
      "Value": "{n}Тристиан медлит несколько мгновений:{/n} «Взгляни на меня, Рутгерт. Ты знаешь меня. Я был посланником твоей „богини“. Тем, кто, как и ты, пытался уничтожить {mf|правителя|правительницу} этих земель. {mf|Того самого|Ту самую}, что сейчас стоит рядом со мной — недостойным, но прощённым»."
    },
    {
      "Key": "939d0a85-80ef-4f47-922f-6835ff49fa2a",
      "Value": "{n}Тристиан медлит несколько мгновений — а потом решительно стискивает кулаки:{/n} «О, я остановлю его, будь уверен{mf||а}. {g|Sarenrae}Саренрэй{/g}, укрепи мою руку!»"
    },
    {
      "Key": "8c894da8-f988-4b43-9fe8-9b9b114951e1",
      "Value": "«Несчастные заблудшие души! Вас одурачили! Обманули! Останови свою руку, Рутгерт — пока ещё можно!»"
    },
    {
      "Key": "bff4f904-94a9-466a-8f04-a959739163cc",
      "Value": "«Рутгерт, несчастный глупец… Пылающая {g|Sarenrae}Саренрэй{/g}, направь мой клинок»."
    },
    {
      "Key": "e19201ab-7ef9-4deb-a93d-4fbbabce1a47",
      "Value": "«Знаешь, что общего между мной и тобой? Нас обоих обманули. Воспользовались нашей слабостью, чтобы управлять, как марионетками. А ещё для нас обоих есть второй шанс — пусть мы сами в него и не верим. Клянусь, если ты опустишь клинок сейчас…»"
    },
    {
      "Key": "12889714-e7c7-439d-b22a-73c1da7791a4",
      "Value": "«Почему я должен слушать тебя?! Ты предатель!»"
    },
    {
      "Key": "9dc99d44-7e62-4980-a4bc-7e0ccd8dc218",
      "Value": "«Да. Я предал {mf|короля|королеву}, служа Нириссе. Я предал вас, оставив в неведении и одиночестве, когда она бросила вас. И мне суждено жить с этим грузом до конца моих дней. Как и тебе придётся жить под гнетом всех напрасных смертей, в которых ты виновен»."
    },
    {
      "Key": "0385b89d-0cd7-439c-bfe6-3e96ea41fc74",
      "Value": "«Но ты ещё можешь остановиться. Прямо сейчас. Отложи клинок. Откажись от бесплотной надежды. Найди в себе искру прощения. Ты и сам знаешь, что богиня не вернётся. Ты знаешь, что все эти жертвы были напрасны. Единственное, что толкает тебя на эти зверства — твоя гордыня. И отчаяние»."
    },
    {
      "Key": "e93b73ad-693f-4e75-90a6-5a22bf1d3f5f",
      "Value": "«Ты утратил благословение не одного, а двух богов. Я могу понять, через что ты прошёл, хотя и не до конца — я лишился благодати лишь одной божественной госпожи», {n}— Тристиан тяжело сглатывает и продолжает охрипшим голосом. —{/n} «Заклинаю тебя… опусти нож. Останови это безумие»."
    },
    {
      "Key": "2dcd5770-33de-4206-b0b0-b80b4217aed9",
      "Value": "{n}Рутгерт сверлит Тристиана взглядом.{/n} «Все эти боги… капризные, жадные создания. И это те, кому мы вверяем свои души? Какими же жалкими тварями мы должны быть…» {n}— жрец прерывисто смеётся, а потом закрывает глаза и со стоном выдыхает. —{/n} «Как же я устал…»"
    },
    {
      "Key": "7312f980-8c02-4df7-9fa6-7b912d78b919",
      "Value": "{n}Жрец закусывает губу.{/n} «Ты ошибаешься, {mf|барон|баронесса|король|королева}. Я знаю, как всё исправить. Как вернуть благодать Богини. Я знаю, что я делаю», {n}— нож в руке Рутгерта начинает дрожать.{/n}"
    },
    {
      "Key": "50c18fba-9e76-4ec7-b28a-2bb2de3928ae",
      "Value": "«Довольно, Рутгерт. В тебе говорит гордыня и отчание. Богиня не вернётся. Она воспользовалась Царством и бросила его на произвол судьбы. Так же, как она использовала и бросила меня. Опусти нож. Останови это безумие»."
    },
    {
      "Key": "b7f2d856-8625-476b-9d14-eb5d7afeb73f",
      "Value": "{n}Рутгерт переводит взгляд с вас на Тристиана и обратно.{/n} «Вы… такие счастливые в своём невежестве… Вы хотя бы знаете, каково это — утратить благословение божества, которому служил всю свою жизнь?!» {n}— жрец закрывает глаза и издаёт глухой стон. —{/n} «Как же я устал…»"
    },
    {
      "Key": "ef4a1ba3-a1de-4801-8149-07d1442d1860",
      "Value": "«Хватит. Я сделаю то, что должно», {n}— Рутгерт поднимает над головой нож.{/n}"
    },
    {
      "Key": "14e98a44-38cc-46d2-b971-e02d4c8a7b18",
      "Value": "«НЕТ!» {n}— Тристиан вскидывает руки, почти выкрикивая заклинание.{/n}"
    },
    {
      "Key": "1ff92bae-0f27-4b56-a8d6-6c27377e72e6",
      "Value": "«Моя паства надеется на меня! Когда-то я не вымолил спасение у {g|Erastil}Эрастила{/g} — теперь я обязан вымолить его у Богини!»"
    },
    {
      "Key": "f38d802a-af9b-43cc-81bc-cd98847eab0b",
      "Value": "{n}Тристиан бросает на вас взгляд — удивлённый и печальный:{/n} «Ты… ты всё ещё пытаешься спасти его? После всего, что…»"
    },
    {
      "Key": "91d4847b-a10f-4374-9c05-ba150a3181e6",
      "Value": "{n}Рутгерт с рёвом замахивается ножом над Амалией:{/n} «БОГИНЯ, ВО СЛАВУ ТВОЮ!»"
    },
    {
      "Key": "69668086-ed94-4b8f-8bf9-03aa29db1710",
      "Value": "{n}Кажется, вы слышите, как полуэльфийка скрипит зубами от гнева:{/n} «Если с головы этой девочки упадёт волос… хотя бы один волос…»"
    },
    {
      "Key": "cc6907b1-f8cb-4466-9088-22f936374d99",
      "Value": "{n}Экан напряжённо наблюдает за каждым движением Рутгерта. Вам кажется, что его руки, обычно крепко держащие оружие, слегка подрагивают.{/n}"
    },
    {
      "Key": "1096ac9d-eeb6-4a11-af35-b0236f58743f",
      "Value": "«Занятно»."
    },
    {
      "Key": "48c44b5b-5c75-421a-b86b-ecf85d415f9d",
      "Value": "«Кровь {g|Gorum}Горуму{/g}!»"
    },
    {
      "Key": "5b902e05-933e-4422-bcb9-2ba109a4e48d",
      "Value": "«Да! Режь глотку!»"
    }
  ]
}
