{
  "$id": "1",
  "strings": [
    {
      "Key": "894506e5-b2a4-4f2e-aec3-56667a14075f",
      "Value": "{n}Армаг бредёт сквозь туман, постоянно оглядываясь в поисках угрозы:{/n} «Кто? Кто здесь? Пусть покажется! Враг или друг? Если враг — пусть дерётся! Если друг — пусть выйдет и говорит!»"
    },
    {
      "Key": "cbd62e0f-dd07-4bf3-8d3e-aa5c77589d41",
      "Value": "{n}Дугат бредёт сквозь туман, внимательно озираясь по сторонам. Увидев вас, он прячет оружие и широко улыбается:{/n} «{Name}! Так вот кто держит волшебный фонарь, свет которого вывел нас из тумана! Я почему-то знал, что это будешь ты. По крайней мере, надеялся!»"
    },
    {
      "Key": "b91e67c5-58a9-48ab-81d0-a571d4042b0c",
      "Value": "«{mf|Брат|Сестра}! Хвала Горуму! Значит, вот в чьей руке сиял путеводный свет, что вывел Армага из тумана!»"
    },
    {
      "Key": "2598c79f-a3a3-42a2-835b-12dbde94332c",
      "Value": "«{Name}! Хвала Горуму! Значит, вот в чьей руке сиял путеводный свет, что вывел Армага из тумана!»"
    },
    {
      "Key": "9bbeb6bc-330a-405b-96f8-b47ce531b8ac",
      "Value": "«Армаг узнал о бедствии, что творится в королевстве, и немедленно выступил {d|c41 Chief Armag}на помощь{/d}. Отряд заплутал в ведьмином тумане. Не помогали ни молитвы, ни проклятия. Злые духи нападали из мглы. Но Армаг увидел свет и пошёл на него. На свет фонаря, что ты несёшь»."
    },
    {
      "Key": "50ab9ba8-5cd8-4e43-9e63-568381fe5ee2",
      "Value": "«Армаг не спустит глаз с волшебного фонаря. Армаг пойдёт за светом и скоро будет в столице!»"
    },
    {
      "Key": "ca160856-b7b6-452f-91c7-c80ab68fe2ed",
      "Value": "«Сразимся! И победим!»"
    },
    {
      "Key": "c2aa4959-8ec8-4373-8a76-d936d548c672",
      "Value": "«Иду тебе на помощь, конечно. Тигриные владыки не оставляют {d|c41 Chief Ashman}друзей{/d} в беде… А беда у тебя, я вижу, серьёзная. Мы шли в твою столицу, но заблудились в этом проклятом тумане — а потом нам пришлось сражаться с фантомами. Но когда сквозь мглу забрезжил свет твоего фонаря, я понял, что мы выберемся отсюда»."
    },
    {
      "Key": "498ca7d5-c8a0-40ef-bbd2-9de658ed39ea",
      "Value": "«Пока фонарь у тебя — конечно. Иди, мы последуем за тобой»."
    },
    {
      "Key": "fa57c0c7-e563-4e96-bc2c-f1b41db0d813",
      "Value": "«До встречи! На такой странной войне мы ещё не сражались… Но это не повод сдаваться без боя!»"
    }
  ]
}
