{
  "$id": "1",
  "strings": [
    {
      "Key": "0aae1535-91ff-4584-8462-826046b32b28",
      "Value": "«Ясно. Не будем больше о твоём прошлом»."
    },
    {
      "Key": "38379ebd-d3c0-42c7-9ac5-720fd62930af",
      "Value": "«Поговорим позже»."
    },
    {
      "Key": "c777ccba-219e-48c8-bcf9-32a0140c46ba",
      "Value": "«Ну хоть девчонка-то стоила того?»"
    },
    {
      "Key": "52adef44-355a-4de4-8e36-e28def1b8077",
      "Value": "«Гаресс — это же имя знатного рода в Бревое, не так ли? Так ты из знати?»"
    },
    {
      "Key": "63310c45-a94a-4b16-ba49-c8a0057e7b0a",
      "Value": "«Ты попросил меня о помощи в опасном задании, так будь откровенен до конца. За какую провинность тебя изгнали?»"
    },
    {
      "Key": "b59582d0-29a7-454d-b83a-28b62ffbf5e6",
      "Value": "«Я надеюсь, что ты раскаиваешься. Нельзя пренебрегать долгом ради чувств»."
    },
    {
      "Key": "6b661851-33c3-4eef-8255-9d1d6ce662fb",
      "Value": "«Оставь прошлое прошлому и больше не думай об этом»."
    },
    {
      "Key": "e045ccd2-d8f4-40b4-86b4-1151b18733f9",
      "Value": "«Я хочу больше узнать о доме Гаресс и твоих родных краях»."
    },
    {
      "Key": "9f146448-8afe-4724-bf8c-94d780a134c0",
      "Value": "«Расскажи о землях, где вырос»."
    },
    {
      "Key": "7c32a807-185e-4d3b-93b6-6c11fa30e514",
      "Value": "«Расскажи о доме Гаресс»."
    },
    {
      "Key": "6abaa078-d228-4622-9db4-6a02ac0a6e80",
      "Value": "«Давай вернёмся к этому разговору позже»."
    },
    {
      "Key": "42c2d3f5-67e4-44ba-b2ad-0be594064b0c",
      "Value": "«Кестен, захватить Тартуччио живым не удалось. Он напал на меня и был убит»."
    },
    {
      "Key": "eb62fe18-7d57-4325-9cc1-2b3cbb426ccb",
      "Value": "«Что нужно шпионам Питакса в Украденных Землях?»"
    },
    {
      "Key": "73c083ce-9039-493f-9684-fa6e48f8ea4e",
      "Value": "«За какую провинность тебя изгнали? Думаю, я имею право знать»."
    },
    {
      "Key": "3834c3f0-a8d9-4948-afb7-c033287dacb7",
      "Value": "«Если бы я предложил{mf||а} тебе государственную должность, кем бы ты хотел служить?»"
    },
    {
      "Key": "6f714d9b-7768-4fc3-bdae-def1f4f7527e",
      "Value": "«Как ты справляешься с обязанностями главного стража?»"
    },
    {
      "Key": "ba434934-70b2-40d7-b90e-54fa88968c20",
      "Value": "«Как Тартуччио удалось обмануть вас?»"
    },
    {
      "Key": "af891a03-7dc2-4fd3-a81e-c57a27b2d3dd",
      "Value": "«Ты заслуживаешь лучшей судьбы, Кестен. Никто не должен быть наказан за любовь»."
    },
    {
      "Key": "4a8588a2-af27-4153-96f7-9047269002f3",
      "Value": "«Я могу служить вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}?» {n}— Кестен кивает, затем спохватывается и неуклюже кланяется.{/n}"
    },
    {
      "Key": "6e6e3a56-b423-4e1e-9a99-7231d556c7a8",
      "Value": "«Был из знати, {n}— Кестен кривится, как будто съел что-то кислое. —{/n} А теперь только одно имя и осталось. {g|House Garess}Гарессы{/g} — один из знатных родов {g|Brevoy}Бревоя{/g}, владеющий шахтами в горах Голушкина. Мой отец Эван — кузен лорда Хоулана Гаресса». {n}По лицу Кестена пробегает судорога:{/n} «Мой БЫВШИЙ отец»."
    },
    {
      "Key": "10f56764-379b-4d5f-8cf2-0f6738b630e4",
      "Value": "«Благодарю», {n}— с облегчением выдыхает Кестен.{/n}"
    },
    {
      "Key": "e7713229-5bd0-479e-95e8-7eb04be4de36",
      "Value": "{n}Кестен выглядит усталым, но собранным. Он приветствует вас кивком.{/n}"
    },
    {
      "Key": "83a3421c-b874-4ce6-8b09-a9aeb15fd799",
      "Value": "«Так или иначе, но я опозорил своё имя. Семья отреклась от меня. Я бежал в {g|Restov}Рестов{/g} и вёл жизнь простого наёмника, пока не получил задание — изловить Тартуччио. Так я и оказался здесь, в {g|Stolen Lands}Украденных Землях{/g}»."
    },
    {
      "Key": "cdce36fb-1a4e-4c5c-8501-2024b72e6cae",
      "Value": "{n}Кестен мрачно усмехается:{/n} «Что ж, справедливо. Благополучие рода и его честь должны стоять в жизни отпрыска {g|House Garess}Гарессов{/g} выше всего. А я… я был помолвлен со вдовой из другого знатного дома. Этот союз был крайне важен для нас. Но за три месяца до свадьбы мне встретилась девушка-простолюдинка, нежная и чистая, и мы полюбили друг друга. Я бы скорее умер, чем оставил Таню, и поспешил разорвать помолвку со своей знатной невестой»."
    },
    {
      "Key": "3c6d55d0-02c2-448b-83c9-91ce395a8cf7",
      "Value": "«Но я совсем не задумывался о том, что последует. Отец был в ярости, ведь я пренебрег интересами рода ради интрижки. Он изгнал меня из семьи и наших земель, запретив возвращаться под угрозой смерти. А моя возлюбленная… {n}— тень улыбки пробегает по его лицу и исчезает, оставляя Кестена ещё сумрачнее обычного. —{/n} Таня заботилась о тяжело больной матери и не могла последовать за мной в изгнание. Так я остался один: опозоренный, лишённый и имени, и любви»."
    },
    {
      "Key": "4602b603-65cc-403d-9628-d468d942ee13",
      "Value": "«Не подумайте, что я ищу жалости, {n}— мрачно заканчивает рассказ Кестен. —{/n} Все получают то, что заслужили»."
    },
    {
      "Key": "bcd3cbff-76aa-4628-8b23-0f0101c0b607",
      "Value": "{n}Кестен вздыхает, а потом говорит отрывисто:{/n} «По своей воле я бы её не оставил»."
    },
    {
      "Key": "a01e3e3e-6f30-476f-8d5e-01f36f5e1675",
      "Value": "«Справедливость — хорошая черта, особенно для правителя, {n}— глухо замечает Кестен. —{/n} Вы правы насчёт меня»."
    },
    {
      "Key": "2a1de850-2e8f-4643-93c8-5b7d15a2b0f5",
      "Value": "{n}Кестен хмурится:{/n} «Это не так легко сделать. Я ведь лишился не только любви женщины и семьи. У меня было место в жизни и цель. Однажды потеряв, их нелегко найти заново»."
    },
    {
      "Key": "9f039905-72da-49a8-8f70-f58421a8ce3c",
      "Value": "«Этот скользкий змеёныш доставил нам проблем, {n}— Кестен хмурится. —{/n} Когда он заявился в {g|Restov}Рестов{/g} и пожелал принять участие в экспедиции, никто поначалу не заподозрил неладного. Ну, гном, ну, колдун… и что? Даже после той ужасной ночи кое-кто из моего отряда бился об заклад, что шпионом окажется не он, а ты»."
    },
    {
      "Key": "6f7a4572-f4a7-45e0-b572-a98a4b13497d",
      "Value": "«Его подвела самоуверенность. Подручные Тартуччио, через которых он держал связь с Ироветти, похоже, думали, что могут спокойно встречаться с {g|Pitax}питакскими{/g} шпионами в притонах города. Но {g|Restov}Рестов{/g} — вотчина Алдори, а леди Джаманди пользуется уважением и среди знати, и среди простых людей, и даже среди тех, кто стоит по ту сторону закона»."
    },
    {
      "Key": "ccf39807-b0a3-43ad-bd5b-3943008c3a8f",
      "Value": "«Из трущоб пришла весточка, что добрые друзья, желающие остаться анонимными, просят {g|Swordlords}Владыку мечей{/g} обратить внимание на некого гостя из {g|Pitax}Питакса{/g}. Тут Джаманди и послала за мной, приказав без лишнего шума схватить шпиона. Тот рассказал всё — о Тартуччио и не только. Надеюсь, Ироветти достаточно сильно расстроится, когда узнает о провале своих агентов», {n}— Кестен недобро усмехается.{/n}"
    },
    {
      "Key": "b7baf297-78b0-40f6-82c7-d9ceea82bebc",
      "Value": "«Что ж, спрашивайте»."
    },
    {
      "Key": "341b9a90-5b57-452b-9be4-ae8e2346ae89",
      "Value": "«Как вам будет угодно»."
    },
    {
      "Key": "315bbe32-dd79-412a-b68f-e7f2324b0b58",
      "Value": "«{g|House Garess}Дом Гаресс{/g} владеет множеством долин и ущелий в горах Голушкина. Рельеф делает эти места весьма удобными для обороны, они богаты рудами металлов и другими дарами недр. А ещё там очень красиво, {n}— Кестен вздыхает. —{/n} Перебравшись в {g|Restov}Рестов{/g}, я долго не мог привыкнуть, что в просветах между домами видно только небо — без горных пиков»."
    },
    {
      "Key": "4a18f950-f316-4306-b9b4-ff6dd8eb588c",
      "Value": "«Это древний и славный род, один из самых могущественных в {g|Brevoy}Бревое{/g}. {g|House Garess}Гарессы{/g} давно заключили союз с Голка, кланом дварфов. К большой взаимной выгоде: они поставляют руду для наших кузниц. Лорд Хоулан даже взял в воспитанники сына дварфийского предводителя. Кто бы только знал, к чему это приведёт!»"
    },
    {
      "Key": "b15ff674-5f2a-413c-b0e9-c0a3f9df0488",
      "Value": "«Брен, единственный сын Хоулана, пропал в горах в ту же зиму, когда {g|Brevoy}Бревой{/g} лишился {g|House Rogarvia}династии Рогарвия{/g}. Так что теперь Товал Голка, дварф-воспитанник лорда, — официальный наследник {g|House Garess}дома Гаресс{/g}. Парню приходится нелегко, очень уж многие считают, что Хоулан мог бы выбрать в преемники кого-то из кровной родни. Думаю, отец и в отношении меня вынашивал такие планы, и вот как всё обернулось»."
    },
    {
      "Key": "5d8a87b2-084c-480c-8b45-4d2db7c05527",
      "Value": "«Приветствую!» {n}— Кестен Гаресс, бывший начальник стражи Джаманди Алдори, кивает вам так, будто вы только вчера простились в Рестове. Он заметно хромает, одежда кое-где заляпана кровью. Кестен так же угрюм и сосредоточен, как в первую вашу встречу, но в этот раз в его взгляде проскальзывает едва различимый охотничий азарт.{/n}"
    },
    {
      "Key": "e345d2cf-ca8c-472b-9c78-8c2a550574e9",
      "Value": "«У меня срочные вести из {g|Restov}Рестова{/g}. Расследование, которое я провёл по приказу леди Джаманди, доказало вашу невиновность. Шпионом {g|Pitax}Питакса{/g} был и остаётся Тартуччио. Это он в ту страшную ночь открыл ворота и впустил убийц. Судя по всему, он намеревался получить баронство и поддержку Алдори только для того, чтобы затем передать эти земли под власть своего патрона. Король Ироветти любит загребать жар чужими руками, {n}— Кестен морщится. —{/n} В любом случае, леди Джаманди приносит вам свои извинения»."
    },
    {
      "Key": "18323852-e54d-4349-84e0-b004abd70179",
      "Value": "«Леди Джаманди приказала мне схватить Тартуччио. Мы шли по его следам, когда опустился проклятый туман. Из-за него мы сначала заплутали, а потом попали в разбойничью засаду. Увы, почти все мои люди ранены и пока не могут продолжать путь, так что я прошу о помощи. Я укажу на карте место, где предположительно находится Тартуччио. Доставьте мерзавца на торговый пост Олега живым или мёртвым. {g|Restov}Рестов{/g} не забудет об этой услуге!»"
    },
    {
      "Key": "1520ae62-1ccf-4db3-9c06-d8238b3f04e0",
      "Value": "«Мы почти настигли Тартуччио, когда опустился проклятый туман. Из-за него мы сначала заплутали, а потом попали в разбойничью засаду, {n}— Кестен зло рубит воздух рукой. —{/n} Из моих людей едва ли пара держатся на ногах, так что я буду признателен за помощь в поимке Тартуччио. Он должен быть где-то поблизости. Доставьте мерзавца живым или мёртвым на {g|Oleg's Trading Post}торговый пост Олега{/g}. {g|Swordlords}Владыки мечей{/g} запомнят эту услугу!»"
    },
    {
      "Key": "2c336652-256c-46df-83ce-58204700f604",
      "Value": "{n}Кестен вздыхает:{/n} «Что ж, это не лучший исход, но думаю, Джаманди он тоже устроит. Примите эту небольшую награду за помощь. Я сообщу в {g|Restov}Рестов{/g} новости, а там уже пусть думают, как отвечать Питаксу на „любезность“»."
    },
    {
      "Key": "55eb8cbf-7509-411b-b4e2-3a17820fe8ad",
      "Value": "«Шпионы {g|Pitax}Питакса{/g} — они как сороки. Тащат всё, что плохо лежит. Информацию, ценности, артефакты. А сейчас у короля Ироветти был шанс заполучить все {g|Stolen Lands}Украденные Земли{/g}, да ещё и за счёт ресурсов, выделенных Алдори. Дам вам совет на будущее — опасайтесь правителя Питакса. Такой змеи свет не видывал»."
    },
    {
      "Key": "c9b8b843-39d1-448d-a6a1-ba86d7ba9d80",
      "Value": "«Ещё раз благодарю за помощь. Я намерен остаться здесь, пока мои люди не оправятся от ран. Заодно поможем оборонять {g|Oleg's Trading Post}торговый пост{/g} от разбойников, если они снова заявятся. Удачи вам в делах и замыслах!»"
    },
    {
      "Key": "89c01372-5f21-4ce4-ae53-5be1d9c426f7",
      "Value": "«Думаю, я справился бы с защитой мирных жителей и сохранением порядка в стране — роль главного стража подошла бы мне как нельзя лучше»."
    },
    {
      "Key": "d47bb266-447c-4e0e-8533-e7e41bbb9089",
      "Value": "{n}Кестен явно подбирает слова:{/n} «Как вы знаете, у нас в стране неспокойно. Но покуда люди хотя бы немного верят страже, а стража верна {mf|своему повелителю|своей повелительнице}, мы справимся с любыми бедами»."
    },
    {
      "Key": "8ea2b461-d069-4e15-b198-e1a9e6d67a79",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}… {n}— Кестен молчит, подбирая слова. —{/n} Я уже пробовал заниматься безопасностью вашего государства, да только не сложилось. Лучше подыщите себе кого-нибудь другого, кто лучше с этим управится»."
    },
    {
      "Key": "3ab5e24d-f50b-44f0-bc47-1c544f5bd241",
      "Value": "«Что было, то прошло», {n}— Кестен опускает голову.{/n}"
    }
  ]
}
