{
  "$id": "1",
  "strings": [
    {
      "Key": "c532d4c7-9368-4c9c-946d-01aa76e6535d",
      "Value": "{g|Divine7_1}[Эффекты выбора]{/g} «Я отдам предпочтение Кайдену»."
    },
    {
      "Key": "ed3747a6-b391-4f09-b37d-d840f5862b86",
      "Value": "{g|Divine7_2}[Эффекты выбора]{/g} «Пусть строят храм в честь Горума»."
    },
    {
      "Key": "a37cdb1c-ac66-4060-8a77-190eb668bd1f",
      "Value": "{g|Divine7_4}[Эффекты выбора]{/g} «Мы разрешим слугам Асмодея открыть храм, что бы ни думали соседи»."
    },
    {
      "Key": "664df44e-311a-4caa-a6aa-1b215082acfe",
      "Value": "«Почему ты не предлагаешь построить храм своего божества?»"
    },
    {
      "Key": "0d48c8bd-1328-4d8a-887f-92a9784061c0",
      "Value": "«Расскажи мне про этих богов»."
    },
    {
      "Key": "df7b7012-3135-4355-b26c-8c23c454bd1f",
      "Value": "«Я положусь на твоё мнение»."
    },
    {
      "Key": "84bd1463-3ac3-4c61-9dbd-7f707308226c",
      "Value": "{g|Divine7_3}[Эффекты выбора]{/g} «Я дозволяю последователям Абадара возвести храм в его честь»."
    },
    {
      "Key": "8552b9bb-69b5-459a-84c6-f09b12f625a4",
      "Value": "«Ваше величество! Слава о наших землях расходится всё шире. Многие жрецы хотели бы построить свой храм в столице. Их состязание за это право ведёт к спорам и ссорам!»"
    },
    {
      "Key": "805412c4-c92e-4cfc-a3b2-091055025d58",
      "Value": "«{name}, в летописях ты останешься как {mf|король|королева}, а не как {mf|барон|баронесса}. Впрочем, будь ты хоть {mf|императором|императрицей}, всё равно не лишним будет заручиться поддержкой богов. Четыре влиятельных жреца прибыли к твоему двору, чтобы просить о строительстве храма для их бога»."
    },
    {
      "Key": "527dd69c-253a-42da-a7ec-9972e5af484b",
      "Value": "«Твоё королевство становится всё известнее, и кое-кто не прочь этим воспользоваться. Четыре бога спешат наложить лапу на твои владения. Точнее, одарить их своим покровительством. Жрецы {g|Cayden Cailean}Кайдена{/g}, {g|Abadar}Абадара{/g}, {g|Gorum}Горума{/g} и {g|Asmodeus}Асмодея{/g} предлагают открыть в столице свои храмы»."
    },
    {
      "Key": "6c907604-4922-4e79-9cbd-ac3d21657a25",
      "Value": "«Немного веселья и лёгкости не помешают этим землям и их обитателям»."
    },
    {
      "Key": "58cce624-2639-4f2a-855d-fc4079d25191",
      "Value": "«Богу-пьянице? Он пытается забыться на дне своей кружки вместо того, чтобы посмотреть в глаза неизбежному концу, который ждёт даже его. Не согласен с твоим решением, но спорить не буду»."
    },
    {
      "Key": "98b84723-26f8-44bf-b9e4-9706d1cf9568",
      "Value": "«Может, {g|Cayden Cailean}Кайден{/g} и не худший выбор. Когда люди пьют, они сбрасывают оковы приличий и становятся похожи на диких зверей»."
    },
    {
      "Key": "d0507f97-22bc-493d-9843-ba4e55094b8d",
      "Value": "«Нам правда нужно больше войны и кровопролития? Боюсь, {g|Gorum}Горум{/g} не защитит наше королевство, а наоборот втянет его в ещё большее число схваток»."
    },
    {
      "Key": "f208e48c-abd9-46a4-be76-dbe6ed49e469",
      "Value": "«Надеюсь, тебе придётся по душе его суровое покровительство. Думаю, именно он предопределит конец, который ждёт всех нас… и его самого»."
    },
    {
      "Key": "4cdbabe6-418a-472e-96e7-5327afc94d51",
      "Value": "«{g|Gorum}Горум{/g} неотёсан и жесток, но полезен, когда тебе предстоит битва. Я рада, что мечи врагов напьются крови его поклонников, а не членов моей стаи»."
    },
    {
      "Key": "18ace146-14e8-4a6b-a282-5e931b09fc14",
      "Value": "«Это либо очень смелый, либо очень глупый шаг — призвать бога тирании и закона в земли, много веков бывшие обителью хаоса»."
    },
    {
      "Key": "65b53b73-bf41-4313-9dce-9211001b628b",
      "Value": "«Это амбициозное решение. Сделка с {g|Asmodeus}Асмодеем{/g} всегда сулит выгоду. Только договор с ним надо читать внимательно»."
    },
    {
      "Key": "ce012e55-831b-4fc2-a7a3-a5e1c348edfb",
      "Value": "«Хм. Как скажешь»."
    },
    {
      "Key": "2a818a42-6bf9-4cf8-a37d-594cf23e29a5",
      "Value": "«Зачем? Оглянитесь. Эта земля покрыта лесами. Чащи полны оленей. Кругом процветает природа, нравы людей просты и честны. Это и так земля {g|Erastil}Эрастила{/g}. К чему ему ещё один храм?»"
    },
    {
      "Key": "bf833214-2096-4580-a82e-efbf5d8b48d8",
      "Value": "«А зачем? Все храмы в итоге будут разрушены, все жрецы {g|Groetus}Гротуса{/g} обратятся в ничто, как и жрецы прочих богов. Нас, услышавших, так мало, что нам хватает и руин храмов иных богов…»"
    },
    {
      "Key": "fa63fabb-6f1d-4066-82a9-63c06189496a",
      "Value": "«Чтобы искать себе новый приют? Как только {g|Lamashtu}Ламашту{/g} станет покровительницей этого королевства, какой-нибудь паладин со всеобщего согласия заменит тебя на троне. А твоя голова сменит флажок на его рыцарской пике. Нет, время ещё не пришло. Пока»."
    },
    {
      "Key": "b6dac667-3c05-497a-b679-1cc30588507a",
      "Value": "«{g|Cayden Cailean}Кайдена{/g} не случайно зовут Богом Невзначай. Свою божественность он получил, будучи смертным — и вусмерть пьяным. И сам он не помнит, как это вышло. Под Кайденом твои подданные будут жить весело, но бестолково, в пирах и ярмарках»."
    },
    {
      "Key": "e05c4fd8-9455-47b7-81dc-0dd780adf3f5",
      "Value": "«{g|Cayden Cailean}Кайден{/g} любит свободу и простые радости. С ним народ чувствует себя в своей тарелке: пьёт, веселится, горя не знает. Под его рукой расцветают ярмарки, праздники, ну и пивоварные промыслы»."
    },
    {
      "Key": "148e93f1-c7cf-4752-a996-f5f36b3908f1",
      "Value": "«{g|Cayden Cailean}Кайден{/g} — Бог Невзначай. Ему по нраву, когда все веселятся и никто никому не лезет под шкуру. Звучит приятно, но нужны ли тебе подданные, которые всегда будут навеселе, как и их божество?»"
    },
    {
      "Key": "35551ebd-682b-4666-b5ea-efde9650f703",
      "Value": "«Тогда {g|Abadar}Абадар{/g} позаботится о том, чтобы в этих землях воцарился закон и порядок»."
    },
    {
      "Key": "566e3974-7d44-437c-837e-abc04c4675aa",
      "Value": "«Пусть {g|Gorum}Горум{/g} проложит свой путь разрушения через врата твоего города, {name}. К чему откладывать неизбежный финал?»"
    },
    {
      "Key": "09a3442f-e6f3-44c9-a060-1ab245d3bd4f",
      "Value": "«Я отвечу согласием проповеднику {g|Gorum}Горума{/g}. Пусть твои соседи привыкают к тому, что в этих землях каждый может поклоняться любому богу, какому пожелает. Даже если это „жестокое“ и „мрачное“ божество»."
    },
    {
      "Key": "5bf68c7f-861e-4229-bfad-b16f7440bcc5",
      "Value": "«Каждый надеется, что его бог выиграет, получив последователей в молодом и сильном государстве. Но соседства они не потерпят — боги не любят делиться. Тебе нужно выбрать, кому из богов отдать предпочтение. Я бы ставила на {g|Gorum}Горума{/g}. {g|Cayden Cailean}Кайден{/g} — ненадёжный пьяница, а {g|Abadar}Абадар{/g} и {g|Asmodeus}Асмодей{/g} чужды мне по природе»."
    },
    {
      "Key": "383bef44-82a0-46ad-95e8-c88addb1f3c9",
      "Value": "«Каждый из них хочет, чтобы твоё королевство процветало под благословением его божества. Мы должны выбрать между {g|Cayden Cailean}Кайденом{/g}, {g|Abadar}Абадаром{/g}, Горумом и {g|Asmodeus}Асмодеем{/g}. Я бы посоветовал тебе обратиться к {g|Gorum}Горуму{/g}: его пути ведут к концу всего наиболее просто и коротко»."
    },
    {
      "Key": "3755d7ab-df00-4215-9e14-0165f0476a0f",
      "Value": "«Мы должны выбрать, кому отдать предпочтение. Этим мы завоюем расположение тех, кто поклоняется одному из великих богов. Наиболее влиятельные из соискателей нашей дружбы — жрецы {g|Cayden Cailean}Кайдена{/g}, {g|Gorum}Горума{/g}, {g|Abadar}Абадара{/g} и {g|Asmodeus}Асмодея{/g}. И я бы предложил положиться на Абадара»."
    },
    {
      "Key": "84d5cf4c-95ea-4901-a3ca-6e039a692297",
      "Value": "«{g|Gorum}Горум{/g} — мрачный покровитель резни. Дерзкий и безжалостный господин, воплощение насилия. Его поклонники верят лишь в силу — это солдаты, варвары, наёмники и душегубы»."
    },
    {
      "Key": "a2391469-2f68-4040-b3aa-2be9e467b254",
      "Value": "«{g|Asmodeus}Асмодей{/g} — сильнейший из архидьяволов. Под его покровительством процветает могучее королевство {g|Cheliax}Чилекс{/g}, верное давней сделке. Он верит в право сильного повелевать слабым, в дисциплину и покорность. Я бы не советовал связываться с ним. Соседи ополчатся против нас, а его покровительство принесёт проклятье»."
    },
    {
      "Key": "aba8fdcd-c469-4989-bbc9-7ccc1ea6a3ed",
      "Value": "«{g|Gorum}Горум{/g} — жестокий кровожадный воин, и последователи у него такие же. Он есть война. Его почитают орки и варвары, но и среди цивилизованных его поклонников немало»."
    },
    {
      "Key": "83efdb84-db40-4560-b39b-d49d54129bf6",
      "Value": "«{g|Asmodeus}Асмодей{/g} — владыка {g|Hell}Ада{/g}. Он архидьявол, которому поклоняется могучий {g|Cheliax}Чилекс{/g}. Асмодей верит в силу, сделку, порядок и покорность низших высшим. Он коварен, но не лжив. Стоит внимательно читать контракт, если решишь связываться с ним»."
    },
    {
      "Key": "17c73d62-7a74-46cc-824a-66e3272442a9",
      "Value": "«Асмодей — архидьявол, правящий в Аду. Когда-то Чилекс заключил с ним сделку — и выгадал. Мало кто теперь хочет ссориться с этим великим государством. Порядок и дисциплина Асмодея непоколебимы: он верит в право сильного, покорность слабого, силу договора и бессилие доверия. Сделка с ним выгодна, но нашим соседям она не понравится»."
    },
    {
      "Key": "f7c23174-122b-4f7f-8f19-d2e1a2533d4d",
      "Value": "«{g|Gorum}Горум{/g} — бог войны, солдат и убийц. Он дерзок и безжалостен. Его последователи — хорошие бойцы, которые пригодятся тебе»."
    },
    {
      "Key": "79e9c689-e224-42cc-8873-9dbe0e3215be",
      "Value": "«{g|Abadar}Абадар{/g} — бог городов и закона, купцов и торговли. Его заботит только порядок и закон. Его адептам придётся в {g|Stolen Lands}Украденных Землях{/g} нелегко, но его покровительство сделает ваши земли чуть более покорными»."
    },
    {
      "Key": "995baec0-b184-4a5f-9276-df3b6e3adb41",
      "Value": "«{g|Abadar}Абадар{/g} — покровитель городов и торговли. Он там, где процветает цивилизация, и не терпит хаоса и разрушения. Не знаю, как приживутся его последователи в этих необузданных и диких землях»."
    },
    {
      "Key": "960689de-3713-4c4a-a9f0-846c1a0e962b",
      "Value": "«{g|Abadar}Абадар{/g} — бог городов и цивилизации… то есть того, что противно мне по своей сути. {g|Asmodeus}Асмодей{/g} — архидьявол, правящий в {g|Hell}Аду{/g}. Он верит в право сильного, покорность слабого, силу договора и бессилие доверия. Если решишь выбрать кого-то из этих двоих, то будь осторож{mf|ен|на} — как бы они не задушили тебя и твоё {mf|баронство|баронство|королевство|королевство} бесчисленными узами законов»."
    },
    {
      "Key": "e98d1976-5f58-4d57-8e70-50d37c67e089",
      "Value": "«Разумное решение, ваше величество. У {g|Abadar}Абадара{/g} мало врагов, и ваше решение вряд ли кого-то разочарует»."
    },
    {
      "Key": "0ef9afd0-9db5-4857-8163-006ee20b1fcb",
      "Value": "«Да будет так, {name}»."
    },
    {
      "Key": "cbce660a-c931-4c79-93be-cb3522e7f8b3",
      "Value": "«Хм. Как скажешь»."
    }
  ]
}
