{
  "$id": "1",
  "strings": [
    {
      "Key": "521ebb4b-7f9e-40a2-a3a6-4d453b189fa2",
      "Value": "{g|Military7_1}[Эффекты выбора]{/g} [Заплатить 250 ОС] \"Мои подданные пролили достаточно крови. Мы наймем вольные мечи, золота хватит\"."
    },
    {
      "Key": "0205b98a-c003-4f4b-b8e0-79eb1f8d5fad",
      "Value": "{g|Military7_2}[Эффекты выбора]{/g} \"Я не доверяю наемному войску — им нечего терять в случае поражения. Начинай призыв\"."
    },
    {
      "Key": "e1cadf0a-80ae-4372-b3d1-275faee5858e",
      "Value": "{g|Military7_3}[Эффекты выбора]{/g} \"Мы только что одолели северных варваров! Враги просто побоятся сунуться к нам. Оставь все как есть\"."
    },
    {
      "Key": "22f2c8d0-ff90-4f38-aa58-30b06ffc54a7",
      "Value": "\"Ты — мой генерал, и я доверяю тебе\"."
    },
    {
      "Key": "af4edd3a-121d-4285-9422-e10ee2e72a30",
      "Value": "\"Вождь, дело есть. Мы славно дрались с {g|Numeria}Нумерией{/g}. Наши бились не хуже келлидов, и так же смело умирали. Наша слава велика, а все знают, что лучший способ получить славу — убить того, у кого она уже есть\"."
    },
    {
      "Key": "caf83097-3876-40c1-9662-8446bbc5358f",
      "Value": "\"Короче, {name}, дело такое. {g|Numeria}Нумерии{/g} мы, может, и обломали рога, но потеряли массу солдат. Наши добрые соседи наверняка уже подумывают, как бы половчее разделить наши владения. По крайней мере, я бы на их месте сделал так. Надо срочно пополнить войска, пока не поздно\"."
    },
    {
      "Key": "e1eb9e59-d49b-4df7-984f-3eb5cf973ea1",
      "Value": "\"Я пойду тогда поторгуюсь с этими наемниками. Если бы я не был твоим генералом — пошел бы к ним. Куча оружия, полные карманы золота и никакого намека на совесть. Уважаю\"."
    },
    {
      "Key": "2e3473df-44a2-4a83-a908-ad2c0bd62661",
      "Value": "\"Твои слабаки подданные думают, что всегда найдется кто-нибудь, кто их защитит. Как я. Я объясню всем малодушным и строптивым, что их ждет, если келлиды вновь придут в твои земли, и их не встретит войско\"."
    },
    {
      "Key": "ea02fd76-ec6f-4baf-abf8-5011be7ffc71",
      "Value": "\"Надо набрать больше войска. В город идет много наемников, торгующих своими мечами. Не доверяю таким — они бьются за кошелек, а не за командира. Если им заплатит враг — они ударят нам в спину, и придется убить еще и их. Лучше призвать в войска местных. Конечно, после всего, что было, они будут недовольны, но пусть твой народ учится сам защищать свою землю\"."
    },
    {
      "Key": "a08f99e8-5870-499b-a28b-857dec76be70",
      "Value": "\"Можно призвать местных рекрутов, но все желающие уже либо в войске, либо в могиле. Значит, будем брать дохляков, либо затаскивать силком. Натаскаем из них убийц, а потом проснемся с ножичком в интересном месте. Меня не заводит такая перспектива. Лучше давай заплатим наемникам — куча сорвиголов мечтают повоевать за такого атамана, как ты! И речь не о деревенщинах, а о по-настоящему крутых и опасных типах!\""
    },
    {
      "Key": "8cab1b33-003d-4463-8af5-70ff9349aec1",
      "Value": "\"Ваше величество, у меня тревожная весть. Я только что проверил отчеты офицеров, и вынужден признать: война с келлидами далась нам дорого. Пусть мы и одержали славную победу, но она стоила многих жизней. Необходимо восполнить потери, но кем? Если объявить призыв в войска, мы получим толпу недовольных крестьян. Все добровольцы уже вступили в ряды — придется забирать людей силой\"."
    },
    {
      "Key": "239b5b64-ce4a-4567-ae79-1323a4972269",
      "Value": "\"Впрочем, другой вариант еще хуже – наемники. Никогда не доверял тем, кто бьется за деньги, а не ради долга или чести. Боюсь, придется нам принудить крестьян встать на путь воина. Пройдя обучение, они поймут, что это было необходимо ради их же семей и родины\"."
    },
    {
      "Key": "be5acbf6-6848-419d-8f21-4590f57a1b50",
      "Value": "\"Я объявлю призыв в войско. Солдаты, за спинами которых их семьи, гораздо надежнее тех, кто уже получил оплату и теперь печется только о своей шкуре. Там, где наемник побежит, настоящий защитник своей земли будет стоять до конца\"."
    }
  ]
}