{
  "$id": "1",
  "strings": [
    {
      "Key": "627296b1-3d54-443f-aac6-161885181a51",
      "Value": "{g|Stability5_2}[Эффекты выбора]{/g} «Таким чудищам нет места в моих землях. Нужно немедленно поручить их истребить»."
    },
    {
      "Key": "bf6078b0-deeb-4f55-8eae-93dc18aa45a6",
      "Value": "{g|Stability5_1}[Эффекты выбора]{/g} «Мы должны жить в гармонии с природой — настолько, насколько это возможно. Приказываю объявить эти места заповедными»."
    },
    {
      "Key": "8d90e4aa-c67c-43af-ba0b-ad118e7919d4",
      "Value": "«Ты — хранитель этих земель. Я доверяю твоему решению»."
    },
    {
      "Key": "c30031f0-d3dc-4d67-9471-52c040f21962",
      "Value": "{g|Stability5_3}[Эффекты выбора]{/g} «Охота на булетту? Звучит заманчиво. Будь по-твоему, Регонгар»."
    },
    {
      "Key": "5db5eb46-f338-4822-b08d-be88b69352f1",
      "Value": "«Непонятный спор. В одном регионе живут булетты. Стража и охотники убивают их, чтобы было безопасно. Но нашлись недовольные»."
    },
    {
      "Key": "51149e11-6653-4c5f-8796-84d9053d7f29",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, необходимо принять решение относительно булетт, обитающих в одном из регионов. Стража и местный охотничий клуб истребляют их, как им и положено. Но, гм… учёное сообщество {mf|баронства|баронства|королевства|королевства} протестует»."
    },
    {
      "Key": "f559bba5-9f46-4123-889d-5a0c6c69d617",
      "Value": "{n}Регонгар говорит быстро и возбуждённо, лицо его сияет:{/n} «Занятное дельце, {name}! В одном из регионов обитает редкий, особенный вид булетт. Учёные головы требуют объявить эти места заповедником, потому что тамошних булетт уже почти под корень извели. Местные, разумеется, этих тварюг на клочки порвать готовы… и булетт, и умников, хе-хе. Назревает битва умных и местных. Вот я и подумал: а ну как мы и башковитых, и чернь облапошим!»"
    },
    {
      "Key": "7c0afd84-3510-417a-9e65-5091807e73ae",
      "Value": "«Какие-то учёные. Говорят, там обитает редкий вид булетты, который почти вымер. Хотят, чтобы мы запретили охоту в тех местах, {n}— Экан качает головой. —{/n} Непонятный, глупый спор. Ты знаешь, что я скажу. Чудовищ нужно убить»."
    },
    {
      "Key": "19ea1857-b4b5-4fcb-b6e4-94df7a6f11ee",
      "Value": "«Какой-то зоолог объявил, что именно эти булетты — редкий вид… или подвид… В общем, нигде больше таких нет, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Учёные хотят, чтобы эти места объявили заповедными, и трогать булетт запретили. Я считаю, что чудищ необходимо извести — жизни обитающих в округе крестьян мне дороже»."
    },
    {
      "Key": "d83ac398-c5a6-41b3-b4be-73b0fd03899c",
      "Value": "«Объявим эти места личными охотничьими угодьями {mf|барона|баронессы|короля|королевы}. Подождём пару месяцев, пока эти зверюшки расплодятся, жира нагуляют… и устроим знатную облаву! Только подумай, какие мы с них шкуры снимем! Или какие там с них трофеи, клыки, когти? Ну что, кто у тебя самый хитрый и незаменимый советник, а? Ха-ха-ха-хм-м!» {n}— смех Регонгара громом разносится по зале, искры сверкают меж его пальцев.{/n}"
    },
    {
      "Key": "af75f6d8-0fc5-491e-a848-03a125fe8d2d",
      "Value": "«Ха. Посмотрим, что ты скажешь, когда одна из этих зверюшек к тебе ночью в палатку постучится… зуб даю, рано или поздно мы с ними повстречаемся — и тогда быть всё-таки моей охоте. Ну, главное, мы кому другому не поручили их убить»."
    },
    {
      "Key": "87c38c69-28c3-4a2a-9b8b-7968a7a15a71",
      "Value": "«Хорошо. Поручу страже извести булетт. И назначу награду для охотников»."
    },
    {
      "Key": "5594f212-7c1d-4112-acbc-b4bd08b19850",
      "Value": "{n}Кестен коротко кивает:{/n} «Стража продолжит устраивать облавы на булетт. Все добровольцы, желающие принять участие в охоте, будут поощряться»."
    },
    {
      "Key": "ea4ea259-4fcc-4698-9cf7-a55a461850a3",
      "Value": "«Отлично! {n}— оскалившись и хлопнув в ладоши, Регонгар нетерпеливо потирает руки. —{/n} Ух, весело будет!»"
    },
    {
      "Key": "4c1dd42b-7c4f-4a2b-9471-5d03daf749c0",
      "Value": "«Прекрасно! Не терпится отправиться пострелять этих тварей! Их же стреляют? Или их копьём? Ладно, разберёмся на месте!»"
    }
  ]
}
