{
  "$id": "1",
  "strings": [
    {
      "Key": "818fad84-eb04-48fb-a8d1-6e7ef541ed9d",
      "Value": "[Пожать гоблину руку] \"Договорились!\""
    },
    {
      "Key": "53ae90bc-7bd1-4cb0-a215-6da2f157b228",
      "Value": "[Напасть] \"Я не торгую с гоблинами. Я вырезаю их на корню\"."
    },
    {
      "Key": "0ce7ca35-cb93-4927-b3a8-f470ce8302f9",
      "Value": "\"Чем ты торгуешь?\""
    },
    {
      "Key": "c212eb94-f055-4fd2-8823-dcf71cc643bb",
      "Value": "\"Как идет торговля?\""
    },
    {
      "Key": "df16e6af-eec3-4a5a-9d9d-3f5368c7874b",
      "Value": "\"Покажи свои товары\"."
    },
    {
      "Key": "2ff4b40b-6b29-48f5-ae36-5ae2c6a55506",
      "Value": "[Уйти] \"Успешной торговли!\""
    },
    {
      "Key": "2f1dbbae-e0b0-49c9-aea4-78924fbfe220",
      "Value": "{n}Стоит вам подойти, как глазки гоблина, стоящего над большим и грязным мешком, загораются. Энергично жестикулируя, он принимается тараторить:{/n} \"А, приключальщи{mf|к|ца}! Привет, добропжалвть! Я Чвурк, скупец. Скупаю, распродаю, меняю — чего вам, мечемахам, надо, у меня все есть! Хошь че купить, а? По глазам вижу, что хошь! Всего пять деньгов! Чего, нету пять? Пойду навстречу, отдам всего за десять! Ладно, ладно, уломал{mf||а}, со скидкой — стописят! Ну че, договорились? Сделка, сделка?\"{n} — он протягивает пятерню, пытаясь пожать вам руку.{/n}"
    },
    {
      "Key": "31669cef-ba2f-4c43-8714-f36a0e57eb80",
      "Value": "{n}Маленькая гоблинская ладонь покрыта чем-то липким. Вцепившись в вашу руку, он принимается ее трясти.{/n} \"Тлично! Терь разбогатеем! Сделка века! Так, погодь, а о чем мы договорялись-то?\""
    },
    {
      "Key": "73963983-2477-443f-b744-5a5f6ac92f27",
      "Value": "\"Всем, что надо для приключаний, колобродства и мечемашества! Ты погляди на себя — с такой кипировкой разве кого победишь? Ток сегодня, ток для тебя — лучшее оружие от гобловских мастеров! Ща...\""
    },
    {
      "Key": "b4c5faa7-4cbd-4f86-8d01-32cd61710cb0",
      "Value": "{n}Гоблин достает из мешка палку со вбитым из нее ржавым гвоздем и делает несколько взмахов, едва не задевая себя по уху.{/n} \"С такой хоть на тролля! Бери, недорого отдам! Че, не нравится? Ладно, а хошь, я те гидру продам? Хорошая гидра, зубастая! Всего мильен денег, и она твоя! Ток доставка за твой счет!\""
    },
    {
      "Key": "36f14347-a3a1-468d-8ec5-71a2588da312",
      "Value": "\"Да чет так себе. С этими балбесами дела не сделаешь! У них и денежек-то нет, ни кругляшка! Эй, а у тя-то они есть, а? Мож, ты меня надуть хошь? Хошь увидеть товар? Я хочу видеть деньги!\""
    },
    {
      "Key": "245aa08f-f4a8-4a8c-80ea-95463e3732d2",
      "Value": "\"Эй, ты че, ты че! А ну лапы убрал{mf||а}!\" — {n}гоблин хватает свой мешок, ныряет под забор и скрывается из вида.{/n}"
    },
    {
      "Key": "dc834186-21e9-49f0-844b-ac81a8865e54",
      "Value": "\"Как делища? Много монстров убил{mf||а}? Товары нужны какие? Че как насчет сделки? Надумал{mf||а}? Соглашайся!\" — {n}гоблин тянет ладонь, пытаясь пожать вам руку.{/n}"
    },
    {
      "Key": "7cec85d1-5e7e-41df-ae09-10f3b7e53127",
      "Value": "\"Вот примерно так и ведется три четверти дел у торговцев {g|Absalom}Абсалома{/g}\"."
    },
    {
      "Key": "a16a749b-4135-456f-95dd-dff4cda76f2e",
      "Value": "\"Да что ты с этими поганцами вообще болтаешь? Порубить их всех в капусту, и делу конец!\""
    }
  ]
}