{
  "$id": "1",
  "strings": [
    {
      "Key": "afedd18a-ea24-4932-bd5d-1cfd3f52afb8",
      "Value": "«Тот безумный старец, Ремус, тоже толковал о какой-то богине…»"
    },
    {
      "Key": "e9012f29-17ad-494f-a3ba-3f3d6606a7be",
      "Value": "«Что это за „царство“?»"
    },
    {
      "Key": "07d0fa8d-62f3-448c-8239-6a768acf208b",
      "Value": "«Я не позволю морочить головы моим подданным! Я немедленно займусь этими провокациями»."
    },
    {
      "Key": "060f57e9-0e50-4700-8604-ff9fb5e69ed4",
      "Value": "«Люди верят в то, во что хотят верить. Оставь этих бедолаг в покое»."
    },
    {
      "Key": "72396400-c543-4ba8-8ea2-664576e5433c",
      "Value": "«Считать смерть благословением — это уже чересчур! Надо разобраться, что к чему»."
    },
    {
      "Key": "eaa3ca26-21b0-434e-a908-e90fef39b207",
      "Value": "«Я не собираюсь тратить на это своё время»."
    },
    {
      "Key": "4c635988-d32f-476d-8496-9fd283f79e19",
      "Value": "«Тревожные новости. Надо выяснить, кто или что стоит за этой богиней и её верой»."
    },
    {
      "Key": "b32d6f99-9635-4c72-943f-31bb804e97df",
      "Value": "«Хорошо, убедил. Давай попробуем разобраться в этой истории»."
    },
    {
      "Key": "671c4bde-bbba-4d7c-ba5f-4f1794f9f245",
      "Value": "«Ты начинаешь меня раздражать. Вон!»"
    },
    {
      "Key": "df8ba3fc-1a29-4fec-a493-4bd39c41ee4c",
      "Value": "«Я сказал{mf||а} — довольно!»"
    },
    {
      "Key": "9f33d821-f514-427e-9983-1d1598ac980f",
      "Value": "«{name}, удели мне несколько минут. Ты правитель{mf||ница} этих земель, и я не смею тебе указывать, но просто не могу стоять в стороне и молча смотреть на то, что творится за твоей спиной!»"
    },
    {
      "Key": "766e1dbc-96d4-469c-a90a-57aec16b37aa",
      "Value": "«На улицах говорят о дикой богине, которую разгневало твоё появление в её краю. О том, что она прокляла тебя и теперь ты несёшь несчастья и погибель всем, кто тебя окружает. Раньше это были просто досужие сплетни. Но сейчас, когда вокруг столько смертей и страданий, люди готовы по-настоящему поверить в эти разговоры. И, похоже, кто-то играет на чувствах твоих подданных»."
    },
    {
      "Key": "1348a55f-16b3-466f-b51c-12b7969c0c39",
      "Value": "«Я видел на улицах зазывал, которые рассказывают горожанам о каком-то пророке, строящем собственное царство. По их словам, богиня готова даровать прощение всем, кто очистится от проклятья… Но очистится через жестокую гибель, {n}— Тристиан тяжело сглатывает. —{/n} Эти ужасные смерти, когда из тела появляется дикое чудовище… они считают это благословением!»"
    },
    {
      "Key": "700bf9d3-975f-4ad3-83fb-78660576bca4",
      "Value": "«И верно… Джод рассказывал мне о том проповеднике. Кто знает — возможно, его слова тронули людей куда сильнее, чем все предполагали»."
    },
    {
      "Key": "bb9f5371-0b0b-4275-97a0-87b144f4e356",
      "Value": "{n}Тристиан пожимает плечами:{/n} «Я слышал лишь обрывки фраз. Кажется, это не совсем „царство“. Скорее, сообщество. Или культ. Боюсь, чтобы узнать больше, надо найти одного из их зазывал и расспросить»."
    },
    {
      "Key": "31f0a766-98fc-4f1e-b339-e7a5f9f13bb8",
      "Value": "«О чём ты говоришь?! Невинные люди принимают магическую напасть за милосердие никому не известного божества! Хуже того — они готовы начать ей поклоняться! Я боюсь даже представить, к чему это может привести, {n}— Тристиан хмурится. —{/n} Как уже сказал, я не могу оставаться в стороне»."
    },
    {
      "Key": "d7f5afbc-a55e-4d9a-a6f6-6980e9ce467f",
      "Value": "{n}Тристиан воодушевлённо кивает:{/n} «Отлично! Может быть, раскрыв эту тайну, мы сможем больше узнать о природе проклятий в {g|Stolen Lands}Украденных Землях{/g} — в конце-концов, не просто так эти культисты кричат о твоём наказании богиней! Если мы хотим разобраться, надо отыскать одного из зазывал и выведать у него всё, что можно»."
    },
    {
      "Key": "90f19447-775e-45c7-a88f-bd739db13f62",
      "Value": "{n}Тристиан смотрит на вас растерянно, почти удивлённо:{/n} «Но ведь речь о твоих подданных! Разве ты не долж{mf|ен|на} защищать их — не только от меча и огня, но и веры, разъедающей душу и ведущей к гибели?»"
    },
    {
      "Key": "22ed0328-f326-4f70-986d-d900657aed7f",
      "Value": "«Кто знает? Неужели сам край порождает зловредные силы, которые укрепляют злые слова и наделяют их особым могуществом? Надеюсь, мы приблизимся к разгадке!» {n}— Тристиан кивает вам и отворачивается.{/n}"
    },
    {
      "Key": "12b4a0d0-2162-4fc4-904f-dbbae1c18087",
      "Value": "{n}Жрец напряжённо размышляет несколько секунд, а затем вздыхает и качает головой:{/n} «Раз тебя не трогают такие пугающие новости, то вряд ли я смогу переубедить тебя. Будь по-твоему»."
    },
    {
      "Key": "1520ca9d-2aa2-44f1-a908-9335e9ac07bb",
      "Value": "«К несчастью, эти уличные проповедники весьма пугливы и избегают стражи. Пожалуй, я приступлю к поискам прямо сейчас. Когда найдёшь время, отыщи меня на улицах столицы. Надеюсь, к твоему появлению я уже найду кого-нибудь, кто согласится рассказать о богине и её приспешниках»."
    },
    {
      "Key": "1c7d8f44-cc83-46c4-96c2-7d72c2c2246e",
      "Value": "{n}Тристиан открывает было рот, но передумывает и молча отворачивается.{/n}"
    }
  ]
}
