{
  "$id": "1",
  "strings": [
    {
      "Key": "84a450b1-61d1-4121-accc-03f792670841",
      "Value": "[Отдать Сказителю осколок чаши]"
    },
    {
      "Key": "bdfb48ff-acff-4939-b5a6-a676ba1b09dc",
      "Value": "«Я нуждаюсь в отдыхе. Можешь с этим помочь?»"
    },
    {
      "Key": "d251c6b2-628b-4ea5-8326-e73020ec0b86",
      "Value": "«Мне пора. До встречи!»"
    },
    {
      "Key": "2cf5045c-4448-4bc3-80dc-28c51f103601",
      "Value": "«Ты знаешь, где остальные мои союзники?»"
    },
    {
      "Key": "f4108fab-004d-462d-9477-ebe57e9d6834",
      "Value": "«Ты знаешь, где искать осколки чаши?»"
    },
    {
      "Key": "f884a765-c62d-457f-bc99-cea08edc6c3a",
      "Value": "«Ваше величество, артефакт, который вы только что обнаружили, невероятно важен! Это — фрагмент Прощения, чаши проклятия. Где-то здесь, в городе, находятся ещё несколько таких же. Если вы сможете отыскать и доставить осколки мне — я попробую их уничтожить… и ослабить таким образом власть {g|LanternKing}Сияющего Короля{/g} над вами и этим местом»."
    },
    {
      "Key": "d31c3a9f-f5ed-41bb-8f3f-7574ed0e06bc",
      "Value": "«Связь создания и создателя — материя сложная, почти непостижимая. Когда Сияющий Король сотворил чашу — видимый символ проклятия Нириссы — он едва ли думал, что созданное им можно будет использовать против него. И всё же это так.\nЯ посвятил жизнь тому, чтобы собирать и перековывать артефакты из прошлых эпох. Но, видно, настало время поступать наоборот: разбивать в прах, а не восстанавливать»."
    },
    {
      "Key": "8f35a757-08bd-48b6-9493-72ad25f50ce5",
      "Value": "«Ваше величество, чем я могу помочь?»"
    },
    {
      "Key": "5fa19132-6c44-49b4-9d95-785eb0cfe327",
      "Value": "{n}Сказитель с осторожностью принимает у вас из рук осколок и вздыхает, будто смиряясь с неизбежностью:{/n} «Мои руки привыкли созидать и возрождать, а не уничтожать. Однако разбивая этот осколок, я помогаю защитить тысячи жизней от уничтожения. Это должно быть сделано»."
    },
    {
      "Key": "a8577e42-7968-4906-82dc-b94faeee95da",
      "Value": "«Уже второй, ваше величество? Хорошо… я чувствую, как тает стена силы, окутывающая вашу бывшую резиденцию. Возможно, чтобы расчистить вам путь, достаточно будет трёх осколков…»"
    },
    {
      "Key": "f26d73cf-2c99-4336-be4e-9a27a95f8760",
      "Value": "«Третий. Да, это последний… Готовьтесь, ваше величество. С третьим осколком барьеры вокруг вашего замка падут. {g|LanternKing}Сияющий Король{/g} ждёт и готов дать аудиенцию…»"
    },
    {
      "Key": "87e8d7a4-b5e6-40ba-9283-7e66fce5d22d",
      "Value": "«Конечно. Но прошу: не забывайте о времени, его осталось не так много…»"
    },
    {
      "Key": "2ce16f3a-db3b-4acf-aae2-643c27a5273f",
      "Value": "«Рассеяны по островам, в которые превратилась столица. В некотором роде это хорошо: слуги {g|LanternKing}Сияющего Короля{/g} так же рассеялись, преследуя их. Вам было бы куда тяжелее прорываться в одиночку, ваше величество. Не тревожьтесь о союзниках, сосредоточьтесь на миссии. А они смогут постоять за себя и в конце концов найдут дорогу к вам, рано или поздно»."
    },
    {
      "Key": "0c5d9cfb-be42-4600-a459-41c1c09075fc",
      "Value": "«Они могут быть где угодно, ваше величество. Вокруг творится такой хаос, что я едва ощущаю их присутствие»."
    }
  ]
}
