{
  "$id": "1",
  "strings": [
    {
      "Key": "83ffcc1e-61e3-4323-a222-dff57f82e827",
      "Value": "\"Что тебя так взбудоражило, Джод?\""
    },
    {
      "Key": "c92e68a0-00f0-4635-9be6-cab82d60ad10",
      "Value": "\"У меня нет сейчас на вас времени\"."
    },
    {
      "Key": "5ae40006-fa72-46db-9662-741d399b33ef",
      "Value": "\"Погоди минуту. Расскажи, как продвигается восстановление баронства\"."
    },
    {
      "Key": "44a5ac7f-097a-4c85-8596-6a7a39d9950f",
      "Value": "\"Столице необходима лечебница\"."
    },
    {
      "Key": "96a47d94-59c1-4ab0-be30-31bb1d7bae65",
      "Value": "\"Столице нужен штаб стражи\"."
    },
    {
      "Key": "972600cc-5564-41ec-9dd2-408c1eec5523",
      "Value": "\"Мы не можем позволить себе лишние траты. Оставьте старую тюрьму в покое и займитесь другими делами\"."
    },
    {
      "Key": "e906cce0-6e7e-4e25-8f9b-570f7b5687a2",
      "Value": "\"Оставьте тюрьму в покое. Она мне еще понадобиться — посажу туда вас обоих, когда вы мне окончательно надоедите\"."
    },
    {
      "Key": "4cbb60c5-ac4b-4267-be63-a90387846cad",
      "Value": "\"Ваша милость, уделите {d|c22 both saved}нам с Кестеном{/d} минуту времени!\""
    },
    {
      "Key": "375adf72-e5de-41e7-b1a3-918ccf52b792",
      "Value": "\"Мудро, ваша милость. Я немедленно займусь поиском подходящих целителей\"."
    },
    {
      "Key": "219199fc-c5de-4a63-bb60-5d1a08bb76f2",
      "Value": "\"Что ж, хорошо. Я распоряжусь обо всем\"."
    },
    {
      "Key": "c7f983f6-15dd-482b-8928-67e7828fdb47",
      "Value": "\"Мы уж спорили, спорили, и решили к вам прийти. Что скажете, то и сделаем, ваша милость\"."
    },
    {
      "Key": "101e9880-048e-4a34-8780-ea32a006fbd0",
      "Value": "\"Мы понесли огромные потери. Множество людей погибло, еще больше оказались без дома или в бегах. Однако постепенно жизнь возвращается. Завалы в столице почти ликвидированы, стража охраняет основные дороги, по которым беженцы возвращаются домой. Конечно, работы еще много, однако наши дела идут на поправку\", — {n}Джод глубоко вздыхает и складывает руки перед собой. —{/n} \"А теперь давайте-ка потолкуем о том, с чем мы к вам пришли\"."
    },
    {
      "Key": "1194521d-6ef6-4841-a514-76b25bcb1d5d",
      "Value": "\"На мой взгляд, ваша милость, важнее всего обеспечить безопасность тех, кто возвращается в деревни и город. Мы можем использовать помещение тюрьмы в качестве штаба для стражи\"."
    },
    {
      "Key": "9dccfa77-5414-4763-81ef-b0f98c10adbf",
      "Value": "\"Боюсь, без вас не обойдемся! Да и делов-то вам — только нас с Кестеном рассудить!\""
    },
    {
      "Key": "74818ad7-371b-4185-9ec6-d52a802186a5",
      "Value": "\"Дело в старой тюрьме. Той самой, где раньше располагалась лечебница. Сейчас, когда сезон Цветения миновал, лазарет нам ни к чему. Однако столице пригодилась бы лечебница. Даже сейчас, когда люди пострадали от нападения на город, многим негде получить помощь\"."
    },
    {
      "Key": "8292a1ea-fe2b-4ad8-9083-3944823cca5b",
      "Value": "\"Но, ваша милость! Почему бы не использовать это помещение для чего-то полезного?\""
    },
    {
      "Key": "ecbdc511-e99d-4ff9-8c14-275adec969d3",
      "Value": "\"Да прав{mf||а} барон{mf||есса}, прав{mf||а}. Нечего в стенах, где такие ужасы творились, людей лечить, незачем их память тревожить\"."
    },
    {
      "Key": "c2bf8b74-a8fa-4173-b995-46d748827744",
      "Value": "\"Думаю, мы получили ответ. Больше не будем вас беспокоить, ваша милость\"."
    }
  ]
}