{
  "$id": "1",
  "strings": [
    {
      "Key": "38338c8e-bc7a-4455-8e0f-153217be30dc",
      "Value": "«Приступай к работе над своим особым даром»."
    },
    {
      "Key": "94db0be3-2d73-4892-855c-b6a21e7104f6",
      "Value": "«Благодарю за подарок»."
    },
    {
      "Key": "d259b0ab-30a4-4c71-a154-d801c99d65ab",
      "Value": "«Я хочу получить от тебя кое-что конкретное»."
    },
    {
      "Key": "02e7315a-630f-4670-8e6e-adc51df840f5",
      "Value": "«Кожаная броня»."
    },
    {
      "Key": "25fb657c-38e5-4b4d-8a05-2b4b2607df3a",
      "Value": "«Кожаные перчатки»."
    },
    {
      "Key": "8c583bf9-09b4-4d25-967b-8399ef66d1f5",
      "Value": "«Добротные сапоги»."
    },
    {
      "Key": "3404a5cc-7e3d-475a-a9af-cdca904d7495",
      "Value": "«Хороший ремень»."
    },
    {
      "Key": "992e1283-ef5e-4337-90be-a3285c594941",
      "Value": "«Покажи своё мастерство кожевника и сделай для меня магический предмет»."
    },
    {
      "Key": "a34d280a-aced-42a4-bd95-e5923c5d455b",
      "Value": "«Тебе, пожалуй, виднее, что делать»."
    },
    {
      "Key": "82678b52-a62b-47e3-af6d-c5c24e4c4944",
      "Value": "«Мне нравится твоя идея. Посмотрим, смогу ли я ей заняться»."
    },
    {
      "Key": "b27dc3e9-e37a-4e1e-adbd-8b23b12832c7",
      "Value": "«Варнхолд обойдётся без ополчения»."
    },
    {
      "Key": "3fe18222-4334-4ae2-ae9f-529d032e094b",
      "Value": "«Почему бы вам просто не пойти служить мне стражниками?»"
    },
    {
      "Key": "7892e94c-2396-4a41-a081-1e7aaa49750f",
      "Value": "«Что ещё за „кожаные штучки“?»"
    },
    {
      "Key": "feb52faf-cab2-4e54-b4ae-12662c83dc54",
      "Value": "«Мне больше не нужны твои услуги»."
    },
    {
      "Key": "f8a4ed8b-fff2-40a9-bf25-635d57cdf895",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "1db321f4-0c4a-4d42-9b12-b7b46e41d4eb",
      "Value": "{n}Перед вами похожая на мальчика-подростка полуэльфийка. Она вся затянута в кожу со множеством заплат, а на бедре красуется жуткого вида тесак. На шее гостьи видна татуировка.{/n} «Приветствую вас от имени простого народа Варнхолда! Меня зовут Тирваль. Я здесь от лица нашей общины, чтобы преподнести вам дар и нижайше просить о вашей помощи»."
    },
    {
      "Key": "69a74a15-7498-42f4-babb-b4b4c39b79a1",
      "Value": "{n}{d|Tirval}Тирваль{/d} приветствует вас полупоклоном:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, примите от меня этот новый подарок»."
    },
    {
      "Key": "cd55176e-2af7-4323-96ed-1f64b7da5cc7",
      "Value": "{n}Полуэльфийка с поклоном вручает вам завёрнутую в ткань кожаную броню:{/n} «Это моё лучшее творение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я назвала этот доспех „Королевский страж“. Ни один клинок не ранит ваше справедливое и доброе сердце, пока оно укрыто этой броней»."
    },
    {
      "Key": "35a40f09-5d36-4a3f-b20c-2ae5922c5382",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, и это ведь ещё не всё! Ополчение Варнхолда с гордостью рапортует: регион освобождён от бандитов, порядок восстановлен. Всыпали им так, что аж до Мендева летели! Народ помнит, что всё это благодаря вам. Если бы вы тогда не помогли нам собрать ополчение — нас бы до сих пор грабили и убивали»."
    },
    {
      "Key": "64c693d8-ed9a-45da-a6d7-d157af923ccf",
      "Value": "{n}С гордостью вручив дар, Тирваль решительно продолжает:{/n} «Мы просим вас позволить Варнхолду организовать собственное ополчение. Многие местные готовы следить за порядком и защищать свои дома с оружием в руках — особенно после того, как… ну вы понимаете»."
    },
    {
      "Key": "fc81731a-ef6e-44e5-af9d-3b507d0de00b",
      "Value": "«Мы многим вам обязаны. И я хотела бы сделать для вас нечто выдающееся. Недавно я подстрелила зверя… даже и не знаю, как описать. Вроде дракона, только поменьше. Никогда такой хищной зверюги не видала! Впрочем, шкура у неё — первый класс. Вот из неё-то я вам и сделаю обновку. Лучшую кожаную броню, которую вы когда-либо видели и носили. Как только прикажете — приступлю к работе»."
    },
    {
      "Key": "0924b122-3a1e-410d-b202-0a3046883a8d",
      "Value": "{n}Полуэльфийка озабоченно потирает татуировку на шее:{/n} «Вы, конечно, простите за то, что в Варнхолде тогда произошло. Сейчас вроде всё успокоилось. В любом случае я и мои люди за свои слова отвечаем: будем за наши дома и наших близких драться до победного»."
    },
    {
      "Key": "8f2bfc6a-edfe-4627-add8-192ff477bf45",
      "Value": "«Я буду стараться как никогда раньше! Поверьте, вы не будете разочарованы!»"
    },
    {
      "Key": "5a6a7100-c2bb-4346-b5fa-50daf2c8d2f8",
      "Value": "{n}Тирваль улыбается и кивает:{/n} «Обращайтесь. Пусть служит верой и правдой»."
    },
    {
      "Key": "54a43edc-a21c-4563-9efe-52d5d8569340",
      "Value": "«Слушаю вас очень внимательно. Что вам потребуется?»"
    },
    {
      "Key": "b17b2558-0239-44ca-b537-fcf1a0bf522a",
      "Value": "«Ага, лёгкая, но прочная, и чтобы не скрипела, верно? Сделаю, материалы у меня есть»."
    },
    {
      "Key": "a3e3deda-b7d4-4b00-a40b-a7ab598f6af3",
      "Value": "«Хе-хе, вот увидите, я вас не разочарую. Я с кожей управляюсь лучше всех в округе»."
    },
    {
      "Key": "b8742652-1764-4b67-ac8e-ed60587f89b4",
      "Value": "«Как скажете. Постараюсь не разочаровать вас»."
    },
    {
      "Key": "89651714-0c20-431a-bc07-84107d0fdbce",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество} позаботились о страже в Варнхолде, и я благодарю вас за это. Но каждому жителю города спалось бы спокойнее, если бы вы дозволили нам самим оберегать наших детей и стариков. Понимаю, что это потребует определённых затрат, но мы не постоим за благодарностью. Я бы для вас, если мастерская мне сыщется, всякие кожаные штучки делала — я этим ещё в Даггермарке на хлеб зарабатывала»."
    },
    {
      "Key": "2e983036-18df-4b07-9653-63e99e9bc994",
      "Value": "«Благодарствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Надеюсь, в скором времени услышу от вас добрые вести»."
    },
    {
      "Key": "ddd95575-50e7-452b-8d22-6a57268a59c6",
      "Value": "«Вот как… что ж. Ваше право», {n}— полуэльфийка небрежно кланяется и отворачивается.{/n}"
    },
    {
      "Key": "ffa30d22-7d62-4245-9e6f-decd035f06ec",
      "Value": "{n}Полуэльфийка мнётся, прежде чем ответить:{/n} «Понимаете… так-то мы к народу ближе. А то, как форму наденем, сразу обвинения посыпятся, что мы властям продались… Это же ни вам, ни нам не нужно, верно?»"
    },
    {
      "Key": "4ef12ccf-7983-4985-8ec7-ddd83c70e774",
      "Value": "{n}Полуэльфийка оживляется:{/n} «Так я же мастер по коже! Доспехи смастерить или сапоги сшить — я всякое умею! Только места, где мне ремеслом заниматься, пока не нашлось. Если эту проблему уладите — буду для вас шить. Но уж уговор — только если просьбу мою об ополчении выполните!»"
    },
    {
      "Key": "ad2d616e-e8ee-4dd6-91ed-b2056de8fc96",
      "Value": "{n}В словах Тирваль звучит гордость:{/n} «Спасибо, что поддержали нашу идею с ополчением. Экипировку мы закупили на славу, и тренировки уже идут полным ходом. На общем собрании меня назначили капитаном, такое дело. Доверяют, значит. Ваши воины сейчас натаскивают моих ребят. Без вашего разрешения ничего бы этого не было»."
    },
    {
      "Key": "dd35825c-1a99-4e9c-ae29-11a6b21ac747",
      "Value": "{n}Тирваль поджимает губы и молчит. Потом хмыкает и, поклонившись без единого слова, отворачивается от вас.{/n}"
    },
    {
      "Key": "8f06a0da-d61d-4bda-b23d-7e4f711be32b",
      "Value": "«Тирваль, кожевница и глава ополчения Варнхолда! Мне по плечу любое изделие из кожи, перчатки, ботинки, ремни, всё — с особыми свойствами. Но лучше всего мне даются кожаные доспехи. Однажды я для вас сделаю такие, что будут не только блестяще защищать, но и не ограничивать движения, позволяя владельцу на полную использовать собственную ловкость!»"
    }
  ]
}
