{
  "$id": "1",
  "strings": [
    {
      "Key": "77e9e70a-6e5d-445a-9096-80af84ba7a5c",
      "Value": "«Тебя сделала смертным… сама Саренрей?»"
    },
    {
      "Key": "148494d3-4d62-4e93-8a8e-89f3a3a6a315",
      "Value": "«Вот как? Впрочем, ты это заслужил»."
    },
    {
      "Key": "8871e8de-4e9d-4744-9e69-e8356f7874d9",
      "Value": "«Может быть, Нирисса всё-таки нашла способ это сделать?»"
    },
    {
      "Key": "44c65c10-59eb-4e7f-82c1-d28fe11f104b",
      "Value": "«Но богиня всё ещё дарует тебе заклинания»."
    },
    {
      "Key": "44be8216-1748-497f-8001-7e683820ce51",
      "Value": "«Я же смог{mf||ла} простить — а я, если ты не заметил, не богиня милосердия. Не может быть, что сама Саренрей так просто отказалась от тебя!»"
    },
    {
      "Key": "11b1ce37-196f-4b26-809b-32f2276b28fe",
      "Value": "«Но ведь тебя обманули… и запугали вдобавок»."
    },
    {
      "Key": "3682d817-a496-44e8-a01f-0f1c3dccd259",
      "Value": "«Ты эту кашу заварил — ты с ней и разбирайся. Меня в это втягивать не надо»."
    },
    {
      "Key": "935faed0-a742-43c1-884e-4b5231590955",
      "Value": "«Эти Очищенные всё никак не успокоятся»."
    },
    {
      "Key": "22693618-b8ac-444c-83d9-b523f8f31e9b",
      "Value": "«Может быть, расскажешь мне наконец, что это за Первый служитель и Царство Очищенных?»"
    },
    {
      "Key": "9ee4a8c1-efd9-430a-a9ad-f98f6b56a150",
      "Value": "«Что ты собираешься делать, когда найдёшь Царство и Первого служителя?»"
    },
    {
      "Key": "051aa3ed-1640-47be-b496-58978f06d68d",
      "Value": "«Твоя правда. Хорошо, я помогу тебе»."
    },
    {
      "Key": "8a208891-8b3f-4aa0-aea2-4258c7ed7ce6",
      "Value": "«Я сказал{mf||а} — нет!»"
    },
    {
      "Key": "6502001c-2fc6-4b8f-a49b-990a19c98bd6",
      "Value": "«С чего начнём?»"
    },
    {
      "Key": "5653eb7b-769a-4aaf-a98e-10742c2a4bd2",
      "Value": "«Ты приш{mf|ёл|ла}, {n}— Тристиан молчит, склонив голову набок, вы замечаете: он что-то сжимает в ладонях. —{/n} Как странно, я не знаю, радоваться мне теперь или бояться. В любом случае — спасибо, что наш{mf|ёл|ла} для меня время»."
    },
    {
      "Key": "9a4e2dcb-32a4-4de8-b68a-433838ddf502",
      "Value": "{n}Тристиан поворачивает голову в сторону. Если бы не его незрячие глаза, вы бы решили, что Тристиан вглядывается вдаль:{/n} «С тех пор, как ты освободил{mf||а} меня из-под власти Нириссы, у меня было время подумать. О том, что произошло со мной. О том, что со мной сделала Нирисса. Точнее, о том, что она сделала на самом деле»."
    },
    {
      "Key": "59c181f1-e6b9-427f-b7bd-d8c5ffdd11a5",
      "Value": "«Когда я оказался здесь — без своих крыльев, в смертном теле — я был в ужасе. И верил всему, что говорила та, кто, как мне казалось, лишила меня свободы. С тех пор, как я узнал, что Нирисса лгала мне, я изо всех сил искал способ вернуть себе то, чем наделила меня {g|Sarenrae}Саренрей{/g}. И знаешь, что я понял?»"
    },
    {
      "Key": "35e9831e-10ba-4251-8153-7888ff947b07",
      "Value": "«Никто не в силах лишить дэва даров, данных его создательницей, {n}— голос Тристиана едва слышен. —{/n} Никто, кроме самого Цветка Рассвета»."
    },
    {
      "Key": "47ef93b2-4134-44e4-b2c0-80a6c7925bf8",
      "Value": "{n}Тристиан кивает:{/n} «Я не нашёл иного объяснения тому, что со мной произошло. Власть Нириссы велика, но, похоже, не настолько, чтобы превращать ангелов в смертных»."
    },
    {
      "Key": "53abb64b-6de5-4d3e-8128-0f3812a453a8",
      "Value": "«Сомневаюсь. Я немало знаю о природе ангелов, и то, что произошло со мной, выглядит не как магия, а как сама божественная воля»."
    },
    {
      "Key": "93e7bcca-41d4-43a3-95a5-827870c91f1b",
      "Value": "«Мне не под силу спорить с тобой. Да, ты прав{mf||а}. Но сейчас речь не об этом»."
    },
    {
      "Key": "27d70751-37bf-4bb7-90f2-555ba8b2f36c",
      "Value": "«Я хотел узнать, открыт ли для меня обратный путь к {g|Sarenrae}Саренрей{/g}. Провёл бесчисленные часы в молитвах, прося лишь об одном — о знаке, о видении, о знамении… хотя бы о едином слове… а в ответ получил лишь тишину»."
    },
    {
      "Key": "46e5a924-9f20-418b-8e95-3e4714da3d0f",
      "Value": "{n}Тристиан криво улыбается, пряча скорбную гримасу:{/n} «Я так хотел совершить нечто выдающееся. Похоже, мне это удалось. Я пал столь низко, что даже моя всемилостивая госпожа не в силах простить мне мои прегрешения и ошибки»."
    },
    {
      "Key": "33682e1f-5e4d-4edc-b747-016ba66cf861",
      "Value": "«Да. Быть может, эта слабая надежда — единственное, почему я ещё не сошёл с ума от отчания. Либо это наказание — жалкая подачка, вечно напоминающая о том, что я утратил… {n}— Тристиан осекается. —{/n} Нет. Моя милосердная госпожа может быть строга, но она не способна на такое»."
    },
    {
      "Key": "f16c2026-9a74-45ac-9ca3-c63171147d7e",
      "Value": "«И я так себе говорил. Пока не понял, что это лишь жалкие отговорки, помогающие спасти лицо. Я не должен был бояться. Я должен был найти в себе силу и решительность. Но не смог. Мне нет оправдания»."
    },
    {
      "Key": "68c825f8-48a1-417e-999e-fb0d9ffe4cf9",
      "Value": "{n}Тристиан тепло улыбается:{/n} «Ты вселяешь в меня надежду, что для меня ещё не всё кончено. Я боюсь в это верить. Но спасибо тебе за доброту»."
    },
    {
      "Key": "56cf28ea-db75-4d3c-ab50-1e2249b18c54",
      "Value": "{n}Тристиан выпрямляется:{/n} «Так или иначе, но я попросил тебя прийти не для того, чтобы слушать мои стенания. Я хочу, чтобы мои деяния в качестве смертного не заканчивались на обмане и предательстве, которые стоили мне столь дорого». {n}Тристиан разжимает ладони. Вы видите в них смятую и испачканную листовку — одно из приглашений Царства Очищенных:{/n} «Я хочу положить конец хотя бы одному злу, что породила Нирисса. И для этого прошу твоей помощи»."
    },
    {
      "Key": "01cd358b-ee90-437e-85c3-b399eeef2322",
      "Value": "«Это странно, на самом деле. Богиней, требовавшей твоей смерти, была Нирисса, и после того, как Царство провалило свою миссию, она оборвала все связи с Первым служителем. И всё же его приспешники по-прежнему пытаются убить тебя. Неужели они всё ещё надеются вернуть расположение своей богини?»"
    },
    {
      "Key": "a1133df7-3403-4490-8eaa-4b3d466a1741",
      "Value": "{n}Тристиан вздыхает, его лоб, мгновение назад сморщенный, разглаживается:{/n} «Можешь считать меня наивным, но я всё ещё верю, что даже в чернейшей душе можно отыскать крупицу раскаяния. Я попробую найти её даже в тёмных душах Очищенных. Не мне отказывать другим в спасительной благодати»."
    },
    {
      "Key": "07080058-266b-4a64-8eb4-3c8c64bc9eec",
      "Value": "«Я знаю лишь то, что сумел подслушать, — или то, чем Нирисса сама хвалилась мне. Тот, кого называют Первым служителем, — бывший жрец {g|Erastil}Эрастила{/g} по имени Рутгерт. Когда в его деревню пришло Цветение, он разочаровался в своей вере. Эрастил не защитил его прихожан, и Рутгерт утратил своё положение в их глазах. После этого он отправился в {g|Temple of the Elk}храм Оленя{/g}, чтобы в последний раз воззвать к богу и, если тот не ответит, бросить в лицо его идолу свои проклятия»."
    },
    {
      "Key": "5ef895b8-0415-40a4-ab2b-ee6de6ef8dfb",
      "Value": "«Как и многие другие, Рутгерт был одурачен Нириссой. Она прикинулась богиней здешних земель, поведала Рутгерту о проклятии {mf|барона|баронессы|короля|королевы}, посулила ему несказанные дары в обмен на смерть {mf|правителя|правительницы}. Именно она придумала название нового культа в честь самой себя — и сделала Рутгерта его главой, чем польстила утратившему уважение жрецу. А тот, в свою очередь, сделал всё, чтобы завлечь бывшую паству в эту порочную секту»."
    },
    {
      "Key": "00124e18-0ae6-49a5-9f11-5fb889defb66",
      "Value": "{n}Тристиан протягивает к вам руки:{/n} «Прошу… нет, умоляю тебя! Я не справлюсь с безумным Первым служителем и его прихвостнями сам! Подумай о тех, кто ещё пострадает от их лжи и козней!»"
    },
    {
      "Key": "4d647123-08f8-4177-b4ff-bc3791325e06",
      "Value": "{n}Тристиан роняет голову на грудь, а затем молча отворачивается. Одной рукой он комкает листовку, а затем отшвыривает её в сторону.{/n}"
    },
    {
      "Key": "6f7ac727-98ec-4c3c-a15c-d7b852cb499b",
      "Value": "«Обещаю — это последняя моя просьба»."
    },
    {
      "Key": "f7ff2cab-68d8-4baf-bcec-c4d737ed39e6",
      "Value": "{n}На лице Тристиана появляется слабая улыбка:{/n} «Я знал, что могу довериться тебе и попросить о помощи. Спасибо»."
    },
    {
      "Key": "b699cd56-a01b-42bc-86f8-29cf254f8dfb",
      "Value": "«Я слышал, что сектанты Царства вновь появились на дорогах и улицах. Но теперь они не выкрикивают свои лозунги при свете дня — нет, они выползают из своих нор под покровом ночи и похищают людей. По крайней мере, так толкуют в народе»."
    },
    {
      "Key": "901fd9ed-f0ba-4728-aa39-9910f01cae3d",
      "Value": "«Нам нужно отправиться в их „храм без стен и кровли“ — туда, где они проводили свои ритуалы. Конечно, Первый служитель не столь глуп, чтобы вернуться на место преступления. Но, может быть, кто-то из Очищенных бывали на месте собраний — проводили ритуалы, вспоминали былое, боги знают что ещё. Если нам повезёт, мы сможем что-нибудь узнать»."
    },
    {
      "Key": "50548791-73a2-430d-ad4a-1e12459d0736",
      "Value": "{n}У Тристиана дёргается уголок рта, а черты лица словно обостряются:{/n} «Когда-то я уже просил тебя пожалеть этих людей. И к чему это привело? Царство лишь на время залегло на дно, а теперь восстало из небытия и творит тёмные дела. Время душеспасительных разговоров прошло»."
    }
  ]
}
