{
  "$id": "1",
  "strings": [
    {
      "Key": "f1cb8d90-1cc4-4a97-9162-79c80949e22f",
      "Value": "«Нельзя использовать живое существо, даже врага, как мишень. Отпустите этого кобольда!»"
    },
    {
      "Key": "20076314-42e1-49c9-816c-794f113ca04e",
      "Value": "«Вы вправе брать в плен и убивать врагов, но не издеваться над ними. Можете его добить, но не мучайте»."
    },
    {
      "Key": "648db027-b47d-4a7a-b1b5-2453a67c803f",
      "Value": "«Состязание? Я участвую! С живой мишенью интереснее»."
    },
    {
      "Key": "fc644c17-f3c2-499f-82d6-ff43d17f794d",
      "Value": "[Напасть] «С меня хватит. Союз с вами мне больше не нужен!»"
    },
    {
      "Key": "04734963-9e38-4d85-8d33-d647ea858929",
      "Value": "«Я не стану в этом участвовать. Прощайте!»"
    },
    {
      "Key": "a93d92d9-a567-4bef-9613-6aeb7e7df835",
      "Value": "«Как он кричит… как стонет от боли… Эти звуки ласкают слух Зон-Кутона!»"
    },
    {
      "Key": "e03e11ef-697b-4341-aaa4-988ad8a21dfd",
      "Value": "«Союзни{mf|к|ца} приветствуй! Мы тренировай меткость! Лучший получать награда! Ты участвуй тоже, да?»"
    },
    {
      "Key": "459e3d53-78cd-43f4-a36c-490b15200a02",
      "Value": "{n}Вы попадаете в цель. Кобольд жалобно шипит, а клопы ликуют:{/n} «Аха-ха-ха! Славно! Мы награждай тебя, союзни{mf|к|ца}!»"
    },
    {
      "Key": "6016f568-de15-425a-877e-49ec49d97adc",
      "Value": "{n}Вы промахиваетесь. Кобольд шипит. Клопы разочарованно улюлюкают:{/n} «Не попадай! Поймай себе кобольд и тренируйся, союзни{mf|к|ца}!»"
    },
    {
      "Key": "c48bf1f2-3a6c-4bf2-9bb4-d73d019ce92f",
      "Value": "{n}Клопы недовольно ворчат:{/n} «Ты быть друг наш прекрасный королева. Мы слушай тебя. Всё равно всегда можно поймать другой кобольд!»"
    },
    {
      "Key": "8e885f35-0ffe-474e-b47c-a62042e2b833",
      "Value": "{n}Клопы удивлены:{/n} «Как мы тренировайся меткость если кобольд быть мёртвый? А ладно. Мы убивай этот и ловить новый!»"
    },
    {
      "Key": "01c3dc0a-9932-433b-b9f7-5fab7e7e2c0b",
      "Value": "{n}Октавия кривится:{/n} «Я видела знатных, богатых, образованных людей с точно такими же представлениями о веселье. Чешуя и клыки подошли бы им гораздо лучше, чем бархат и парча»."
    },
    {
      "Key": "ae3144b4-2000-4325-8790-4a5af4711b4f",
      "Value": "«Эй, малышка, выше нос! По крайней мере двое из них уже никогда не наденут ничего, кроме деревянных камзолов!»"
    },
    {
      "Key": "be4c871f-8a0a-42fb-a78a-f431646143dc",
      "Value": "«Ха-ха-ха, это правда! Но сколько таких ещё наслаждаются жизнью… Вот бы их всех отправить сюда, к кобольдам и клопам!»"
    },
    {
      "Key": "dc01cdfb-ddb8-4744-b1c8-069bcf2d4eb5",
      "Value": "«Да! Одно дело, если бы вы его в бою убили, но вот так… {n}— осёкшись, Октавия машет рукой. —{/n} Ох, нашла кому мораль читать. Они, наверное, и слов-то таких не знают! Но всё равно — спасибо, что вмешал{mf|ся|ась}»."
    },
    {
      "Key": "3a83138d-30ba-4b53-9297-b2b2ea75f4e0",
      "Value": "«Когона? Чегона?»"
    }
  ]
}
