{
  "$id": "1",
  "strings": [
    {
      "Key": "b3679153-42b3-4d9c-8a90-f4931ec74f9f",
      "Value": "«Уж точно лучше тебя! Я буду править мудро и справедливо, во благо подданных»."
    },
    {
      "Key": "66d844c3-6e12-4f43-b95e-5e71e275b889",
      "Value": "«Они никогда не были твоими. Питакс принадлежит его гражданам — и я верну его им»."
    },
    {
      "Key": "057239e4-0bb4-45a6-8a48-6c19ee2fa7f3",
      "Value": "«Я уничтожу всё, что ты создал, и предам твоё имя забвению!»"
    },
    {
      "Key": "febe05da-d39c-4b47-884d-cd43dc3b564d",
      "Value": "«Я выжму из них всё. Они ещё будут вспоминать тебя как мудрого благодетеля!»"
    },
    {
      "Key": "f52e83af-429a-4f22-bd69-486c4ead05f7",
      "Value": "«Сначала расскажи: какое задание ты дал Тартуччио на самом деле?»"
    },
    {
      "Key": "eada8a6f-0879-4ec4-a65b-b30282a99475",
      "Value": "{n}Король встречает вас с кубком вина в руке:{/n} «Ну что же, вот и финал. Возвышение Ироветти. Триумф Ироветти. Смерть Ироветти. Три акта, всё как учат в {g|Academy of Grand Arts}Академии{/g}… да в жопу Академию! Я ведь сам бард, {Name}, и не из худших! Кому, как не мне, знать, что слава и величие не долговечнее пузырьков в бокале игристого?»"
    },
    {
      "Key": "4823c83d-7a65-4ab2-9483-11c17acdbe9d",
      "Value": "«Знаешь, мне не слишком-то хотелось воевать с тобой. Но судьбы правителей в этих краях пишу не я и не ты, а знакомая тебе фея. Это для неё такие, как мы, век за веком ставят представление — возвышаются, побеждают и гибнут ей на потеху! Я пытался переиграть её, но в итоге вышло именно так, как хотела эта сука. Что ж… по крайней мере, я пытался!»"
    },
    {
      "Key": "1bfc926e-73ec-4205-862e-6ed297100277",
      "Value": "«Скажи-ка мне, {Name}… ах нет, КОРОЛ{mf|Ь|ЕВА} {Name}! Владыка {g|Stolen Lands}Украденных Земель{/g}, {g|Varnhold}Варнхолда{/g}, а теперь, если выйдешь отсюда жив{mf|ым|ой}, — ещё и {g|Pitax}Питакса{/g}! Скажите, ваше королевское величество… {n}— Ироветти отвешивает вам издевательский поклон. —{/n} Когда вы закончите с цареубийством и вытрете мою кровь с пола — как вы станете править моими землями?»"
    },
    {
      "Key": "9985b053-9487-4519-8658-b29fdf5c0571",
      "Value": "«Ха-ха-ха! Что ж, неплохо! Такая память меня устроит!»"
    },
    {
      "Key": "58ec4cd5-6285-4528-8064-5a12c049460c",
      "Value": "«О-о-о, как это мило! А когда они будут предъявлять претензии — вали всё на тяжкое наследие тирана!»"
    },
    {
      "Key": "4df1576f-e3f4-47f4-bdfc-124ac0b34ae4",
      "Value": "«Как благородно! Главное, чтобы не забывали платить налоги, верно?»"
    },
    {
      "Key": "94e0b704-e769-4070-bb82-189a5ad6ce87",
      "Value": "«О, нет. Это единственное, чего тебе не сделать никогда. Убей меня, разотри в пыль мои статуи, запрети упоминать моё имя — всё равно {g|Pitax}Питакс{/g} и через сотни лет будет помнить короля Ироветти! Ну а тебя… как знать!»"
    },
    {
      "Key": "8b7e816b-baf4-4bdb-80ce-7945c6001e1a",
      "Value": "«Ладно, хватит болтовни. Наша с тобой владелица ждёт развязки. Давай развлечём её как следует!»"
    },
    {
      "Key": "72015881-c88a-4962-9cfa-e68ff3803b38",
      "Value": "«И дался же тебе этот недотёпа! Ладно, расскажу, почему бы и нет? Нападение на особняк, вся эта свистопляска с кобольдами — целиком и полностью его самодеятельность. От него требовалось лишь одно: внедриться в ваш отряд и использовать его, чтобы найти в Украденных Землях некий артефакт. Видишь ли… я, как и ты, игрушка в руках известной тебе особы. Она искала этот артефакт сотни лет — может, даже тысячи. А нашёл его — угадай, кто! Наш с тобой фиолетовый знакомый. Все эти века волшебная деревяшка лежала под корнями Старого Платана — похоже, из неё-то он и вырос»."
    },
    {
      "Key": "657f3adb-dccf-49ec-8466-909f572fd39e",
      "Value": "«Мы с тобой похожи: оба её марионетки, оба мечтаем оборвать ниточки. Я не сказал ей, что артефакт найден. Вместо этого я стал изучать его — чем боги не шутят, вдруг получится обратить его против неё же? Не сказать, чтобы я много выяснил — лишь то, что с помощью этой штуки можно вызывать в людях любовь или безумие… Что ж, если ты победишь в этом бою, считай волшебную корягу моим наследством!»"
    },
    {
      "Key": "47292306-63f3-4b98-89d5-a9c9c1b5705e",
      "Value": "«Я ответил на твой вопрос. Теперь ты отвечай на мой: как ты будешь править моими землями?»"
    }
  ]
}
