{
  "$id": "1",
  "strings": [
    {
      "Key": "a177f8d7-736f-4425-83ba-eed38d35ef6a",
      "Value": "Попыталась быстро прикончить Сестру, надеясь, что никто в лагере этого не заметит."
    },
    {
      "Key": "33efefb9-811a-4466-93e0-20e8c5fbf5db",
      "Value": "Отвернулась и сделала вид, что чинит палатку."
    },
    {
      "Key": "d89e3daa-3d50-43f6-8819-6a7fb482cdc9",
      "Value": "Спокойно прошла мимо, надеясь, что Сестра ее не узнает."
    },
    {
      "Key": "42fda50a-7cf9-48d0-b314-950fc564ea6e",
      "Value": "Метнулась в сторону, надеясь не попасться ей на глаза."
    },
    {
      "Key": "e3a87b96-981b-492c-8ac8-15204d30cc53",
      "Value": "Надеясь, что никто в лагере этого не заметит, Амири напала на Сестру со спины."
    },
    {
      "Key": "1e0a3e36-58ed-4893-9c49-2fd9b9479e55",
      "Value": "Амири с деловитым видом последовала за ней, надеясь без расспросов миновать стражу."
    },
    {
      "Key": "da5332f5-3f7f-4418-aad3-ac2f39ab2bd2",
      "Value": "Амири незаметно последовала за Сестрой, надеясь подслушать что-нибудь интересное."
    },
    {
      "Key": "916edb3c-d2fa-4ba5-8176-3014536df0bc",
      "Value": "Амири подождала, пока Сестра скроется из вида, и продолжила свой путь."
    },
    {
      "Key": "c024d275-edc0-4c0a-8363-c3a860efe875",
      "Value": "Пробираясь по лагерю, Амири заметила, как невдалеке мелькнула знакомая темная мантия. Одна из Безликих Сестер шла ей наперерез! Амири была уверена, что если колдунья увидит ее, то непременно узнает и поднимет шум. Что же делать? Амири..."
    },
    {
      "Key": "5a6e13f3-57a0-4ff3-8f07-b374105fc962",
      "Value": "Подавив инстинкт, приказывавший драться или бежать, Амири отвернулась от Сестры и, присев у палатки, принялась возиться с колышками. Колдунья прошла мимо, не удостоив ее даже взглядом."
    },
    {
      "Key": "11b69566-5f38-472c-b908-209dc9a78b30",
      "Value": "С напускным безразличием на лице и бешено колотящимся сердцем Амири прошла мимо колдуньи. Та не удостоила ее даже взглядом. Лишь оказавшись у нее за спиной, варварша перевела дух. Получилось!"
    },
    {
      "Key": "3858b3c6-682c-4ae9-84ae-6db5daf0ab16",
      "Value": "Напустив на себя безразличный вид, Амири прошла мимо Сестры. Когда ей уже казалось, что опасный момент позади, та обернулась: \"Постой-ка! Воительница... Из племени Шести Медведей? Что ты здесь делаешь?\"\nПоняв, что все пропало, Амири бросилась на колдунью."
    },
    {
      "Key": "7dbfc3e8-5462-48ca-ad8a-2ebecaf1b8af",
      "Value": "Амири рванулась с пути Сестры и одним прыжком скрылась за палаткой. Проходящий мимо варвар бросил на нее удивленный взгляд, но лишь хмыкнул что-то про Медведей и пошел своей дорогой. Сестра тем временем прошла мимо. Опасность миновала!"
    },
    {
      "Key": "562c89a3-ee2d-43eb-be51-d4d45c74ada1",
      "Value": "Амири рванулась с пути Сестры — быстро, но не слишком изящно, зацепив ногой веревку от палатки и с шумом выворотив ее из земли. Взглянув в ее сторону, Сестра нахмурилась: \"Ты не из Тигриных Владык... Что ты здесь делаешь?\" Поняв, что все пропало, варварша бросилась на колдунью."
    },
    {
      "Key": "5745cebc-5eb1-4c64-9842-f68aed3775a6",
      "Value": "Амири прошла недалеко: Сестра, ни с кем не разговаривая, миновала стражу и направилась к палатке Армага.\n\"Что ж\", — подумала варварша, — \"тем лучше: не придется за ней гоняться\"."
    },
    {
      "Key": "bda8d566-9619-41b6-bd00-a849badecd17",
      "Value": "Сестра прошла мимо стражи и удалилась туда же, куда шла сама Амири — к палатке Армага.\n\"Тем лучше\", — подумала варварша, —\"не придется за ней гоняться\"."
    },
    {
      "Key": "714a31bb-5ce0-4c62-b717-51cd0cfe0271",
      "Value": "Амири пошла за Сестрой, тщательно делая вид, что очень занята, а главное — что, конечно же, имеет право идти туда, куда идет, и ее совсем не нужно останавливать. Охранники купились — не задавая вопросов, они позволили ей войти вслед за Сестрой. Варварша довольно ухмыльнулась. Цель близка!"
    },
    {
      "Key": "19db02bb-32b2-4b2b-b40e-ba3d84cb4573",
      "Value": "Амири уверенно шла за Сестрой, делая вид, что имеет на это полное право. Увы, стражи оказались бдительны: Сестру они пропустили без вопросов, а вот Амири остановили. Та ругнулась про себя: ну почему сейчас, когда цель так близка!"
    }
  ]
}