{
  "$id": "1",
  "strings": [
    {
      "Key": "68ad0eb8-dc3e-4d6b-aaec-7a983fe43e2e",
      "Value": "«Уничтожь её репутацию. Пусть союзники покинут главу гильдии»."
    },
    {
      "Key": "e51c9f0f-4d3a-4025-b6cf-cd5ab1aed922",
      "Value": "«Пусть все узнают, что она собиралась свергнуть власть в Даггермарке»."
    },
    {
      "Key": "a19dc3cf-35ac-4fe1-ab96-2292d93d7349",
      "Value": "{g|Espionage9_3}[Эффекты выбора]{/g} «Пошли ей предложение о мире и совместной атаке на гильдию конкурентов»."
    },
    {
      "Key": "d48d711c-a04a-45c4-bb29-0763f3794286",
      "Value": "«Прими решение самостоятельно»."
    },
    {
      "Key": "3510391e-6dcb-4ce1-998f-ed119de42e96",
      "Value": "«Опиши мне расклад сил в Даггермарке»."
    },
    {
      "Key": "301cd752-cdcf-461c-89a1-67c0d6d0d20a",
      "Value": "«Разнеси её штаб в пыль»."
    },
    {
      "Key": "054f373e-1eec-4dc4-807a-e559fc254607",
      "Value": "«{name}, донос из Даггермарка. Наш недруг, которого мы столь долго искали — глава одной из двух гильдий, правящих в городе»."
    },
    {
      "Key": "b4f00ee1-2a77-494e-94ab-22da5853ec05",
      "Value": "«Ладно, не буду тянуть интригу. Это старая Трагши, интриганка и отравительница. Она мудра, как и полагается даме её возраста… А говоря проще, она вздорная, отставшая от жизни старушка, с которой я не стал бы садиться пить чай. Наша агрессивная политика, похоже, напугала её»."
    },
    {
      "Key": "0dd8a15f-de17-4883-b577-a22f82cc9b80",
      "Value": "«Ладно, не гадай. Это леди Жанна Смайлос, глава убийц. Опасная особа, умная и хитрая. Такая умная и хитрая, что её любимый метод решения вопросов — безыскусный удар кинжалом в подвздошье. Но не такая умная и хитрая, как мы, потому она и решила избавиться от нас, пока мы не вошли в силу»."
    },
    {
      "Key": "0f463bd3-7e03-40b0-9b34-09e64a245bab",
      "Value": "«Можно решить нашу проблему, заложив бомбу в штабе гильдии, или очернить её имя опасными слухами. Можно подкинуть улики, „доказывающие“ её заговор против лорда Даггермарка Ливондара. А можно коварно воспользоваться тем, что никто не ждёт от нас тёплых чувств к ней, заключить сделку и вместе обрушиться на другую гильдию, закрепив этот странный союз»."
    },
    {
      "Key": "2493094c-3e2e-48e7-a16b-c3cc7527ecdb",
      "Value": "«{name}, мы узнали имя того, кто развязал против нас шпионскую войну. Это глава одной из гильдий Даггермарка. Угадай, кто против нас выступил — гильдия убийц или гильдия отравителей?»"
    },
    {
      "Key": "3b667a7e-2dda-4b4c-a6d1-ddbfcaa59334",
      "Value": "«{name}, я принесла тебе дар. Имя врага, который злоумышлял против нас. Ты слышал о гильдиях отравителей и убийц, заправляющих в Даггермарке? Нашим противником оказалась женщина, стоящая во главе одной из них»."
    },
    {
      "Key": "1738cb9e-08ce-4240-8d38-303b9c1eca7a",
      "Value": "«Это Трагши, глава гильдии отравителей. Мудрая женщина. Она ценит баланс, как и другие друиды. Считает, что мы действуем слишком резко. Раскачиваем лодку. Трагши решила, что нас нужно поставить на место. Напрасно»."
    },
    {
      "Key": "66764c62-e908-45b0-b6c6-84c3954634f0",
      "Value": "«Это Жанна Смайлос, глава гильдии убийц. Решительная, опасная. Видит серьёзных соперников сразу. Распознала в нас будущую угрозу, решила ударить первой. Ей не повезло»."
    },
    {
      "Key": "07c11094-30b8-4ed7-babb-0b539ff7b61f",
      "Value": "«Пора посчитаться. Тебе выбирать, как нанести удар. Ложью и очернением? Бомбой, которая превратит штаб гильдии в пепел? Можем подкинуть фальшивку лорду Даггермарка Ливондару. Чтобы думал, что гильдия планировала заговор против него. Наконец, можем обратить врага в друга — ударим по другой гильдии. И пусть чужая кровь скрепит новый союз»."
    },
    {
      "Key": "1b9551a3-d821-4e69-9f15-6687956dbe60",
      "Value": "«Её зовут Трагши, и эта жалкая старуха возглавляет отравителей. Её, очевидно, напугало то, как решительно и жёстко мы ведём дела, и старая трусиха решила ослабить наше королевство своими интригами. Змею отравил её собственный яд — падёт она, а не мы»."
    },
    {
      "Key": "0e769470-bd97-4a37-abe2-226ac7d78f3f",
      "Value": "«Её зовут Жанна Смайлос, и она возглавляет убийц. Сомнительная честь быть предводительницей неотёсанных мясников и душителей. Смайлос видит в нас опасных и непредсказуемых противников, и в этом она права. Но вот то, что она решила развалить нашу шпионскую сеть, а затем и всё королевство, было с её стороны необдуманным поступком»."
    },
    {
      "Key": "99f35433-6056-416c-8aa5-357a961ee041",
      "Value": "«Мы могли бы покуситься на её жизнь, устроив взрыв в штабе гильдии, или на репутацию, опорочив её имя. Мы могли бы сфабриковать её заговор против Мартро Ливондара, главы Даггермарка, хотя мне и не нравится идея правосудия чужими руками. Ещё мы можем совершить коварный ход — пока все ждут от нас атаки на нашу противницу, мы заключим с ней сделку и обрушимся на её конкурентку. Поделив трофеи, мы расстанемся с ней уже союзниками»."
    },
    {
      "Key": "ed1ee006-e742-4d98-b2ee-f13ed70ea810",
      "Value": "«Мы опорочим её имя. Если у нашего врага нет явных недостатков — мы их просто выдумаем. И сделаем это так убедительно, что правда покажется бледной на фоне нашей лжи»."
    },
    {
      "Key": "6a2132c2-dd35-4522-bf9f-5ceac059cc19",
      "Value": "«Люди охотнее верят лжи, чем правде. Будет нетрудно обвинить её во всех грехах, сотворённых от начала мира»."
    },
    {
      "Key": "46c5d131-eb96-4bda-bbad-15275fea2682",
      "Value": "«Сделаю»."
    },
    {
      "Key": "c42f5ff3-3785-4a01-b5ff-81011f8a8f0d",
      "Value": "«Лорд Ливондар легко поверит, что против него готовили заговор. На него столько раз покушались! Думаю, даже если он догадается, что это ложь, он будет только рад спустить собак»."
    },
    {
      "Key": "66eec973-c8b4-4cc0-9b65-3e6f3b8c4e39",
      "Value": "«Логично. Пусть пауки Даггермарка пожирают друг друга вместо того, чтобы вмешивать нас»."
    },
    {
      "Key": "7765fe73-dbed-456f-81f0-1ed46b4e46e1",
      "Value": "«Коварный ход. Сделаю»."
    },
    {
      "Key": "815a0119-10b6-48f4-b732-bbc550bf9254",
      "Value": "«Я позабочусь об этом. Не спрашивай, как. Я же твой министр, у меня должны быть секреты»."
    },
    {
      "Key": "14fb0e73-129d-4902-a409-4ba7fce229df",
      "Value": "«Мы заключим с ней сделку и обрушимся на тех, кто остался в меньшинстве. Судьба выставила условия — победим или мы, или она. Мы выбрали третье. Неплохо»."
    },
    {
      "Key": "ea515d99-0cea-49dc-a826-9feefeb35532",
      "Value": "«Сейчас между гильдиями отравителей и убийц мир. Хрупкий. У обеих есть сила и власть. У обеих много людей, широкие связи. Чтобы они не передрались, есть Мартро Ливондар. Но он скорее судья и генерал, чем правитель»."
    },
    {
      "Key": "83182be4-5037-4748-9d6f-5b6a4f6fbbab",
      "Value": "«Гильдии отравителей и убийц примерно равны по силе и очень могучи — у них хватает и денег, и шпионов, и связей. Их альянс давно превратился в вооружённый нейтралитет. Равновесие удерживает Мартро Ливондар, формальный глава Даггермарка. Но обе гильдии не упустят момента оттяпать кусок чужого»."
    },
    {
      "Key": "4aea097c-23f5-440c-8c4f-42689b024be6",
      "Value": "«Гильдии отравителей и убийц делят власть, их силы примерно равны. Деньги, связи, шпионы — всего этого у них в достатке. Когда-то они союзничали, но сейчас каждая поглядывает на богатства другой с аппетитом. Баланс удерживается за счёт Мартро Ливондара, который является формальным главой города»."
    },
    {
      "Key": "bd70a573-0b7a-40ad-9b07-0865249bdc01",
      "Value": "{n}Сперва голос Экана звучит задумчиво, но с каждым словом он становится решительнее:{/n} «Многие погибнут. Но это не пекари и не рыбаки. Их ремесло — нести смерть другим. Они сами выбрали свою участь»."
    },
    {
      "Key": "acf455b4-0d0e-4a52-90b1-c46f5c6d8aeb",
      "Value": "«Обычно я не рекомендую придерживаться таких методов… Но в этой ситуации побобное более чем уместно. Слишком много крови она нам попортила!»"
    },
    {
      "Key": "9c69e2b5-8a33-4cfe-8a11-26f1a74d11e8",
      "Value": "«Погибнет много посторонних. Слуг. Учеников. Клиентов. Это хорошо, люди будут бояться связываться с ней, опасаясь стать случайными жертвами»."
    }
  ]
}
