{
  "$id": "1",
  "strings": [
    {
      "Key": "303d14d7-b39d-4e15-b7d8-868da5a5cf13",
      "Value": "{g|Divine9_2}[Эффекты выбора]{/g} «Пусть излагают свои идеи без страха за свою жизнь и свободу. Не трогайте их»."
    },
    {
      "Key": "4b5159a3-f0ca-4fbb-86d8-f90c7a86d7d1",
      "Value": "{g|Divine9_1}[Эффекты выбора]{/g} «Объяви их учение под запретом, а их самих пускай доставят к границе моих земель»."
    },
    {
      "Key": "41ce16eb-1d82-4468-a2af-849c2d0beca9",
      "Value": "{g|Divine9_3}[Эффекты выбора]{/g} «Казни их прилюдно»."
    },
    {
      "Key": "c6593f4a-10f8-47b9-9f58-d80f1d62806f",
      "Value": "«Я положусь на тебя в этом вопросе»."
    },
    {
      "Key": "1ae57c71-b936-48c7-8c73-d73b0fc600bc",
      "Value": "«Расскажи про этот Тувет»."
    },
    {
      "Key": "d3f37a98-6c00-4331-98ef-53d50e69a7e5",
      "Value": "«В столице задержаны агитаторы из Тувета. Они зовут себя вестниками атеизма. В их словах много боли и недовольства. Якобы, высокий статус и авторитет божеств сомнителен, а их слуги несут смертным лишь боль и страдания. Я считаю, нужно последовать примеру соседей Тувета и прогнать их агитаторов, но не допускать кровопролития»."
    },
    {
      "Key": "f2b9aa28-2a2d-422a-a842-580ce3233be4",
      "Value": "«Стража изловила агитаторов из Тувета. Они называют себя проповедниками безбожия или атеизма и говорят, что не нужно славить богов. И я с ними согласен: только {g|Groetus}Гротус{/g} достоин наших молитв, ведь он один честен с нами. Он не обещает наград, наоборот — показывает, что нас ждёт, как ни велик был бы наш соблазн в ужасе отринуть его после этого. Потому я бы не стал трогать этих… атеистов. Их претензии к богам во многом справедливы, потому жрецы так их и гоняют»."
    },
    {
      "Key": "fc24460c-c317-4acd-8e8a-b347d6384b67",
      "Value": "«Мы поймали опасных бунтарей. Это агитаторы из Тувета, называющие себя атеистами — проще говоря, безбожниками. Эти дурачки хоть и глупы, но при этом опасны, так как из-за них наши высшие покровители могут отвернуться от королевства, лишив его своей защиты. Их стоит изгнать, а ещё лучше — публично казнить, чтобы показать богам: мы не позволили их словам отравить наши умы»."
    },
    {
      "Key": "a8d9a4d6-ee54-4ed4-bba2-ddd3ef2e85a2",
      "Value": "{n}Голос Харрима отдаётся глухим эхом, будто из колодца:{/n} «В пустоте всякий голос может звучать, но не каждый голос способен заполнить пустоту»."
    },
    {
      "Key": "83b0f19d-0665-4df1-8f5e-749ae30e5178",
      "Value": "«Я прослежу, чтобы их в целости и сохранности доставили за пределы ваших земель»."
    },
    {
      "Key": "ef286a7a-ecb1-4b15-a6ff-96b605b04c08",
      "Value": "{n}Харрим пожимает плечами:{/n} «Хорошо. Это ничего не изменит. Слова их уже изречены, а судьба — уже написана»."
    },
    {
      "Key": "7ea84f05-9ad3-459e-b824-708eb568ed58",
      "Value": "{n}Плотоядная улыбка касается губ Цанны:{/n} «Будет исполнено. Я прослежу, чтобы их удавили как положено — медленно и мучительно. Боги не обвинят нас в небрежности к их врагам»."
    },
    {
      "Key": "a5f2c980-4af4-49d9-882a-ec79de57020a",
      "Value": "{n}Джод хмурится и сжимает кулаки:{/n} «Я распоряжусь, чтобы их выпроводили без лишнего шума. Пусть болтают в своём Тувете, а у нас таким не рады. Боги к нам благосклонны, и правитель{mf||ница} на их место не метит!»"
    },
    {
      "Key": "71861c9d-a8f3-42ee-9aaf-8f531a4cb30c",
      "Value": "{n}Харрим вздыхает:{/n} «Тогда пусть несут своё учение свободно. Может, конец всего настанет именно тогда, когда мы перестанем верить во всех богов, кроме {g|Groetus}Гротуса{/g}? Тогда в их учении нет зла, оно лишь движет то, что и так неизбежно»."
    },
    {
      "Key": "ffe3fc73-0ee7-4a4a-bcf8-6be37ba345ed",
      "Value": "{n}Плотоядная улыбка касается губ Цанны:{/n} «Я распоряжусь, чтобы никто никогда больше не услышал их опасных слов. А головы выставлю на всеобщее обозрение»."
    },
    {
      "Key": "8f351699-2159-4de6-92df-82aa7f97d5f2",
      "Value": "«Дрянное место! Тувет раздирали настоящие войны между жрецами разных богов. Свара почти убила страну: соседи оттяпали половину земель, люди голодали, а жрецам и королю не было дела. Так что народ поддержал генерала Ворана, когда он сверг монарха и забрал власть. Воран прекратил войну, навёл порядок, вернул земли. Я даже одобряю, что он забрал сокровища жрецов и накормил народ. Ведь из-за них люди и голодали! Но Воран был не тем человеком, которому стоит давать власть»."
    },
    {
      "Key": "0ea6d4d4-a688-4771-9a59-8b2d688b3b77",
      "Value": "«Тувет — пример того, что ждёт всех. Пустота и гибель. Жрецы Тувета слишком яростно враждовали друг с другом и этим обрекли свою страну. Но в момент, когда Тувет должен был пасть, появился генерал Воран. Он сверг короля, изгнал жрецов, вернул порядок и накормил народ за счёт храмовых сокровищниц. Сейчас ты, наверное, думаешь, что эта история закончилась хорошо? Нет. Как я и говорил, неизбежное — случится»."
    },
    {
      "Key": "da41f86b-8af1-4a0d-8329-35a0834c6cfb",
      "Value": "«Опасное место. Когда тамошние жрецы „добрых“ богов начали враждовать, они почти угробили страну. Тогда власть взял генерал Воран. Сильный вожак, {g|Lamashtu}Ламашту{/g} дала бы ему своё благоволение. Но Воран замахнулся на большее — он, кажется, счёл богом себя. Чтобы убрать соперников, он убил или выгнал жрецов всех богов. А храмы превратил в штабы для своих рыцарей — воинов, судей и палачей в одном лице»."
    },
    {
      "Key": "a1367842-efcd-436e-8fa3-ec96d98a331d",
      "Value": "«Он изгнал всех жрецов из Тувета. Недовольных протащили по улицам за лошадьми, затем забили камнями. Храмы он превратил в „Приюты“ — смесь школы, больницы и чиновничьей конторы.\nВоран навёл жестокий порядок и полностью подчинил Тувет. Каждое утро люди возносят ему хвалу как богу, за то что он спас их от религии и лени. За всеми следят. Якобы вокруг шпионы… Воран так обманывает народ, чтобы тот был послушен. Почти любое преступление — смерть. Слово против Ворана — смерть от рук Рыцарей Генерала. Они и воины, и судьи, и палачи»."
    },
    {
      "Key": "9c6b242f-adb3-400a-8006-3f1abde7effa",
      "Value": "«А худший грех в Тувете — вера в кого-либо, кроме Ворана. Генерал объявил войну всем богам. Он сотворил жуткую помесь {g|Razmiran}Размирана{/g} и {g|Rahadoum}Рахадума{/g}, знаменитой страны в {g|Garund}Гарунде{/g}, отвергнувшей всех богов. И, поверь, Тувет, лишившись божественного покровительства, отнюдь не процветает. Напротив, он живёт в изоляции и союзников у него нет»."
    },
    {
      "Key": "bd875727-4f03-45a4-a583-72b8e96ffb0c",
      "Value": "«Теперь в Тувете порядок. Суровый порядок. За большинство преступлений кара одна — смерть. В том числе за дурное слово о Воране или поклонение богам. И за всеми следят, да так, что не укрыться. Моих братьев и сестёр там нет. Скоро эту страну постигнет смерть — по воле богов или соседей, порвавших все связи с Туветом»."
    },
    {
      "Key": "6187cffe-640b-47dd-a6d6-98edc2e17c2d",
      "Value": "«Воран сошёл с ума. Он принудил всех почитать его, каждое утро благодарить в молитве. Иных богов он изгнал со своих земель, а жрецов убил. Его Рыцари Генерала следят за всеми, казня любого, кто почитает богов. Это страна суровых законов, все там подчиняются жестокому диктатору. Однажды он распял побеждённого генерала и возил с армией как знамя, представляешь? Вот таков он, спаситель Тувета»."
    },
    {
      "Key": "1ad642af-32ec-4751-889a-6c5193dd45ce",
      "Value": "«Он лишь отложил смерть своей страны. Её либо покарают разгневанные и ревнивые боги, либо задушат голодом соседи, отказавшиеся иметь с Туветом дела»."
    }
  ]
}
