{
  "$id": "1",
  "strings": [
    {
      "Key": "f8603159-0453-43e6-b355-2bbd39138b35",
      "Value": "«Что с моей столицей?»"
    },
    {
      "Key": "05b44472-54e9-4824-9ea6-e367cf5e2c2d",
      "Value": "[Напасть] «Всегда хотел{mf||а} попробовать убить бога…»"
    },
    {
      "Key": "0ec3bf24-be7c-4b7a-b305-92c8facc00e4",
      "Value": "«И какая же роль мне уготована в твоём представлении?»"
    },
    {
      "Key": "1ba9d038-e758-409b-9d25-80dd9cac1af4",
      "Value": "«Я не сдамся так легко. Если нужно защитить моё королевство — я это сделаю»."
    },
    {
      "Key": "28b2111e-d619-49de-9cac-2f05d38b1f6b",
      "Value": "{n}Звук призрачного смеха накатывает на вас со всех сторон. Он звучит отовсюду и ниоткуда, и сложно сказать, чего в нём больше — беспечной радости или зловещего торжества.{/n}"
    },
    {
      "Key": "2078d0c8-5f13-4889-b48b-8259a0a82125",
      "Value": "«Я был неправ. Неожиданные финалы украшают представление. Пришлось сменить декорации и главное действующее лицо, но что с того?» {n}— {g|LanternKing}Сияющий король{/g} начинает разговор так, будто вы ещё минуту назад вели светскую беседу и прервались, чтобы сделать пару глотков вина. На сей раз на нём иная маска — приветливая, почти добродушная.{/n}"
    },
    {
      "Key": "861b02b3-f2eb-4b88-8e75-4e720db16098",
      "Value": "«Что-то не так. Мы должны были покинуть {g|First World}Первый Мир{/g}, но…» {n}— нимфа осекается. —{/n} «Моя чаша разбита. Кровь и боль погибших королевств сочатся из её осколков. Я чувствую их! Чувствую…»"
    },
    {
      "Key": "19cf68d0-46b3-4f96-9ed9-3ea940e20e29",
      "Value": "«Разве ты не видишь? И город, и все твои земли перенеслись в {g|First World}Первый Мир{/g}. Тени тех, кто населял погубленные королевства, выбрались из чаши, и мстят всему живому за свою печальную судьбу. Старые враги восстают из праха, прошлые печали оживают вновь. Сюжет не новый, но неизменно занимательный», {n}— в голосе Извечного звучит смешок.{/n}"
    },
    {
      "Key": "5dec1f77-610d-4311-b36b-08894256a8ae",
      "Value": "«Главная. Корол{mf|ю|еве} надлежит спасать свои земли, ибо потеряв корону, он{mf||а} потеряет судьбу»."
    },
    {
      "Key": "41c7a8ad-a8ad-41e5-8a48-12514e524d68",
      "Value": "«Семена, посеянные давным-давно, дали ростки. {name}, помнишь ли ты безумного старика на дороге из {g|Oleg's Trading Post}торгового поста{/g}, первую нашу встречу? Я сказал тебе тогда: „Украденная земля… обретённая земля… Кем обретена, с тем и связана, с тем и скована, сращена, сцеплена. Чья земля — того и боль, того и смерть…“»"
    },
    {
      "Key": "7254fd5d-9e6e-49cd-a15a-a61d93e6d24e",
      "Value": "«Борись, если хочешь, корол{mf|ь|ева}. А я пока займу место среди зрителей»."
    },
    {
      "Key": "1dace6b1-9f81-4143-b6b9-eae31c04f64e",
      "Value": "{n}Нирисса вскидывает голову:{/n} «Ты играл со мной тысячу лет, {g|Eldest}Извечный{/g}, неужели ещё не надоело? Мне не хватит сил тебе противиться сейчас, но не думай, что я смирюсь. {name}, у тебя есть время избавиться от беды и одолеть нашего врага. Быть может, ты преуспеешь там, где не преуспела я. Не сдавайся!»"
    },
    {
      "Key": "aed85e6a-b666-49a6-aa83-302300a4af26",
      "Value": "«Я оставлю тебя с этим знанием. И, пожалуй, заберу мою старую игрушку, раз уж с главной ролью в представлении она не справилась…»"
    },
    {
      "Key": "ab224291-94ad-4b99-bf76-2649b5d2a3d9",
      "Value": "{n}Нирисса будто не обращает внимания на слова Извечного, она смотрит только на вас:{/n} «Я знаю, где искать надежду. Найди меня там, где цвёл Неувядающий цветок».\n{n}Она переводит взгляд на Сияющего короля:{/n} «Ты больше не имеешь надо мной власти, Извечный. Прощай!»"
    },
    {
      "Key": "1d463479-c067-42c8-a1f4-366ab296e331",
      "Value": "«{name}, что с тобой?! Ты в порядке? Я… я чувствую… слабость…»"
    },
    {
      "Key": "5ae7c531-072c-4891-8dc4-dbb82502f3b5",
      "Value": "«Я… ощущаю мощь проклятья. Что ты сделал с нами, {g|Eldest}Извечный{/g}?!»"
    },
    {
      "Key": "300d797d-6cd7-4c70-b91e-bcdf0635c638",
      "Value": "«Я и не ожидал иного»."
    },
    {
      "Key": "0acd8f84-a5d8-4455-866e-f6431f1d0e50",
      "Value": "«Проклятье для будущ{mf|его короля|ей королевы} — вот чем были эти слова. Ты связан{mf||а} со своим королевством и разрушаешься вместе с ним. Также как и сёстры-нимфы Нириссы взяли на себя тяжесть её проклятья, твои соратники примут на себя твоё проклятье. {g|First World}Первый Мир{/g}, как волна, захлёстывает эту землю и вместе с ней поглощает твою душу»."
    }
  ]
}
