{
  "$id": "1",
  "strings": [
    {
      "Key": "a4d5395b-5394-4e6c-965e-963843127d0b",
      "Value": "«Что нам известно о Стогласом лесе и том, что ждёт там?»"
    },
    {
      "Key": "16449738-3851-4337-b467-3865a2b20133",
      "Value": "«Эвиндра? Ты отправишься с нами?»"
    },
    {
      "Key": "df732161-2412-4b7a-a693-18b3941d8e52",
      "Value": "«Нирисса слишком долго терзала моё королевство и все Украденные Земли. Пора дать ей отпор!»"
    },
    {
      "Key": "1af38292-20d2-458a-bd4b-6e811a6a0f9a",
      "Value": "{n}Ваши соратники и советники собираются у трона в напряжённой тишине. Первой нарушить её решается Линдзи:{/n} «Кажется… кажется… в моей книге вот-вот наступит кульминация! И-или финал…»"
    },
    {
      "Key": "835c31db-b007-4205-8c0b-edc185cfa1c0",
      "Value": "«Настало время великой беды — но и великой надежды тоже. Двери в {g|First World}Первый Мир{/g} открыты. Это твой шанс добраться до моей падшей сестры и разрешить ваш спор за {g|Stolen Lands}Украденные Земли{/g} раз и навсегда»."
    },
    {
      "Key": "13328cfd-f3f4-4090-88ad-1dbface134b1",
      "Value": "«Нирисса, говорите? У меня давно руки чешутся пообщипать лепестки с этого цветочка!»"
    },
    {
      "Key": "a25e5c31-3a15-4ffb-a9bb-86c2cb24bd0a",
      "Value": "«Долг правителя — покончить с этой напастью. А наш долг — следовать за тобой, {name}»."
    },
    {
      "Key": "619623d1-ce31-4623-8054-e13ba00cb644",
      "Value": "«Кажется, нам предстоит перспективная исследовательская экспедиция в дебри {g|First World}Первого Мира{/g}. Если в процессе исследования придётся пустить на компост десяток-другой монстров и одну назойливую нимфу — тем лучше»."
    },
    {
      "Key": "f1fb4b98-0e88-4592-bbc6-325bbd0ee2dd",
      "Value": "«Я достаточно долго помогал Нириссе с перемещением между планами и порталами, чтобы предположить: в {g|Thousand Voices Forest}Стогласом лесу{/g} находится дверь в её собственные владения в {g|First World}Первом Мире{/g}»."
    },
    {
      "Key": "fb8d54dd-d18b-4d6a-9038-bdaf55d6a03b",
      "Value": "«Пора покончить с тысячелетним правлением зла в {g|Stolen Lands}Украденных Землях{/g}. И я, как никто другой, хочу это сделать и выплатить все долги»."
    },
    {
      "Key": "86291fe4-dec9-4a89-a90d-bf99087797cc",
      "Value": "«Всё в наших руках! Пусть угроза велика, но ты так долго противостоял{mf||а} Нириссе, {name}. Тебе под силу остановить её раз и навсегда»."
    },
    {
      "Key": "9f2ab291-2da7-4374-afc3-88e242bbd15e",
      "Value": "«Нирисса интересный враг: могущественный, прекрасный, не отягощённый скучными принципам и моралью. Мне не терпится пройтись с косой по её цветущим лугам»."
    },
    {
      "Key": "91e0ebdd-ea7d-4a7e-86fa-c92a84e496e3",
      "Value": "«Да! Довольно эта пакость зелёная охотилась на нас — пора бы поменяться местами»."
    },
    {
      "Key": "740f8090-ed27-47f0-ba91-9c33a75aa15f",
      "Value": "«Последние времена наступают. Моё сердце радо этому»."
    },
    {
      "Key": "7af253f7-ffdc-44e1-8f3a-bbae1fff5e94",
      "Value": "«Беда у дверей мирных деревень. Я слышу плач детей и мольбы о помощи, как если бы они звучали рядом»."
    },
    {
      "Key": "e1ad1fb2-2833-4f50-96b6-c21f2afe2ff8",
      "Value": "«Линзя опять притаскивай мешок бесполезных слов. Давай я объяснять как надо: мы идти всыпать злой зелёной ведьме! Р-раз — и нет её. А мы — герой!»"
    },
    {
      "Key": "85e9d519-0f73-4c75-8406-94bd9d0cb373",
      "Value": "«Прибыли гонцы из… из… вообще со всех концов королевства! Цветение началось разом повсюду. Чудовища в каждом лесу, за каждым углом, в каждом закоулке! То, что мы пережили раньше, во всех смыслах просто цветочки в сравнении с этой новой напастью. Если что-то с этим не сделать, королевство просто не выстоит»."
    },
    {
      "Key": "c1c79b02-8d7e-4b9c-988b-2a296ffec2c5",
      "Value": "«Мы много узнали о Нириссе во время путешествия по её снам. Думаю, дело в том, что она собрала достаточно крупинок для своей проклятой чаши! {g|Pitax}Питакс{/g} пал, твоё королевство — последнее, что стоит на её пути. Она не хочет больше ждать. Надо что-то делать очень, очень быстро! Я думаю… думаю… нам надо отправляться в свой самый героический поход. Мы посовещались все вместе и предположили, что добраться до Нириссы можно через {g|Thousand Voices Forest}Стогласый лес{/g} на западной границе Питакса. Он весь охвачен Цветением и похож на место, где {g|First World}Первый Мир{/g} ближе всего подступает к нашему!»"
    },
    {
      "Key": "c77a3e58-ac2d-4cb7-916b-8517e74973e3",
      "Value": "«Ясно одно: легко не будет! Ни нам, ни королевству. Надеюсь, тут ещё хоть что-то останется, когда мы героически победим и вернёмся…» {n}— Линдзи украдкой шмыгает носом.{/n}"
    },
    {
      "Key": "f89692fe-5bc9-4068-b970-3c475b0f52b0",
      "Value": "«Нириссе служат многие твари, опасней которых ты едва ли когда-то встречал{mf||а}. Она создала даже некое подобие тейна, цепного пса {g|Eldest}Извечных{/g}. Готовься, что все эти чудовища встретятся тебе на пути. Либо в самом {g|Thousand Voices Forest}Стогласом лесу{/g}, либо в {g|First World}Первом Мире{/g}, если мы сможем туда добраться»."
    },
    {
      "Key": "f2f6f7b1-e2ad-46a2-a314-3a5a111194fe",
      "Value": "{n}Нереида прикрывает глаза и тихо вздыхает:{/n} «Да. Конечно. Мой долг — противостоять злу, поработившему Нириссу. Но я не пойду с вами обычной дорогой. Ты ведь знаешь, что создания {g|First World}Первого Мира{/g} возрождаются на родине, если умрут в месте особо сильного Цветения? Я собираюсь отправиться в подобное место и прервать свою жизнь, вернуться в Первый Мир и встретить тебя там. Так я смогу миновать стражу порталов, узнать планы Нириссы, подготовиться. Смерть — не самая приятная перспектива и отнимет у меня много сил… но это может дать нам серьёзное преимущество. Береги себя. И пожелай мне удачи!»"
    },
    {
      "Key": "183e04d6-4f3f-4a28-bea5-136b5c8b3a8a",
      "Value": "«У нас всё получится! Мы обязательно вернёмся и закатим пир, будем праздновать целый месяц, а потом ещё месяц ничего не делать и отдыхать! И я допишу книгу. И её прочтут во всех концах {g|Golarion}Голариона{/g}. И… и… {n}— Линдзи машет рукой. —{/n} Дальше я ещё не придумала. Но так даже интереснее!»"
    },
    {
      "Key": "9f152f6b-080d-4a04-8998-63a1592a8094",
      "Value": "«Какие все серьёзные, пф! Я проще скажу: настало время немного поработать по хозяйству. Газоны подстричь, опавшие листья пожечь и вывести вредителей. Ха!»"
    },
    {
      "Key": "6d0f35cd-aa25-4231-a80a-deb85812c1fd",
      "Value": "«Я всегда думала, что зло уродливо и холодно. И вот на моих глазах невероятная красота Первого Мира несёт хаос и смерть мирным землям. Что же — мы встанем на её пути и выстоим, чего бы это ни стоило»."
    }
  ]
}
