{
  "$id": "1",
  "strings": [
    {
      "Key": "7a92fc05-04be-4de6-b11a-91de386a8bea",
      "Value": "\"Конечно. Что ты хотела узнать?\""
    },
    {
      "Key": "bbc590a7-325a-4290-adc2-a71b99dcb779",
      "Value": "\"Прости, мне не до разговоров\"."
    },
    {
      "Key": "49f73354-02a8-4069-9e91-fe4165187a76",
      "Value": "\"Ради тебя, Каликке, я могу поступиться многим, даже той \"темнотой души\", о которой ты говоришь\"."
    },
    {
      "Key": "f8f41460-ba3c-49f3-a700-4105e3483738",
      "Value": "\"То, что я жесток{mf||а} к врагам и посторонним, не значит, что я стану так же относиться к соратникам\"."
    },
    {
      "Key": "bf1e03db-862a-4bc9-b28f-26bca025e34f",
      "Value": "\"Ты мне полезна, вот и все. Я берегу тебя, как берегут хороший рабочий инструмент\"."
    },
    {
      "Key": "b06a82d0-0ce3-4d68-8f16-bbdf9d99ccd7",
      "Value": "\"Ты — чудо, Каликке. Я не смог{mf||ла} бы допустить, чтобы с тобой случилось что-то плохое. Ради тебя я сражусь даже с самыми страшными врагами\"."
    },
    {
      "Key": "a9ca4d97-eff1-4e69-a110-e67c43a184a3",
      "Value": "\"Конечно, я забочусь о тебе! Мы ведь друзья\"."
    },
    {
      "Key": "07aec83e-9ead-4fb6-81e5-18a302256c78",
      "Value": "\"Я вер{mf|ен|на} своим соратникам\"."
    },
    {
      "Key": "34237f09-b397-4fc7-8b63-e398e3426183",
      "Value": "\"Что, если дело в том, что для меня ты — особенная? Ради тебя я пойду на многое, Каликке\"."
    },
    {
      "Key": "126dcf4a-ce95-4be0-a6d1-8c3c18320f39",
      "Value": "{n}Каликке бесшумно подходит к вам, поднимает руку, привлекая внимание, и замирает в нерешительности.{/n} \"{name}! Не то, чтобы это было важно, но мне хочется кое о чем расспросить тебя…\""
    },
    {
      "Key": "1c48e26e-9bef-4054-b965-15ba3d852fe9",
      "Value": "\"Скорее просто поболтать, чем узнать. Ох, давай я начну сначала! Знаешь, большую часть жизни я думала, что мы с сестрой — особенные, из тех, о ком пишут книги. Иногда я представляла себе нас как героинь волшебной сказки с хорошим концом, иногда — трагедии о гордых и отверженных душах. Весь тот ужас, что приключился с нами во время бегства из Кадиры, только укрепил меня в этой глупой привычке — сложно перестать воображать о себе всякое, когда Вестница бога откликается на твой зов!\""
    },
    {
      "Key": "03429f39-9349-4f60-957c-b3c58b6d7cb0",
      "Value": "\"Но потом я встретила тебя, и…\" {n}Каликке смущается.{/n} \"Знаешь, теперь я вижу, что такое — человек великой судьбы. Ты меняешь мир вокруг себя. Благодаря тебе целая страна появилась из ничего. Подумать только — лет через десять подрастут дети, которые будут говорить о себе \"Я — родом из земли {kingdomname}!\" Прости, если я много и глупо говорю, но мне хочется понять, кто ты? Что тобой движет?\""
    },
    {
      "Key": "f46dbaee-49de-443e-ac30-a2aad21db8d5",
      "Value": "\"Я знаю, что в твоей душе не чужды добро и благородство. И все же меня изумляет, что ты проявляешь это добро ко мне, безродной чужестранке-тифлингу, и к тем, кто мне дорог. Хотя мы доставляем столько хлопот!\""
    },
    {
      "Key": "3e9ebcc5-da42-4c83-8a1c-2034d39cdeaa",
      "Value": "\"Меня изумляет, что в тебе как-будто не преобладает ни тьма, ни свет. Может быть, это только так кажется? Ты был{mf||а} так добр{mf||а} ко мне и моим друзьям, хотя от нас столько хлопот…\""
    },
    {
      "Key": "7f43e606-797b-49b8-9b7d-a2a8ecc7ca84",
      "Value": "\"Прости, если обижу тебя, но твоя душа кажется мне темной, а дела — жестокими. Но при этом ты был{mf||а} так внимател{mf|ен|ьна} ко мне и тем кто мне дорог. Почему?..\""
    },
    {
      "Key": "5f14fb62-cae6-4aad-95d9-bf8a6fcc63a4",
      "Value": "\"Хорошо\". {n}Каликке покорно кивает.{/n} \"Прости, что потревожила\"."
    },
    {
      "Key": "79d525bf-759b-46ce-b56b-96fc99e584d3",
      "Value": "{n}Каликке улыбается, мечтательно и печально.{/n} \"Ты — удивительн{mf|ый|ая}, {name}. Я стольким обязана тебе и столько всего увидела и узнала благодаря тебе! Я, наверное, могла бы в тебя влюбиться, но... я еще помню, слишком хорошо помню, как привела к гибели Канеру, как едва не потеряла Сластен. Смерть ходит за мной по пятам и отнимает все, что мне дорого. Я не вижу будущего впереди, но очень хорошо помню прошлое. И оно говорит мне: не привязывайся\"."
    },
    {
      "Key": "b15c3820-cae1-47d2-b9e2-e70c414cbb4a",
      "Value": "{n}Улыбка расцветает на лице Каликке.{/n} \"Я так рада это слышать! Просто знать, что у тебя есть {mf|друг|подруга} — это счастье. Особенно когда это такой человек, как ты. Спасибо что уделил{mf||а} мне время. Мне иногда нужно потрепать языком!\""
    },
    {
      "Key": "8239e95d-386b-41e3-b427-48306a95f2bf",
      "Value": "\"Ясно. Что же, я узнала, что хотела. Прости, что побеспокоила, и спасибо за честность!\""
    },
    {
      "Key": "3bbe6a3e-30e8-4130-ae73-eb5b44454b56",
      "Value": "\"Спасибо тебе за твою теплоту\". {n}Каликке открывает рот, будто желая сказать что-то еще, но так и не решается, и тихо уходит прочь.{/n}"
    }
  ]
}