{
  "$id": "1",
  "strings": [
    {
      "Key": "ff1a48fa-212a-46f7-8363-2831b8d70a18",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "f2e8f138-a18b-467d-923a-4d8d72d58782",
      "Value": "«Покажи свои товары»."
    },
    {
      "Key": "4b2f5bf9-2c5e-481f-8b4e-0e5a4e89fbba",
      "Value": "[Напасть] «Я уничтожу тебя, мертвяк!»"
    },
    {
      "Key": "182de10b-8316-4000-bbf7-dee5893be2fc",
      "Value": "«Мне ничего не нужно»."
    },
    {
      "Key": "032350de-998b-4c08-aed9-eec7fe1f85a6",
      "Value": "«Где находится логово твоего повелителя?»"
    },
    {
      "Key": "fc311415-1ad1-4a91-9fe1-cd4ec587a65e",
      "Value": "{n}Навстречу вам бредёт скелет. Его череп заполнен монетами, блестящими сквозь пустые глазницы и звякающими при каждом шаге. Рядом с ним вы видите повозку, на которой разложены довольно ценные на вид предметы. Увидев вас, он приветливо машет костлявой рукой:{/n} «Здравствуйте, здравствуйте! Позвольте представиться: Костлявый коммерсант. Не смотрите на лицо — или на его отсутствие. Смотрите на товары! Выбирайте! Покупайте!»"
    },
    {
      "Key": "d3bd7cc8-b5e1-4467-8aab-300970eaf788",
      "Value": "{n}Скелет приветливо машет вам костлявой рукой:{/n} «Кажется, мы уже виделись? Славно, люблю возвращающихся покупателей! К сожалению, пока не могу предложить ничего нового. Но не огорчайтесь — я уверен, скоро появится ещё что-нибудь! Вы меня тогда обязательно найдите!»"
    },
    {
      "Key": "01051add-4714-44e9-9ae0-37095e4523a5",
      "Value": "{n}Скелет приветливо машет вам костлявой рукой:{/n} «Кажется, мы уже виделись? Славно, люблю возвращающихся покупателей! У меня как раз обновление ассортимента!»"
    },
    {
      "Key": "9e23ef21-4ee8-4fab-92aa-bc1324146db3",
      "Value": "«О, это история сколь печальная, столь же и поучительная!» {n}— скелет поднимает тонкий белый палец. —{/n} «Когда-то и я был таким же, как вы: бродил в поисках приключений, без страха входил в тёмные пещеры, потаённые храмы и древние руины, и брал всё, что пожелаю! Но однажды…»"
    },
    {
      "Key": "5c8ac109-d713-4ff1-a8f2-45b195538946",
      "Value": "«Это приключение должно было стать венцом моей карьеры. Я нашёл логово издохшего дракона — горы и горы сокровищ, с такими богатствами я мог бы скупить весь {g|Absalom}Абсалом{/g}, и ещё половину {g|Restov}Рестова{/g} на сдачу. Сам хозяин лежал на груде золота — голые кости, вот прямо как я сейчас, бездыханный и неподвижный»."
    },
    {
      "Key": "92fea23f-8a9f-4287-836c-f7c5854f9956",
      "Value": "«Откуда же мне было знать, что он не мёртв? Вернее, мёртв, но не совсем? Ну, знаете… нежить? Дракон-лич — такое мне и в страшных снах бы не привиделось! Он схватил меня своей костлявой лапой, я уже простился с жизнью, глядя на груду костей и экипировки, оставшихся от предыдущих незваных гостей… и тут мне в голову пришла блестящая идея. Можно сказать, идея на миллион! Я предложил дракону сделку. И он, представьте себе, согласился!»"
    },
    {
      "Key": "a0158b0c-5be3-41f4-a224-f9717c6ba734",
      "Value": "«Понимаете ли, драконы жадны до сокровищ, а вот всякие мечи и нагрудники им ни к чему. Вот я и предложил устроить распродажу — превратить скопившийся за века хлам в новенькие монетки! Идея дракону понравилась, и он взял меня на службу. Правда, проклял — сами видите: одни кости остались… Но я не переживаю — сказать по правде, мне это даже по душе. Гуляю где хочу, общаюсь с интересными людьми, и смерть мне уже не страшна!»"
    },
    {
      "Key": "2c884e13-2e55-4160-9bc3-e16a6cbdff15",
      "Value": "«Жаль. Жаль! Ну что же… надеюсь, я ещё найду покупателей на эти вещи. У меня впереди много времени!»"
    },
    {
      "Key": "4a0b3b54-4aa4-4cec-ba4f-e4660845486e",
      "Value": "{n}Скелет радостно звякает монетами в черепе:{/n} «С превеликим удовольствием! Вот, смотрите! Выбирайте! Раскупайте!»"
    },
    {
      "Key": "0caf2007-92f9-4d0a-bcc1-cd0d09f2197b",
      "Value": "«Вы пытаетесь снять мое проклятие, или просто меня ограбить? Боюсь, с магией моего господина вам не удастся ни то, ни другое!» {n}Действительно, стоит вам поднять оружие, как повозка вместе с лежащими на ней товарами испаряется в воздухе.{/n}"
    },
    {
      "Key": "580475c9-18a3-4c2d-8284-2566ca2d52a2",
      "Value": "«Меня об этом часто спрашивают. Вам так хочется, чтобы ваше оружие оказалось у меня на лотке? Так просто продайте его мне! Или вы надеетесь, что именно вам повезёт там, где сотни других сложили головы? Ну да, ну да — оптимизм у нас, кладоискателей, в крови! Даже у тех, у кого и крови-то никакой не осталось!» {n}— скелет, хохотнув, хрустит костями.{/n}"
    },
    {
      "Key": "5b55c390-9438-4fa3-b686-36f57b17e95f",
      "Value": "«А я ведь даже предлагал хозяину организовать продажу карт прохода к его логову! И доход, и новый ассортимент… Но он заупрямился — больно уж гостей не любит. Говорит, отвлекают его от созерцания вечности. Звон монет, что я ему приношу, небось, не отвлекает!»"
    },
    {
      "Key": "c04ec1ac-29c3-4a4d-83c9-84b3114b27ae",
      "Value": "«В любом случае, я не мог бы указать путь к его логову, даже если бы и захотел. Мой господин стирает все воспоминания о местонахождении своего логова из моей черепушки, стоит мне выйти на большую дорогу. А когда приходит время пополнять запасы, он сам меня находит»."
    }
  ]
}