{
  "$id": "1",
  "strings": [
    {
      "Key": "9b474a5e-8454-43e0-8497-c33a4200a04f",
      "Value": "«Я хочу знать об этой истории с Тартуччио, кобольдами и их темницей»."
    },
    {
      "Key": "03c52731-5590-428c-b4c7-18fb01fd86d5",
      "Value": "«Мне предстоит битва с Рогачом и, возможно, правление баронством. Помощь кого-то умелого не помешала бы, Джейтал»."
    },
    {
      "Key": "1543beb8-6336-4eff-9f4a-4b0a1fa6ed1e",
      "Value": "«Валери, я был{mf||а} бы рад{mf||а} увидеть тебя среди своих соратников»."
    },
    {
      "Key": "d90e235d-62ec-48ba-99f0-f7102dd032a8",
      "Value": "«Харрим, ты мог бы присоединиться ко мне, раз всё равно раздумываешь, куда идти»."
    },
    {
      "Key": "4826f25e-3fe5-471d-a9a6-84a27d216d70",
      "Value": "«Линдзи, думаю, теперь ты видишь, что я больше подойду на роль предводител{mf|я|ьницы} и геро{mf|я|ини} твоей книги. Хочешь присоединиться ко мне?»"
    },
    {
      "Key": "fee60fbf-e06b-4f8b-9eae-02a682e5aa01",
      "Value": "«Что ж, пора мне отправляться дальше. Надеюсь, мы больше не встретимся!»"
    },
    {
      "Key": "6cdb5865-ac37-4d9c-936e-3e04a519f29e",
      "Value": "«Пора продолжить путь»."
    },
    {
      "Key": "91c1fa42-c99f-4d3e-98c4-234b03e7c5e7",
      "Value": "«Только тех, кто сидит в заточении безвинно»."
    },
    {
      "Key": "96c1e2ee-a61d-4adb-9a30-0f5b7241f49b",
      "Value": "«Ненавижу тюрьмы и тюремщиков!»"
    },
    {
      "Key": "6d2e37ab-816b-4652-ac2b-ce97d808a9a3",
      "Value": "«Наверное, и правда, совпадение»."
    },
    {
      "Key": "39411d56-977f-43f4-b16f-9b67056e7fff",
      "Value": "«Я не позволяю ценным ресурсам пропадать зря. Как можно оставлять гнить в клетке тех, кто мог бы на меня работать?»"
    },
    {
      "Key": "7b1dc271-1fa7-4b5f-8e54-cad75314e687",
      "Value": "«Постой, вот стану я барон{mf|ом|ессой} — сам{mf||а} буду всех на цепи сажать!»"
    },
    {
      "Key": "5f77d1ef-13f3-4c59-805a-9faefe58b38e",
      "Value": "{n}Пока вы были заняты битвой, кое-кто был занят попытками освободиться из темницы кобольдов. И эти попытки увенчались успехом!{/n}"
    },
    {
      "Key": "506b269c-40c9-4d68-95b1-cbceab46382d",
      "Value": "{n}Кое-кто, недавно освобождённый из темницы кобольдов, привлекает ваше внимание.{/n}"
    },
    {
      "Key": "3ced3fea-2cc5-42c6-9b5e-a99a2735797f",
      "Value": "«Ура! Свобода!»"
    },
    {
      "Key": "c5667304-aa9e-4148-ae5c-d9ec42ddb64b",
      "Value": "«Не знаю, стоило ли мне выходить из этой темницы. Я меняю покой на возможность выбора пути…»"
    },
    {
      "Key": "fa5390a1-4b2a-43e7-8e0f-7dff2f86f7ac",
      "Value": "«Не уверена, что буду вспоминать об этих днях как о славном подвиге»."
    },
    {
      "Key": "7f965dad-09e5-4dd5-9201-cb4d30396095",
      "Value": "{n}Джейтал оправляет одежду, словно пытаясь скрыть любые следы пребывания в темнице кобольдов:{/n} «Вычеркнуть и забыть»."
    },
    {
      "Key": "72cd9049-67e2-4e00-882e-dd4aaa19ad64",
      "Value": "«О-о, я посвящу этому негодяю не одну страницу книги! Он заявил, что кобольды — куда более старательные и исполнительные слуги и помощь всякого отребья ему больше не нужна! Ещё и обманом заманил в засаду, чтобы продать Вождю. Ну ничего — я уже придумала, как назову главу про него. „Тартуччио — жалкий притворщик и никчемный лицедей“. Или лучше „отвратительный прохвост“?»"
    },
    {
      "Key": "249a9d5b-57ab-44d8-a80e-3f6320ef2f5b",
      "Value": "«Суета и гордыня — вот о чём эта история. Тартуччио движим ими, и из-за них искал себе слуг столь же суетливых и горделивых. Кобольды легко поддались на его разговоры о славе»."
    },
    {
      "Key": "3e016988-c756-47a7-9d9c-2e3b35d509ce",
      "Value": "«Рассказывать тут не о чём. Гному нужны были слуги для поиска некоего артефакта. Безгласные, исполнительные, многочисленные, {n}— Джейтал презрительно хмурится. —{/n} Он подчинил кобольдов болтовнёй и трюками. Жалкий фигляр»."
    },
    {
      "Key": "b7ad7cb4-1195-42bf-84ae-1c63ba80924e",
      "Value": "«Это история бесчестья и лжи! Тартуччио обманывал всех, шпионя на {g|Pitax}Питакс{/g} и разыскивая неведомую реликвию. Он использовал для этого доверчивость неразумных существ, а кого-то, кто мог задавать вопросы и разоблачить его, просто преподнёс Вождю кобольдов как охотничий трофей»."
    },
    {
      "Key": "04b17369-fe10-478c-bc5b-6a257d01f484",
      "Value": "«Мой меч в твоём распоряжении. Пусть же это принесёт мне больше чести, чем служба лжецу Тартуччио!»"
    },
    {
      "Key": "36bc22d8-27b3-497b-974b-fb310cfe3f26",
      "Value": "«Битва с самозваным разбойным царьком меня развлечёт. Я последую за тобой. Пока»."
    },
    {
      "Key": "5b57b34c-5f4c-46b5-b7f0-3f619957b2b4",
      "Value": "«Будь по-твоему. Всё и всех ждёт один конец, и эта дорога ничем не хуже любой другой»."
    },
    {
      "Key": "e12836dc-e2b5-4e6b-b225-24ce873108cb",
      "Value": "«О да! Я полна вдохновения! Мы же скоро остановимся на привал, да? Мне нужно записать все приключения в подземельях! Интересно, не будет ли слишком сильным художественным преувеличением добавить к ним… бой с драконом?!»"
    },
    {
      "Key": "d82039bf-be81-4246-903b-240fc097ec53",
      "Value": "«Темница подточила мои силы и не дала зажить ранам, нанесённым кобольдами при пленении. Я воспользуюсь гостеприимством Олега и Светланы, чтобы исцелиться, и с радостью присоединюсь к тебе после»."
    },
    {
      "Key": "0132a028-154f-4b2c-985a-893b08a43b91",
      "Value": "«Я отправляюсь восстанавливать силы. Вернусь к тебе позже. Во всём блеске»."
    },
    {
      "Key": "90ee09c4-865f-46d5-b27c-245ace4f80bb",
      "Value": "«Пока сидел в успокаивающем полумраке подземелья, я чувствовал близость {g|Groetus}Гротуса{/g}. Сейчас я чувствую усталость и боль от ран. Мне надлежит исцелить их, прежде чем я последую за тобой. Встретимся позже»."
    },
    {
      "Key": "502e1751-4263-4245-a100-7656b5a0fb10",
      "Value": "«Да! Ура! То есть, конечно! Только… кобольды, кажется, проделали пару дырок в моих черновиках. И во мне. Но черновики мне жалко больше. Я пойду на пост Олега и попытаюсь их восстановить, а заодно подлатать раны. И обязательно, обязательно найду тебя после!»"
    },
    {
      "Key": "48aae0c5-3201-4d2a-976e-fc0df9a6fc0e",
      "Value": "«Ну нет! Я не могу упустить такую возможность! Все эти подвиги, приключения, пронзительный взгляд будущ{mf|его|ей} барон{mf|а|ессы}… я обязана всё увидеть сама. В общем, я просто буду поблизости, чтобы всё записывать. Можешь не обращать на меня внимания. Я буду это делать очень тихо и незаметно!»"
    },
    {
      "Key": "176df62b-307e-459a-8749-5cf45f6b8df5",
      "Value": "«Вот отлежусь немножечко на {g|Oleg's Trading Post}торговом посту Олега{/g}, и сразу приступлю к делу! Книга получится великолепной!»"
    },
    {
      "Key": "58be69e8-2efc-4b31-9b28-555e492fb34a",
      "Value": "«Сколько тебя знаю, ты только и делаешь, что освобождаешь кого-то из тюрем и цепей. Это просто совпадение или хорошая привычка?»"
    },
    {
      "Key": "bd3861b2-0f6b-43a7-8b32-fe3faccfce53",
      "Value": "«А откуда ты знаешь, кого бросили за решётку без вины, а кого за делу? Будь моя воля, я бы разрушила все тюрьмы и всех узников выпустила на свободу! А те, кто творит зло… с ними и без цепей разобраться можно!»"
    },
    {
      "Key": "51c171d8-7da3-4f66-899d-2fd918cb1fdb",
      "Value": "«И я тоже! Ненавижу!»"
    },
    {
      "Key": "8895a24f-1de1-48f2-b1af-6ce270766c9b",
      "Value": "«Да? Тогда это очень удачное совпадение!»"
    },
    {
      "Key": "13902696-d6fa-4a8c-a340-5c028b8c3feb",
      "Value": "«Значит, мы для тебя просто ценный ресурс? Ну-ну…»"
    },
    {
      "Key": "465fc713-1cf9-4f65-ba3b-db77322b2f5a",
      "Value": "«Жуть какая! Надеюсь, ты шутишь!»"
    }
  ]
}
