{
  "$id": "1",
  "strings": [
    {
      "Key": "a5c5a6a5-17ba-4207-9ae4-cc7d00917d68",
      "Value": "«Как оцениваешь наши перспективы с баронством?»"
    },
    {
      "Key": "7d04c569-02a2-4cfb-bff6-a3514b20073a",
      "Value": "«Прекрасно прошла. Мы разработали план, воплотили его и схватили ведьму»."
    },
    {
      "Key": "7ca3e40b-a34b-43fc-b08b-2a2964af7aa9",
      "Value": "«Истребить приспешников ведьмы и использовать их головы для её устрашения было наилучшей идеей»."
    },
    {
      "Key": "70e69a24-f855-478b-94fc-bc8029254f4d",
      "Value": "«Это та охота, когда мы одолели хитрого и могущественного врага, использовав три десятка козлиных рожек и ведро фосфорицирующей краски? Ха!»"
    },
    {
      "Key": "826ebd0f-fc23-494c-8b68-6a6b879f99c3",
      "Value": "«Вы с Маэгаром вечно обо всём спорите. Как вы умудрились, несмотря на раздор, всё же привести Варново полчище к победе?»"
    },
    {
      "Key": "d4abb1e3-aa57-4cc8-9d0d-eeb857649b52",
      "Value": "«Это правда. Мне не раз удавалось убедить Маэгара в твоей правоте»."
    },
    {
      "Key": "ee1483dc-c2ca-465b-a965-278dedc31aa2",
      "Value": "«Да. Маэгар — мой командир, и я поддерживаю его решения»."
    },
    {
      "Key": "b0b54d7c-2701-4e49-8d8a-d8a2b3aabf94",
      "Value": "«Вы оба с таким жаром отстаиваете свои мнения, что часто упускаете из виду что-то важное»."
    },
    {
      "Key": "4cf0367d-f2e6-4c84-9f35-3c04e862dd21",
      "Value": "«Тебе показалось. Принимать решения — ваша с Маэгаром ответственность. Я их лишь выполняю»."
    },
    {
      "Key": "e373f99d-fb7a-4f52-8109-7437d6d31367",
      "Value": "«Ты хотел о чём-то поговорить»."
    },
    {
      "Key": "cf98f994-49b5-4a55-a77d-df8008b5ea6e",
      "Value": "«Дипломатия Маэгара может пойти на пользу твоему плану. Если он убедит соседа, что мы друзья, то они не будут ждать от нас удара. А может быть, мы с ними договоримся вместе ударить по Ростланду?»"
    },
    {
      "Key": "22080379-9ac5-438c-a0f1-f9386a8eec67",
      "Value": "«Леди Джаманди хочет нас использовать, но она и не лжёт о своих намерениях. Я считаю, что она хороший союзник, а свободный Ростланд по соседству — в наших интересах»."
    },
    {
      "Key": "31029c9d-14fb-40bd-bd8c-a0bb95d29cca",
      "Value": "«Ты называешь Маэгара безрассудным, но на самом деле именно ты пытаешься втянуть нас в опасную авантюру»."
    },
    {
      "Key": "1aea812a-2545-48b1-9b49-ec171ae4596f",
      "Value": "«Я всё чаще думаю: а так ли нам нужен Варн? Может быть, мы с тобой смогли бы править Варнхолдом… и без него?»"
    },
    {
      "Key": "a79ace6f-66b2-4d52-8160-64e43435a1d6",
      "Value": "«Что ты думаешь об этом Гундерсоне?»"
    },
    {
      "Key": "16a71987-8172-4b9f-95a6-eb29e875cf54",
      "Value": "«Мне нужно идти»."
    },
    {
      "Key": "91589482-5e0b-4e0f-b1ba-c7bc29a56cc2",
      "Value": "«Расскажи: как ты оказался в отряде наёмников?»"
    },
    {
      "Key": "c9381811-4b7d-4636-ba5d-3558c4a9fcb3",
      "Value": "«Мы давно сражаемся вместе, но я не так уж и много о тебе знаю. Откуда ты родом?»"
    },
    {
      "Key": "ecc06c82-77b4-48d8-9473-8a70114830be",
      "Value": "«Здравствуй, здравствуй! Проходи, садись. Я сейчас немного занят, но для тебя у меня время найдётся. Ты ведь не станешь отвлекать меня по пустякам, правда?»"
    },
    {
      "Key": "8bb82dfa-c8b6-409a-9ca1-61899df6e519",
      "Value": "«Ох, {d|Varn}Маэгар{/d}! Зла не хватает! Почему я до сих пор трачу на него нервы? Надо было уходить из отряда ещё тогда, после выходки в Усталаве! Или даже после фиаско в Мивоне! Или вовсе с ним не связываться!»"
    },
    {
      "Key": "efefaa82-9949-4a81-8cc6-c9ac5e2b5d27",
      "Value": "«Да. Этот самодовольный болван {d|Varn}Варн{/d} разрушает своё баронство быстрее, чем мы его строим! Союз с западным соседом — безумие, но теперь он шлёт им подарки! Ресурсы, которые мы с таким трудом добываем, которых нам так не хватает, он берёт и дарит нашему главному сопернику!»"
    },
    {
      "Key": "f142c543-0e5f-41c8-992b-0698aeb50acb",
      "Value": "«Не слишком хорошо. По крайней мере, пока Варн не возьмётся за ум и не научится смотреть на вещи как политик, а не рубака. Меня не обнадёживает прошлый опыт наших совместных предприятий. Тебе напомнить, как прошла, например, наша охота за печально известной ведьмой Силок?»"
    },
    {
      "Key": "2d8fe8ef-6b83-492f-8d0f-4cb6ac421d2e",
      "Value": "«Да, та часть операции, что лежала на тебе, прошла безупречно. Но позволь напомнить, что было до: Варн вбил себе в голову, что нам не стоит дожидаться помощи, а вместо этого нужно использовать все средства, чтобы схватить Силок в считанные дни. И что он предложил в итоге? Сделать приманку из него самого, разыграть „предательство“ командира членами отряда и сдать его ведьме»."
    },
    {
      "Key": "ec2ba7a1-d339-4ee5-8af8-edeb966221c7",
      "Value": "«Наилучшей из возможных при изначально безумном плане. Напомню, я настаивал, что мы должны дождаться помощи ищеек из {g|Galt}Гальта{/g}, прежде чем идти на ведьму. Но Варн вместо этого решил использовать себя как приманку, разыграв целое представление с „предательством“ членов отряда, отдающего его в руки врага, {n}— Сепал качает головой с неодобрением. —{/n} Он, как помнишь, ещё и осуждал тебя за „резню“. Не понимал, что просто вынудил нас на такой шаг этой своей безумной затеей!»"
    },
    {
      "Key": "2af7d876-cc2b-484f-a0a3-1fbcdc4da728",
      "Value": "«Это когда ты решил{mf||а}, что можно использовать дешёвый маскарад как тактическую уловку. Нападать на ведьму из засады, предварительно загримировав весь отряд под орду рогатых демонов — я отказываюсь верить, что за этим стояла хоть какая-то логика. Впрочем, сам изначальный план Варна был настолько безумен, что его вряд ли можно было бы сделать хуже»."
    },
    {
      "Key": "8cc779d7-7b75-4574-9f89-ea0bbce58657",
      "Value": "«У меня нет претензий к тебе: ты строго последовал{mf||а} плану, и мы смогли схватить ведьму. Но сам этот план!»"
    },
    {
      "Key": "abc580c8-14ee-4215-8092-cbf28052db4b",
      "Value": "«Я отдаю тебе должное: ты сделал{mf||а} всё возможное, чтобы не дать этой безумной затее провалиться. Ход с выбиванием всех прислужников ведьмы и её устрашением был хорош. Но вот сам изначальный план…»"
    },
    {
      "Key": "c024d5c9-39d5-4d58-b9e3-f50a7969ec1c",
      "Value": "«Дешёвый маскарад как тактическая уловка — да я почти уверен, что единственным обоснованием для этого решения было „а почему бы и нет?“ Впрочем, сложно испортить то, что изначально не выдерживает никакой критики — я имею в виду изначальный план Маэгара»."
    },
    {
      "Key": "03ef5bcb-3873-458d-810a-0f391016f4a2",
      "Value": "«Чудом, не иначе. {d|Varn}Варн{/d} — прирождённый тактик, он способен одним манёвром превратить поражение в победу. Но стратегия, долгосрочное планирование, политика — всё это для него пустой звук. Сколько раз он выигрывал войну лишь для того, чтобы тут же проиграть мир! Сколько раз всё, добытое нами кровью на поле боя, доставалось кому-то другому!»"
    },
    {
      "Key": "927a07a2-4d6f-474f-9b51-02ce5ebe6ed5",
      "Value": "«Впрочем, не делай вид, будто ты в наших спорах — лишь сторонн{mf|ий|яя} наблюдатель{mf||ница}! О чём бы мы ни спорили, у тебя всегда есть своё мнение, не так ли?»"
    },
    {
      "Key": "2d040dff-4124-44c6-98c5-f9a28c691457",
      "Value": "«Ну вот ты и ответил{mf||а} на свой вопрос! В одиночку бы я не справился, но, по крайней мере, к двум голосам разума наш командир иногда прислушивается»."
    },
    {
      "Key": "ff77aa14-a92a-499a-9ca1-611931bb0f17",
      "Value": "«Лучше бы ты поддерживал{mf||а} благоразумие и здравый смысл. Но поскольку этими добродетелями командный состав нашего войска обделён — за всех приходится стараться мне»."
    },
    {
      "Key": "cb374b44-c78f-4921-b6b1-7a0e19fb3dc8",
      "Value": "«Верно! Ты часто указываешь на что-то, позволяющее нам обоим по-новому взглянуть на проблему. Правда, будем честны: и с этим новым взглядом мы с {d|Varn}Маэгаром Варном{/d} обычно приходим к противоположным выводам!»"
    },
    {
      "Key": "fd47bd72-d616-48ab-8f30-e0f039f4343c",
      "Value": "«Хм! Если тебе хочется, чтобы о тебе так думали, — твоё право. Но я-то знаю, что ты далеко не так прост{mf||а}, как хочешь казаться!»"
    },
    {
      "Key": "a9e15882-656a-4d85-80d6-13bc2659bf36",
      "Value": "«Ты часто поддерживаешь меня в спорах, {d|Varn}Маэгар{/d} прислушивается к твоему мнению. Может быть, вместе нам удастся вразумить его?»"
    },
    {
      "Key": "74ce5feb-b8c8-48bd-8a23-8d9ca591a72e",
      "Value": "«Да, ты обычно поддерживаешь {d|Varn}Маэгара{/d} — но ведь и я ему не враг! Ты же видишь, эти фокусы могут стоить ему трона!»"
    },
    {
      "Key": "c21e4916-8c61-4433-a2cd-dcd83238f97a",
      "Value": "«У тебя на всё свой, необычный взгляд. Может быть, ты и в этой ситуации видишь что-то, чего не замечаю я?»"
    },
    {
      "Key": "6cb90b68-865c-4628-8258-6979f6f504fc",
      "Value": "«Ты обычно держишься в стороне от наших споров, но сейчас я хочу услышать, что ты скажешь»."
    },
    {
      "Key": "c55ac247-e32e-405c-baf3-2c354d504521",
      "Value": "«Может быть, мне и правда лучше удалиться на покой и не смотреть, как гибнет всё, что я столько лет строил? Я не знаю, что мне с ним делать и как говорить. Скажи мне: что ты думаешь обо всём этом безумии?»"
    },
    {
      "Key": "5b259b90-4a87-4d91-974c-2742af491ed6",
      "Value": "«Ого! Знаешь, я был о тебе лучшего мнения. Вот что: давай-ка сделаем вид, что ты сейчас ничего не говорил{mf||а}, а я ничего не слышал. Сколько бы мы с {d|Varn}Маэгаром{/d} ни спорили, я считаю его своим другом»."
    },
    {
      "Key": "0a99ccc0-3290-45d2-b468-7fff31ff08bc",
      "Value": "«За свободный Ростланд мы расплатимся своими жизнями. Да, Джаманди не лжёт — она честно говорит, что растит наши баронства для бойни. Союз с ней возможен только на её условиях. Он будет стоить нам всего, что мы создадим здесь за эти годы. Если мы влезем в гражданскую войну Ростланда с Иссией, от Варнхолда останется огрызок, который уже никогда не выйдет из-под власти победителя, кто бы им ни стал»."
    },
    {
      "Key": "a4929c47-7d0a-4e99-987b-f278661e006a",
      "Value": "«Да, ты прав{mf||а}… но если мы действительно заключим с ними союз против Алдори, то у нас не останется шансов присвоить Серебристый След — а мне так бы хотелось особняк на его берегу! А заключать союзы, чтобы потом бить в спину, {d|Varn}Варн{/d}, как ты уже знаешь, не желает. Хм, может быть, подослать соседям провокатора, который убедит их атаковать нас первыми и дать нам повод для аннексии?.. Надо подумать»."
    },
    {
      "Key": "339fb33e-87d4-4ab2-8f6f-dd7de331ec79",
      "Value": "«Ты и {d|Varn}Маэгар{/d} делаете одну и ту же ошибку. Вы пребываете в блаженной иллюзии, что глупый старый {d|Cephal}Сепал{/d} плетёт какие-то интриги, а можно жить без этого — просто и честно, как во времена, когда мы были наёмным войском. Забудь, те времена прошли. Государственная политика — это мир интриг, и вы в этом мире уже навсегда. С того дня, когда Варн получил титул барона, в нашей жизни уже никогда не будет ничего простого, понятного и честного!»"
    },
    {
      "Key": "273e04c5-9941-40ae-bc80-ff69e9dd84dc",
      "Value": "«Не вижу смысла держать этого охламона в столице. Противно слушать, как он в таверне поёт соловьём о своих сомнительных подвигах и флиртует со всем, что движется. Такие, как он, полезны там, в руинах, где они ползают, добывая интересные сведения и полезные вещицы. Я бы выдал ему небольшое денежное поощрение, может быть, даже что-нибудь из магической экипировки и отправил его обратно в дорогу. Если ему повезёт, он вернётся и принесёт что-нибудь. Если нет — невелика потеря»."
    },
    {
      "Key": "0c16f9d8-e1e2-4bbf-9f16-8ff2d62df9f8",
      "Value": "«Да, мы с тобой теперь занятые люди. Шутка ли — служить советниками у барона, который делает всё, чтобы развалить собственное государство!»"
    },
    {
      "Key": "d353f37b-6012-47a0-bc83-95ba9ddce71f",
      "Value": "«А вот браслет, что он принёс, — вещь действительно интересная. Он не магический, нет — но эта находка может указывать на древний циклопский клад и сокровища, что стоят дороже золота. Хотелось бы показать его грамотному историку — но где его взять в этой глуши?»"
    },
    {
      "Key": "4128c839-93b5-4bf9-aaf3-4b0d9c6127b2",
      "Value": "«Использовать командира отряда в качестве приманки, рискуя посеять хаос среди людей в случае его смерти, — полное безумие. И в этом весь Варн — он способен на озарения, яркие идеи, но слишком любит риск и слишком плохо просчитывает последствия. Я не знаю, к чему он приведёт Варнхолд, если не совладает с этим»."
    },
    {
      "Key": "acbb0309-a31b-4583-b289-69210e520a9f",
      "Value": "«Докладывайте, генерал. Какова обстановка? Что ещё учудил наш драгоценный барон?»"
    },
    {
      "Key": "80cfdb7c-092e-49e5-ba18-9efbe8a05326",
      "Value": "«Я в нём не „оказался“, я его создал. Продал всё, что у меня было, и объединил усилия с одним горячим юношей, который рвался приумножить свою скромную славу так же, как я — свои скромные накопления. Как видишь, авантюра удалась. Впрочем, я до сих пор частенько себя спрашиваю, было ли это лучшим решением в моей жизни или величайшей глупостью»."
    },
    {
      "Key": "4170658e-271d-46b4-8f8a-46fba2d38d63",
      "Value": "«Другие знают обо мне ровно столько, сколько я им позволяю, — немного. Впрочем, человека определяет не его прошлое, а его поступки. То, как он ведёт себя в опасности и в искушении, как выдерживает тяжёлые нагрузки и чем занимает себя в праздности. После тех многих лет, которые мы провели в одном отряде, ты знаешь меня лучше, чем многие»."
    },
    {
      "Key": "0fda163a-bb82-480a-9679-98b6a6494868",
      "Value": "«Что же касается моей родины, сейчас это уже неважно. Мне там не рады, а я туда возвращаться не рвусь»."
    }
  ]
}
