{
  "$id": "1",
  "strings": [
    {
      "Key": "5488543d-894b-432a-870c-f65b696ec880",
      "Value": "«Я хочу больше знать о тебе»."
    },
    {
      "Key": "6e98632c-9a5b-4b0f-b826-fb8fff47e149",
      "Value": "«У тебя есть сутки, чтобы покинуть мои владения»."
    },
    {
      "Key": "16d7cdc1-c638-40ba-b27e-4a710baf5cb8",
      "Value": "«Расскажи о своём ремесле»."
    },
    {
      "Key": "bd699b7a-7f90-490b-b17b-9f17a725799e",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "ebf0233d-00bd-4644-999f-66df7467aef7",
      "Value": "«Расскажи о своих подмастерьях»."
    },
    {
      "Key": "7e0acc16-c2d6-495e-8fea-1e849d65b304",
      "Value": "«Поговорим об этом позже»."
    },
    {
      "Key": "0f7c3828-d692-49e0-af41-3a2933591260",
      "Value": "«До меня дошли новости о том, что у тебя пропал подмастерье»."
    },
    {
      "Key": "8b879c00-c8dc-4c53-8bf0-b65a23b27c7e",
      "Value": "«Забери эту опасную вещь. Она отравила разум твоего подмастерья»."
    },
    {
      "Key": "61fc8a31-57e4-4de5-bd15-de163ffc9a99",
      "Value": "«Сартайн мёртв. Он мстил тебе за разорение своего отца»."
    },
    {
      "Key": "e8939990-99ed-457a-a158-2846d5e66ae1",
      "Value": "«Ты задолжала Сартайну. Я его отпустил{mf||а}»."
    },
    {
      "Key": "efa073d2-b588-4389-88c8-3bfc8fab4c79",
      "Value": "«Твои товары, которые у тебя покупали местные жители, прокляты. Не хочешь объясниться?»"
    },
    {
      "Key": "1d9ec33e-5005-40ad-8404-464cf4512013",
      "Value": "«Как дела в кузнице?»"
    },
    {
      "Key": "d20145dd-cc08-467f-a929-73450349a85b",
      "Value": "{n}{d|Nazriel}Нацриэль{/d}, увешанная оружием, изучает вас придирчивым взглядом, но голос ее звучит приветливо:{/n} «Добро пожаловать! Сартайн, мой подмастерье, только закончил разбирать вещи, но я уже вовсю тружусь в кузнице на ваше благо!»"
    },
    {
      "Key": "10c0da23-2677-4e18-b35e-349acc62d63f",
      "Value": "{n}{d|Nazriel}Нацриэль{/d} смотрит на вас, изредка моргая, будто сова:{/n} «Чем могу помочь?»"
    },
    {
      "Key": "3856f2e6-0fee-4a89-b903-f54623ddaff4",
      "Value": "{n}{d|Nazriel}Нацриэль{/d} выглядит иначе, чем при прошлой встрече. Огонь в ее глазах никуда не делся, но на лице застыла безвольная маска покорности. Плечи её опущены, а на скуле темнеет синяк. Её голос звучит тихо и услужливо:{/n} «Добро пожаловать. Мастер Сартайн сейчас занят в кузнице. Но я постараюсь услужить вам»."
    },
    {
      "Key": "4d5b03b5-c33d-4e42-9052-dcb172d1d0f0",
      "Value": "{n}Нацриэль прячет глаза и закусывает губу:{/n} «Я — лишь прах, разносимый ветром. Не стоит говорить обо мне… госпо{mf|дин|жа}»."
    },
    {
      "Key": "b01a3e73-94c7-45d4-9b37-225325451da2",
      "Value": "{n}Нацриэль вжимает голову в плечи:{/n} «Я передам господину. Он будет злиться»."
    },
    {
      "Key": "c9476068-8b34-41dd-a837-9e8e720d1508",
      "Value": "{n}Нацриэль недоверчиво смотрит на вас:{/n} «Вы хотите разорвать наш договор? Печально. Что же, вряд ли вы найдёте столь же искусного мастера, как я, но, похоже, вы не особо о том печалитесь. Прощайте!»"
    },
    {
      "Key": "03fed43c-d0bc-4ac5-ad3e-6aa9af2898e6",
      "Value": "«Что именно вы хотите знать?»"
    },
    {
      "Key": "6f80d3ce-621e-4496-aaee-cd371075d18c",
      "Value": "{n}Нацриэль секунду подозрительно смотрит на вас, а затем нервно приглаживает волосы:{/n} «Я — это моё оружие. Меня к нему тянуло с детства. У меня более трёхсот клинков дома, и каждый — особенный. Мне хотелось сделать ковку оружия своей профессией, и я начала учиться этому ремеслу у лучших мастеров Кьонина»."
    },
    {
      "Key": "da0dd69c-23e4-4dc8-83bc-d0795c3b856d",
      "Value": "{n}Нацриэль вздёргивает подбородок:{/n} «Искусстве. Ремесленники берут кусок дерева, приделывают к нему кусок металла и наслаждаются своей работой. Я действую иначе. Я слушаю оружие. Говорю с ним. Разжигаю в нём тягу к крови и насилию. Тогда на поле боя выходят два воина — солдат и его меч»."
    },
    {
      "Key": "bb3241fe-666d-479e-ba43-93216ebc21f4",
      "Value": "«Я всегда к вашим услугам»."
    },
    {
      "Key": "89857877-199c-499b-9c76-fb8ef6868a80",
      "Value": "{n}Эльфийка раздражённо отмахивается:{/n} «Эти тупицы? Чем они вас заинтересовали? А, не важно. Я набрала учеников для простой работы. Они подписали со мной контракты, обязавшись повиноваться и сняв с меня ответственность за вред, понесённый в ходе службы. Один, Сартайн, для работы в кузнице. А Дитаэль — чтобы опробовать готовые изделия и бегать с поручениями»."
    },
    {
      "Key": "d1fc23ac-1712-41cf-a249-4a280000d0c7",
      "Value": "{n}На лице {d|Nazriel}Нацриэль{/d} застыла маска отчаяния. Она смотрит на вас затравленным взглядом:{/n} «Ваш{mf|а милость|а милость|е величество|е величество}… чем обязаны?»"
    },
    {
      "Key": "8f2f48d9-3176-4fb3-ba66-03cb3f2d9fa2",
      "Value": "{n}Нацриэль смотрит на вас с недоверием. Затем совершенно не по-эльфийски сплёвывает себе под ноги, дарит вам на прощание взгляд, полный презрения, и уходит, роняя напоследок:{/n} «Все на моём пути узнают, что ваше слово ничего не стоит»."
    },
    {
      "Key": "3609890b-619a-433a-b853-e6b9526f7de8",
      "Value": "{n}Несколько секунд Нацриэль молчит с сосредоточенным лицом. Затем она медленно растягивает рот в злой улыбке:{/n} «Очень хороший день. Благодарю»."
    },
    {
      "Key": "913bb521-660c-46d9-ac5f-7593fb5e5e26",
      "Value": "{n}Эльфийка аккуратно забирает у вас из рук клинок. Она вежливо кланяется, а её голос источает мёд:{/n} «Тысяча извинений! Поверить не могу, что меня постигла такая ужасная неудача! Конечно, я бы никогда не допустила, чтобы испорченная вещь попала в ваши руки. Для этого ведь и нужны проверки, верно?»"
    },
    {
      "Key": "822c4b24-d3e0-4715-be67-4e41e807d2d5",
      "Value": "{n}Нацриэль дёргается. На её лице появляется досада:{/n} «Унизительно, что вы об этом узнали. Что-то пошло не так с моим изделием. Оно, кхм… должно было стать даром для вас. Но Дитаэль, взяв его, будто с ума сошёл: устроил погром и сбежал. Если брак с моим клеймом попадёт в чьи-то руки, моей репутации конец!»"
    },
    {
      "Key": "b6d87dd5-c063-4792-8359-39bb3412255f",
      "Value": "{n}Нацриэль становится бледной, словно мел:{/n} «Прокляты? О, боги… это не я! Я этого не делала! Послушайте, да это просто невозможно. Мои творения безупречны… да я же мастер, у меня в жизни такого не бывало! И никто не мог…» {n}Эльфийка замирает, её губы беззвучно движутся.{/n}"
    },
    {
      "Key": "44c4aa14-4dfa-42d7-81fe-f149fe1c4231",
      "Value": "«Но потом у нас с товарищами по ремеслу случился… разлад. Несколько подонков посмели усомниться в моём ремесле, и я почувствовала, что за пределами Кьонина мне будет легче дышать. И знаете что? Я поклялась, что докажу этим червям, что я на голову выше их. Двое поплатились ещё в те времена, когда я трудилась на родине: они разорились, не в силах конкурировать со мной. Всех моих остальных конкурентов ждёт то же самое»."
    },
    {
      "Key": "a58a2bca-05e6-4c90-8301-044dd07a66d5",
      "Value": "«Заклинаю вас, помогите мне, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Думаю, далеко этот идиот не убежал — может быть, так и болтается у реки! Верните мне этот клинок — и я больше не подведу вас, клянусь!» {n}— эльфийка замолкает, хмурится, будто пытается что-то вспомнить. —{/n} «А! Конечно! И спасите Дитаэля, моего подмастерья! Если это вас не сильно затруднит, конечно же»."
    },
    {
      "Key": "ab296bdb-1e8e-44c8-b2ae-3106e1e0df38",
      "Value": "{n}К Нацриэль возвращается голос, звучит он странно спокойно:{/n} «Это Сартайн. Это он. Он всё портил. Больше никто не мог. Маленький ублюдок пытается очернить моё имя!» {n}Эльфийка поднимает на вас взгляд, в котором не осталось ничего, кроме холодной ненависти. Её голос убийственно тих и размерен.{/n}"
    },
    {
      "Key": "ed082e9f-056f-4b60-994f-b84a2d531add",
      "Value": "«Правом, данным мне договором, заключённым между нами, взываю к {mf|вашей милости|вашей милости|вашему величеству|вашему величеству}. Сартайн покусился на репутацию мастера, которому вы обещали своё покровительство. Прошу вас, найдите и убейте это отродье. Он наверняка прячется в своей халупе на окраине столицы…»"
    },
    {
      "Key": "dded5550-2d7a-4069-acf4-690fbcd63e29",
      "Value": "«Я обещаю, что вы получите свой подарок. Дайте мне ещё немного времени. Надеюсь, те творения, что я передаю вам вместе с Сартайном, развеют вашу скуку в ожидании подлинного шедевра!»"
    },
    {
      "Key": "0fe714a5-c8e4-4b8d-8ae4-a518f72caab2",
      "Value": "«Ну и, конечно же, особое внимание я уделяю нюансам. Несколько градусов заточки — и оружие будет сечь, прорезая тушу, а не врубаться в плоть. Иная заточка кончика — и кинжал будет проходить сквозь любую броню как шило, а не соскальзывать. Всему этому меня научило оружие. Надо только уметь его слушать»."
    },
    {
      "Key": "677ba513-25d2-49ff-ad4f-4cac08be08f4",
      "Value": "«Прекрасно, просто замечательно! Я отказалась от услуг подмастерья — хватило того, что мне устроил Сартайн! Конечно, теперь мой рабочий день длится несколько дольше, но теперь я собственной жизнью отвечаю за каждый клинок, вышедший из моей кузни!»"
    }
  ]
}
