{
  "$id": "1",
  "strings": [
    {
      "Key": "2f7b26a6-e7d0-4f97-9346-b02b91ddc936",
      "Value": "Собравшись с силами, мы принялись тянуть повозку из реки."
    },
    {
      "Key": "163e3f5c-7da5-4e7e-af3e-2aff88862a34",
      "Value": "Зачем что-то придумывать, когда есть крепкие руки? Барон{mf||есса} рассудил{mf||а} так: если повозка не поддаётся, значит, просто её нужно тащить сильнее."
    },
    {
      "Key": "fe7f3b1a-4862-4a5a-a6fe-6562e337c7cd",
      "Value": "Похоже, от рычага под колесом было не так уж много проку: он ходил ходуном, а приложенные к нему усилия пропадали даром. Барон{mf||есса} попытал{mf|ся|ась} найти для него более выгодное место."
    },
    {
      "Key": "2d166d54-9051-44b6-abf8-c04cfba95372",
      "Value": "Сдвинуть повозку с места мешал здоровенный камень на дне реки. Барон{mf||есса} попытал{mf|ся|ась} найти его в мутной воде и убрать с пути."
    },
    {
      "Key": "9acb3761-5b9d-43b4-9521-a285f942079f",
      "Value": "Усталые пони обливались потом, закушенные удила были покрыты пеной. Барон{mf||есса} попытал{mf|ся|ась} успокоить и взбодрить их."
    },
    {
      "Key": "c1e68862-7c62-4361-beb7-83a6e2b1250a",
      "Value": "[Выбор персонажа] Один из нас попытался запрыгнуть на повозку, чтобы отвязать находящихся в воде пони."
    },
    {
      "Key": "2b15da24-0540-4eca-9808-d0a9919fb320",
      "Value": "Мы привязали к повозке верёвку."
    },
    {
      "Key": "40243e2b-41ad-437b-9d79-bea7ff449a29",
      "Value": "Продолжить."
    },
    {
      "Key": "7d1a8703-9de6-4137-aa16-2ba4c6a30a69",
      "Value": "Все устали, промокли и продрогли. От былого энтузиазма не осталось и следа — товарищи с ненавистью смотрели на повозку, готовые плюнуть, бросить её и забыть как страшный сон. Барон{mf||есса} решил{mf||а} срочно их взбодрить — приказом, улыбкой, громким криком или даже крепким ругательством."
    },
    {
      "Key": "459e5cc3-2cbf-4e59-9dd7-160c7fea2347",
      "Value": "Мы попытались вытянуть повозку."
    },
    {
      "Key": "060a74ab-e9c2-4cba-b246-46ff20c2a024",
      "Value": "Мы подставили найденный рычаг под колесо повозки."
    },
    {
      "Key": "96c36997-8e72-415e-ab31-d90816cf55b7",
      "Value": "Завершить."
    },
    {
      "Key": "97accd24-3a49-45b1-9b43-acf60d63d929",
      "Value": "Завершить."
    },
    {
      "Key": "1d3b40af-39f0-4a80-b099-bd87d4f978a4",
      "Value": "«Почти всё на месте, — торжественно объявил он, выпрыгивая наружу. — Промокло, помялось, перемешалось, но на месте. Так что спасибо вам, путники. Без вашей помощи, умело направленной моим руководством, плакало бы моё добро»."
    },
    {
      "Key": "a61f8baa-1a26-4cb7-92a2-d31189216d11",
      "Value": "«Ну, что встал{mf||а}?! Помогай!» — недовольно прикрикнул глава гномьей экспедиции."
    },
    {
      "Key": "88db2342-a491-492e-931a-762a2a5ec29f",
      "Value": "Не тратя времени даром, глава гномьей экспедиции резво запрыгнул внутрь. Какое-то время из повозки доносились только грохот и ругательства. Наконец, из-под крыши выглянуло довольное лицо гнома."
    },
    {
      "Key": "991ce5be-4fce-4434-ae34-2663a64e70f8",
      "Value": "Оставшийся в живых глава гномьей экспедиции первым пришёл в себя и успел ухватиться за обод колёса вероломной повозки. Багровея от натуги, кряхтя и невнятно ругаясь, он из последних сил удерживал её от полного затопления."
    },
    {
      "Key": "3109e337-57ef-4fc8-8fa4-9bb43047b93f",
      "Value": "Пони беспокойно ржали и дёргались, так что даже просто отвязать их от повозки оказалось непросто. Наконец, почувствовав свободу, они вырывались из рук и, не слушая отчаянную ругань предводителя гномьей экспедиции, скрылись в ближайшем лесу."
    },
    {
      "Key": "4da18159-6a03-474a-944c-eb4a4fac5b1e",
      "Value": "После нескольких минут всеобщих усилий повозка покинула реку и выкатилась на твёрдую каменистую почву брода. С обиженным чавканьем и хлюпаньем река отпустила свой трофей и устремилась дальше в поисках более лёгкой добычи."
    },
    {
      "Key": "298e49a2-5b07-40cf-b777-e028ef74f301",
      "Value": "«Ага, конечно, готовы они! — завопил покрасневший от натуги и оттого крайне недружелюбный глава гномьей экспедиции. — Да с такой помощью всё моё имущество утонет в два счёта! Сходите до лагеря, найдите убежавших пони, придумайте ещё что-нибудь, в конце концов!»"
    },
    {
      "Key": "7b2ab21e-c360-44c0-8137-10cfbcbd9cb1",
      "Value": "Валери нахмурила брови: «Уповай на наше благородство, а не на нашу жадность, сэр гном»."
    },
    {
      "Key": "3aa52cce-0e5f-46ce-bfc0-8ebc30a2f98f",
      "Value": "Рычаг, подставленный под колесо, надёжно упёрся в камни на дне реки. С таким подспорьем вытаскивать повозку должно быть куда легче."
    },
    {
      "Key": "5f84b551-84e7-4dd5-ba72-1687e4b53c7e",
      "Value": "Окунувшись в холодную реку, пони резко подрастеряли свой запал. Нервно дёргаясь и поводя ушами, они с жалобным ржанием пытались перегрызть сбрую и освободиться от ноши."
    },
    {
      "Key": "df8bb2d9-1906-469e-afa5-2f722564b6b0",
      "Value": "Успокоенные и надёжно привязанные к повозке пони тихо ржали, готовые по команде вытаскивать её из реки."
    },
    {
      "Key": "9ba68bb9-8c78-48da-ae83-d121eda82829",
      "Value": "Уцелевшие гномы во главе с предводителем экспедиции — типом крайне громким и склочным, но не лишённым управленческого таланта — успели схватить уплывающую повозку. Кряхтя и багровея от натуги, они из последних сил удерживали её от полного затопления."
    },
    {
      "Key": "0ca6d1c0-91ba-465e-9094-37d3c7265887",
      "Value": "В это время с повозки в воду свалился какой-то свёрток. С грустным «бульк!» он исчез под водой, чтобы всплыть в десяти метрах дальше по течению. «О нет! — простонал глава гномьей экспедиции. — Это же была „Алхимия и Жизнь“, последний выпуск!»"
    },
    {
      "Key": "b8ec7b88-6b95-4669-b1ef-4caab0b3b333",
      "Value": "Раз, два, три — и вот верёвка надёжно привязана к повозке. Так её (повозку, а не верёвку… хотя нет, и то и другое) вытаскивать будет куда проще. Вот урок любому искателю приключений: никогда не выходите из дома без верёвки! Верёвка — ваш лучший друг!"
    },
    {
      "Key": "c313e2ef-cdb5-4b42-8086-bd16fdc659f1",
      "Value": "Но коварная река решила, что раз уж добыча не досталась ей, то она не должна достаться вообще никому. Вместо того, чтобы выехать на брод, повозка медленно наклонилась и неторопливо, даже как-то величественно завалилась набок. Готовый раздаться победный крик застрял у гнома в горле."
    },
    {
      "Key": "7e431d6f-197b-4bfd-9e17-1eeb15ec9c8d",
      "Value": "«Твою ж-то мать…» — растерянно протянул гном, наблюдая, как по реке уплывают его коробки, свертки и сумки. Затем его взгляд упёрся в нас: «Ну что… спасибо вам, путешественники, помогли — так помогли»."
    },
    {
      "Key": "ef1af4fb-a4cb-4e95-b677-8eec432e0174",
      "Value": "Повозка издавала треск и скрип, похожий на жалобные всхлипы. Доски едва выдерживали двойной напор течения и всех, кто пытался вытащить её на берег. На беду, силы оказались равны — требовалось что-нибудь придумать, да поскорее, пока несчастная повозка не развалилась на части!"
    },
    {
      "Key": "2d60efce-0585-436a-a256-ace285df8649",
      "Value": "{name} ловко залез{mf||ла} на крышу повозки и аккуратно подполз{mf||ла} к привязанным со стороны реки пони."
    },
    {
      "Key": "37671c1e-f41c-4664-98fd-733b4638782f",
      "Value": "«Ну, раз ты так {mf|уверен|уверена}, начинаем. Только аккуратно! Представьте, что внутри повозки золото и эль и её ни в коем случае нельзя потерять!»"
    },
    {
      "Key": "019d1df0-37f8-44ba-8745-8feeb216bfde",
      "Value": "Пока гномы сражались с кобольдами, неистово ругаясь и усердно мутузя незваных гостей по их драконьим мордам, повозка осталась предоставлена самой себе. Невольная виновница нападения, уносимая напуганными пони, она съехала с наезженного брода и по самый облучок погрузилась в воду. В этом месте своего течения {g|Skunk River}Смрадка{/g} уже готовится впадать в {g|Tuskwater}Клыководье{/g}, поэтому стремнина становится крайне недружелюбной — холодной и своенравной. Заполучив в свои владения повозку гномов, Смрадка, видимо, решила под шум боя утащить её на глубину, но была поймана на месте преступления."
    },
    {
      "Key": "09f248f5-bac4-40fa-830f-28b8001f2cbe",
      "Value": "Пони, казалось, были только рады снова ощутить крепкую руку, держащую их вожжи. Они быстро успокоились и позволили себя отвязать. Через полминуты они уже стояли на броде, готовые тащить повозку из реки."
    },
    {
      "Key": "3b8373c5-398b-4e6a-bbec-7abfd6ef537c",
      "Value": "Гном закатил глаза: «Да представляйте, что вам будет угодно! Повозку, главное, тащите!»"
    },
    {
      "Key": "52c71f79-cc39-43ca-9a22-8f0759f557fa",
      "Value": "После нескольких минут всеобщих усилий повозка наконец начала поддаваться. С громким хлюпаньем и чавканьем она дёрнулась вперёд, и глава гномьей экспедиции уже открыл рот для победного крика…"
    },
    {
      "Key": "3805d428-1790-44fb-b6ed-3a88bcf0d0b4",
      "Value": "{name} споткнул{mf|ся|ась} о край повозки и неуклюже плюхнул{mf|ся|ась} на крышу, ещё сильнее напугав и без того паникующих пони."
    }
  ]
}
