{
  "$id": "1",
  "strings": [
    {
      "Key": "891915d1-9a1f-4e99-91eb-f338626bd756",
      "Value": "«Вы поможете мне справиться с этим бедствием?»"
    },
    {
      "Key": "666c317c-210a-45dd-8484-287af1fd46b0",
      "Value": "«Прощайте»."
    },
    {
      "Key": "44347683-661a-4617-bb0f-081b657defe2",
      "Value": ""
    },
    {
      "Key": "4d3f89e6-90fb-45cb-b330-a7ff03161179",
      "Value": "«А вот и вы! И, как всегда, именно тогда, когда вы нужнее всего. Ни минутой раньше, ни минутой позже!»"
    },
    {
      "Key": "2d8d169b-374e-40d7-9731-14a2bbe57f40",
      "Value": "«Ты уже не в первый раз спасаешь мне жизнь — но видит Абадар, сейчас я рада видеть тебя даже больше, чем в день битвы с Армагом! Мне приходилось сражаться и с людьми, и с чудовищами, но к бесконечным ордам фантомов мы были не готовы»."
    },
    {
      "Key": "573cbadf-94cc-4aab-ad88-9632bf9bb401",
      "Value": "«Мне доложили о странных явлениях в ваших землях. Настолько странных, что я решила взглянуть на них своими глазами — а заодно и предложить вам военную {d|c41 Choose Surtova}помощь{/d}. И сейчас я вижу, что она вам очень пригодится!»"
    },
    {
      "Key": "8f8036f6-ef8c-405c-bc59-23217c0b7665",
      "Value": "«Мне казалось, в нашу прошлую встречу ты сказал{mf||а}, что не нуждаешься в чьей-либо помощи? Нет, я пришла лишь для того, чтобы убедиться, что бедствие, постигшее тебя, не угрожает нашим землям»."
    },
    {
      "Key": "17a34c51-5307-4fbb-92d3-498808e0ed74",
      "Value": "«Уже не в первый раз ты спасаешь мне жизнь. Жаль, что ты отказал{mf|ся|ась} от союза — уверена, вместе мы добились бы куда большего, чем поодиночке»."
    },
    {
      "Key": "cc183dac-8a95-4192-af61-72c5ed6ba2f6",
      "Value": "«Как жаль, что в день битвы с Армагом ты приш{mf|ёл|ла} не так быстро, как сегодня!»"
    },
    {
      "Key": "f9ee03fb-b030-427f-b17d-619c818b78ff",
      "Value": "«Мне доложили, что в твоих землях происходит нечто странное и пугающее. Помочь тебе — мой долг как {d|c41 Choose Aldori}союзника{/d}. Я собрала своих лучших людей и отправилась на выручку. Увы, мы заплутали в этом колдовском тумане, а потом из него вышли тени… Не знаю, как долго мы смогли бы держать оборону — но тут сквозь туман забрезжил путеводный свет, а вскоре появил{mf|ся|ась} ты»."
    },
    {
      "Key": "fce65989-d198-42af-b913-3c528008ad78",
      "Value": "«Этот туман путает следы и сбивает с толку, но твой фонарь укажет нам путь»."
    },
    {
      "Key": "358dde4a-e13a-40e9-ba27-00beaeaffe5d",
      "Value": "«Найти дорогу сквозь этот колдовской туман непросто, но с вашим волшебным фонарем мы отыщем путь. Идите, мы последуем за вами»."
    },
    {
      "Key": "dbebab04-deec-4751-816f-18f8503ae165",
      "Value": "«Е{mf|го|ё} величество всегда приходит именно тогда, когда нужно, — ни минутой раньше, ни минутой позже. Можно сказать, пунктуальность у не{mf|го|ё} в крови!»"
    },
    {
      "Key": "222d23c4-6fa1-4538-8628-f11a7a973edf",
      "Value": "«Мне доложили, что в твоих землях происходит нечто странное и пугающее. Я собрала своих лучших людей и отправилась на выручку. Увы, мы заплутали в этом колдовском тумане, а потом из него вышли тени… Хвала добрым богам, мы набрели на войско дома Суртова, также шедшее тебе на помощь»."
    },
    {
      "Key": "248e4e33-0f93-43ae-8d21-6caaac5db855",
      "Value": "«Прощай. Не буду скрывать, этот туман обеспокоил меня, но теперь я вижу: ты держишь ситуацию под контролем. Уверена, ты и без нас справишься не хуже, чем справлял{mf|ся|ась} всегда»."
    },
    {
      "Key": "0ebbed58-8cc1-44b8-81bf-31d1713d4271",
      "Value": "«Мне доложили, что в твоих землях происходит нечто странное и пугающее. Я собрала своих лучших людей и отправилась на границу — выяснить, есть ли {d|c41 Independence}угроза для Бревоя{/d}. Увы, мы заплутали в этом колдовском тумане, а потом из него вышли тени… Не знаю, как долго мы смогли бы держать оборону — но тут сквозь туман забрезжил путеводный свет, а вскоре появил{mf|ся|ась} ты»."
    },
    {
      "Key": "76574fc3-d702-46f9-b65a-47ab8a0cbfb4",
      "Value": "«Найти дорогу сквозь этот колдовской туман непросто, но с вашим волшебным фонарём мы найдём путь. Идите, мы последуем за вами»."
    },
    {
      "Key": "590b2798-9f81-42fd-a676-96611cf72ffa",
      "Value": "«Да, это была неожиданная — но в высшей мере приятная встреча! Было настоящим счастьем увидеть здесь, среди чародейства и злых духов, знакомое лицо!»"
    },
    {
      "Key": "7ee580f5-83f9-4536-949d-e93504b10a71",
      "Value": "«Даже {d|c41 Brevoy Neutral}объединив{/d} силы, мы едва ли смогли бы обороняться долго. К счастью, вскоре сквозь туман забрезжил путеводный свет, а вскоре появил{mf|ся|ась} ты»."
    },
    {
      "Key": "26519219-5a2c-41b4-bf58-7b361b68b7c7",
      "Value": "«Вот как? Значит, вы и сами не знаете, что творится в ваших землях? Что ж, тогда позвольте ввести вас в курс дела. Не знаю, что за силу вы против себя настроили, из этого мира или иного, но она способна не только напускать туман и путать следы. Эта равнина кишит фантомами. Не призраками мёртвых, а скорее тенями, зеркальными отражениями тех, кто бился здесь в тот памятный день. Призрачные бревойцы и варвары выходят из тумана, бьются, не различая своих и чужих, и растворяются в тумане — бесконечно»."
    },
    {
      "Key": "5e6a7a51-f35d-47cc-a9db-55669d0c89a0",
      "Value": "«Вот как? Значит, вы и сами не знаете, что творится в ваших землях?»"
    },
    {
      "Key": "993dec8f-3de4-4de1-b284-2f6373479fa7",
      "Value": "{n}Вы чувствуете, как к вам возвращается часть сил. Отстояв приграничную область своего королевства, вы ослабили тяготеющее над вами и вашими соратниками проклятие!{/n}"
    }
  ]
}
