{
  "$id": "1",
  "strings": [
    {
      "Key": "57b6bfba-3c8f-4cb6-84f6-1f261d99cb97",
      "Value": "{g|Economy9_2}[Эффекты выбора]{/g} «Начните чеканку монет»."
    },
    {
      "Key": "b955129c-68c5-4b1d-85b3-e0537dde4b37",
      "Value": "«Побережём деньги. Я сойду с ума, если буду видеть своё лицо на каждой монете»."
    },
    {
      "Key": "432cb455-6d9d-44c5-9bab-5e63191aa0ed",
      "Value": "{g|Economy9_4}[Эффекты выбора]{/g} «Сделай то, что предлагаешь. Ты понял, о чём я»."
    },
    {
      "Key": "ca2e156c-4f54-4fd0-bbd7-0049854007c9",
      "Value": "«Прими решение, ты же казначей»."
    },
    {
      "Key": "198ff968-e766-4e89-8eae-701c607bb23a",
      "Value": "{g|Economy9_1}[Эффекты выбора]{/g} «Мне нравится твой план. Начнём чеканку монет и прикажем собирать подати только ими»."
    },
    {
      "Key": "a8b32631-0b26-48bb-bcee-cd3eb71e4d2e",
      "Value": "«Ваше величество, сегодня на городском рынке поймали пару даггермаркских плутов, расплачивавшихся монетами своей страны. Деньги оказались обрезаны почти на четверть, да и золота в них куда меньше положенного»."
    },
    {
      "Key": "94349c70-66e5-4c95-93a5-0551f371dfcd",
      "Value": "«{name}, жители твоего королевства, чьи кошельки изрядно пополнились, благодарны тебе. Странно, что не мне, верно? Раз уж теперь ты — настоящ{mf|ий король|ая королева}, почему бы нам не начать чеканку монет с твоим профилем?»"
    },
    {
      "Key": "55438c8b-c314-4635-82e3-08904a725976",
      "Value": "«Ваше величество, я считаю, что ваш вклад в историю этой прежде ничтожной земли столь велик, что мы должны его увековечить. Сперва я думал о парке, статуе и паре фонтанов, но это так непрактично! И мне пришла в голову мысль — давайте чеканить монеты с вашим портретом?»"
    },
    {
      "Key": "8a0b0bee-72a1-45aa-937c-47ddd3c08ec0",
      "Value": "«Будет сделано. Да, сегодняшний день откроет новую веху в истории королевства!»"
    },
    {
      "Key": "deeda486-17eb-4970-8498-0e77f861199e",
      "Value": "{n}Джубилост удовлетворённо кивает:{/n} «Всё уже готово. Твоё решение было столь очевидно, что мне даже в голову не пришло откладывать приготовления»."
    },
    {
      "Key": "fa3860d1-6379-4bca-a655-b9709530b64a",
      "Value": "{n}Маэгар качает головой:{/n} «Что ж, как скажете»."
    },
    {
      "Key": "ecae5708-0877-4901-8aed-faa3242c1e27",
      "Value": "{n}Джубилост изумлённо снимает очки и начинает протирать их:{/n} «Серьёзно? У тебя какая-то фобия? Магическое заболевание? Впервые такое встречаю. Если ты не против, я бы хотел узнать больше. А как же зеркала? Твоё изображение в них…»"
    },
    {
      "Key": "11c8eb1d-2a7f-4fb9-9068-f8a1a45f59c5",
      "Value": "«Действительно, не стоит так торопиться. Деньгам всегда можно найти лучшее применение»."
    },
    {
      "Key": "050a7649-2832-4d39-be41-0715ba1215f8",
      "Value": "«Между прочим, так мы получим в своё распоряжение собственную валюту, что хорошо скажется на рынке в связи с инфля… ты перестал{mf||а} слушать, верно? Упрощаю: на чеканку придётся потратить некоторую сумму, но она со временем себя окупит»."
    },
    {
      "Key": "b1ae7660-75e0-4cb4-b7ba-92a49d3134f5",
      "Value": "«Пусть каждый ваш подданный, держа в руках деньги, знает, благодаря чьим стараниям они у него есть! Ведь это вы вытащили эти земли из нищеты! И заслуживаете награды, верно? Например, десятой доли золота каждой монеты, которую мы тайно заменим на медь? Ведь новая валюта окупит себя не сразу, а траты нужно будет произвести прямо сейчас. Не переживайте, нашей маленькой хитрости никто не заметит»."
    },
    {
      "Key": "450a9581-3aaf-416f-85ac-0c03e979c791",
      "Value": "«Мне пришла в голову мысль о чеканке собственной монеты. Например, с вашим профилем. Так мы будем точно знать, что деньги наших подданных — полновесные, как надо. А для наших соседей это будет знаком, что с нами надо считаться. Это потребует некоторых затрат, но позже окупится с лихвой»."
    },
    {
      "Key": "76508727-481e-4e02-8f9d-139515f22f8b",
      "Value": "{n}Джубилост возвращает очки на нос, видит ваше выражение лица и мрачнеет:{/n} «А, я понял. Ты так шутишь. Очень смешно. Ха-ха. Как будто ты так{mf|ой|ая} скромн{mf|ый|ая}. Всё, хватит с меня наших бесед, у меня дел хватает»."
    },
    {
      "Key": "701fffbd-323f-4694-9282-58b060ca19f6",
      "Value": "«Будет сделано. Поздравляю, ваше величество. Вы вошли в историю»."
    },
    {
      "Key": "5e65b7c4-ea00-44cf-a79d-0f6ea8c92af4",
      "Value": "«В пору воспользоваться таким твои доверием и начать чеканить монету со своим профилем. Но зачем? Он и так уже украшает множество книг, которые ценнее любого золота»."
    },
    {
      "Key": "123de6ff-fabc-4efc-9a16-b98b2ae6de14",
      "Value": "{n}Бартоломей со значением подмигивает:{/n} «Слушаюсь, ваше величество. Мы сейчас же доставим всё необходимое — пресс, золото, отливки… а также точила и ножницы для металла»."
    },
    {
      "Key": "ca74c9ae-2f21-4e51-8464-9c4b822fb8a8",
      "Value": "«Твои подданные хорошо знают о твоей мудрости и справедливости. Мне кажется, стоит напомнить им и о твоей пленительной красоте», {n}— девушка лукаво улыбается. —{/n} «Давно пора сделать так, чтобы каждый в твоём королевстве носил с собой твой портрет… выбитый в профиль на золоте!»"
    },
    {
      "Key": "dae2938a-797c-4423-ad9a-6e991ba27fee",
      "Value": "«Наша торговля слишком зависит от чужих монет. Вечные колебания курсов обогащают менял, но осложняют жизнь всем остальным. Твоему государству нужна своя, полновесная валюта!»"
    },
    {
      "Key": "ddc03cf2-d14a-4be5-bf2d-03455c2130de",
      "Value": "«У меня есть план, как сделать, чтобы монета с твоим благородным профилем ценилась значительно дороже, чем золото, из которого она отчеканена. Вскоре после выпуска монет мы объявим, что подати отныне будет нужно платить только ими. Торгаши будут рвать новые монеты друг у друга из рук! Что скажешь?»"
    },
    {
      "Key": "2b0f9621-cef6-4df5-bdfe-2791c0c827c7",
      "Value": "«Благодарю за доверие. Я отдам приказ о чеканке — и подготовлю почву для объявления о новых правилах сбора податей. Вот увидишь — монета с твоим профилем будет цениться втрое дороже своего веса в золоте!»"
    },
    {
      "Key": "7c17236f-f102-4570-a262-723597f7bbc2",
      "Value": "{n}Канера скучнеет:{/n} «Что ж, от добра добра не ищут. Даже без моего плана о сборе податей чеканить свою монету полезно и для экономики, и для международного престижа. Но знай: осторожничая, ты упускаешь большую выгоду»."
    }
  ]
}
