{
  "$id": "1",
  "strings": [
    {
      "Key": "70cee091-3bed-4f73-9c3d-e752174a35de",
      "Value": "\"Что нам известно о болезни?\""
    },
    {
      "Key": "2d531ba1-56d9-4dcc-a61c-b32b962200fd",
      "Value": "\"А без меня вы никак не справитесь?\""
    },
    {
      "Key": "edcdbf36-4005-48b9-94a1-2a869266cf8d",
      "Value": "\"Каковы успехи лечения?\""
    },
    {
      "Key": "4f01e6a7-a21a-48f2-807f-9de5be8d12ff",
      "Value": "[Последовать за Джодом] \"Все ясно. Идем\"."
    },
    {
      "Key": "5171b79e-f2c9-4f63-87c8-056b90219925",
      "Value": "\"Вивисекция? Что именно ты собрался делать?\""
    },
    {
      "Key": "779334dd-8f51-41c5-a4bc-47dce12a1925",
      "Value": "\"Зачем ждать согласия? Вскрыл бы кого-нибудь из больных, не ожидая, пока его разорвет на части\"."
    },
    {
      "Key": "7ffca607-e434-4b28-b9e4-8c0c169dc161",
      "Value": "\"А ведь у нас есть специалист по вивисекциям! Пошли весточку Бартоломею Дельгадо\"."
    },
    {
      "Key": "6a5a888f-ed8d-42dc-9bd5-371e1e84f7b6",
      "Value": "{n}Джод изможден — судя по красным глазам, он давно не спал. Морщины на его лице стали глубже, а в редких волосах прибавилось седины.{/n} \"Беда, ваша милость. В стране эпидемия. У больных сначала лихорадка, потом кровавый кашель, а через несколько часов...\" — {n}жрец сокрушенно качает головой. — {/n} \"И это только полбеды. Из тел несчастных, как из коконов, вылупляются чудовища. Люди гибнут, а мы и понятия не имеем, что это и как с этим бороться!\""
    },
    {
      "Key": "20f1e96a-0a38-47c7-b9c7-d9eeece7d327",
      "Value": "\"Мы с Тристианом устроили лечебницу в здании тюрьмы. Не смотрите так на меня, места лучше все равно не было! Хорошо еще, это нашлось... В общем, у нас есть пациентка, которая согласилась на вивисекцию. То бишь чтобы ее разрезали и выяснили, где эта зараза в теле сидит\", — {n}Джод морщится. — {/n}\"Хорошо бы еще после этого, {g|Erastil}Эрастил{/g} прости, дела ее обратно зашить и живой отпустить. Без вас это все делать не хотим, так что найдите время, ваша милость, и поприсутствуйте\"."
    },
    {
      "Key": "f2b65a25-52f5-44c3-b2af-a5e3e70fe93a",
      "Value": "\"Очень мало — только основные признаки. Мы даже не знаем, действительно ли это болезнь, а не проклятье какое, или магический паразит, например. Может, с вашей помощью удастся хоть что-то узнать\"."
    },
    {
      "Key": "8729594f-9cf6-4b77-8629-45551ca1c071",
      "Value": "\"Ваша милость, мы тут не в игры играем. Хотите баронство сохранить? Тогда будьте любезны позаботиться о людях. Что бы вы там себе не думали, сейчас у вас нет дела важнее\"."
    },
    {
      "Key": "6a3c511f-5cf9-4781-9b45-dcbf9c5f2248",
      "Value": "\"Как вам сказать... Да никаких у нас успехов! Еще ни одного пациента не спасли. Возимся, как слепые котята, и все без толку!\""
    },
    {
      "Key": "acf80a90-a04b-4271-985b-7e49e9510a2e",
      "Value": "\"Что-что... Искать источник заразы! Когда появляется чудовище, тело зараженного разрывает в клочья — по останкам не поймешь ничего! Нашлась смелая женщина, которая разрешила нам себя заживо вскрыть. Дело скверное: мы не знаем, что искать, да и вивисекция эта для подопытной опасна. Только другого выхода у нас нет\"."
    },
    {
      "Key": "3f84758f-d54a-4893-aaff-d2b3d863a2f2",
      "Value": "\"Типун вам на язык! Я жрец, а не мясник! Мой долг — помогать людям, спасать и утешать их, а не... А не...\" — {n}не находя слов от возмущения, Джод трясет головой.{/n}"
    },
    {
      "Key": "93c14d54-d97d-4d50-9c49-f6b77668a71b",
      "Value": "{n}Услышав имя мага, Джод хмурится, но потом кивает:{/n} \"А, ладно. Вы правы. Тип он, конечно, своеобразный, но в познаниях ему не откажешь. Может, и нам подсобит\"."
    },
    {
      "Key": "0635fc24-3f03-47e6-b1a7-2e81dc19b467",
      "Value": "\"И вот еще\".{n} — Джод вытаскивает смятое письмо и протягивает его вам. — {/n}\"Кестен, балбес, {g|WitchHuntKesten}весточку прислал{/g}. Носит его непонятно где, только записки от него и получаем. В общем, почитайте — там вроде срочное что-то\"."
    }
  ]
}