{
  "$id": "1",
  "strings": [
    {
      "Key": "c554cb0c-f9e8-4a57-97bd-7bc7eeea45d4",
      "Value": "«Нас тут целый отряд. Кому именно достанется баронский титул?»"
    },
    {
      "Key": "cc2128b2-8ba0-4bb6-b71b-eb43ae2514b9",
      "Value": "«Вы хотите помочь нам основать собственное баронство? Откуда такая щедрость? В чём ваша выгода?»"
    },
    {
      "Key": "b9c65bf3-dcd8-4cad-a0fe-9580b22feacf",
      "Value": "«На какую награду мы можем рассчитывать?»"
    },
    {
      "Key": "54f818f6-5649-4338-9989-1c0d3a6bbf35",
      "Value": "«Всё ясно»."
    },
    {
      "Key": "968fdc3f-46f4-4652-a369-ecafd9486ae9",
      "Value": "«Почему бы вам просто не признать бароном этого Рогача?»"
    },
    {
      "Key": "d5546c72-da6e-44a9-a507-ec81d6554bbb",
      "Value": "{n}На лице мэра — пожилого мужчины с пышными бакенбардами — сияет улыбка.{/n} «Мы от всего сердца благодарим вас за то, что откликнулись на наш призыв. Пусть вас немного, но так и должно быть — ведь нам нужны лишь лучшие из лучших! Я вижу перед собой настоящих героев — сильных и бесстрашных! Именно тех, в ком так нуждается {g|Restov}Рестов{/g}!»"
    },
    {
      "Key": "be9990a8-031f-4a5e-a7de-51d2508eb096",
      "Value": "«Приветствую всех! Я — {g|Swordlords}владыка мечей{/g} Джаманди Алдори, а это лорд-мэр {g|Restov}Рестова{/g} Иосиф Селлемиус. Добро пожаловать в мой особняк»."
    },
    {
      "Key": "9a4bc5a6-f6db-436a-ab80-9f80f1c763a3",
      "Value": "«Спасибо, лорд-мэр. Теперь перейдём к сути. К югу отсюда, прямо за границей {g|Brevoy}Бревоя{/g}, лежит регион, известный как {g|Stolen Lands}Украденные Земли{/g}. Это спорная территория, на которую издревле претендовали все окрестные государства, но никто так и не сумел её занять. Не буду утомлять вас юридическими тонкостями — достаточно сказать, что если кому-то хватит силы и смелости установить в Украденных Землях собственную власть, объявив их своей вотчиной, а себя — их бароном или баронессой, претензий не сможет предъявить никто из соседей. Разумеется, {g|Restov}Рестов{/g} первым признает легитимность новоиспечённого государства и дворянский титул его основателя»."
    },
    {
      "Key": "dbe9e338-22ae-43bc-b383-f202910c2a01",
      "Value": "«К сожалению, между вами и титулом стоит серьёзное препятствие: в {g|Stolen Lands}Украденных Землях{/g} безраздельно хозяйничают разбойники. Их атаман, носящий прозвище Рогач, считает себя их полновластным хозяином, и оспорить его притязания пока что не удавалось никому. Привезите мне его голову — и возвращайтесь в Украденные Земли, но уже на правах законного правителя. Вопросы?»"
    },
    {
      "Key": "66ddb3ca-691b-4fac-844a-1cd9f309dd51",
      "Value": "«Мне, конечно. Глава отряда, как-никак, я! Не бойся, я своих помощников не обижу!»"
    },
    {
      "Key": "206e8ea7-6901-435b-b958-49fd052671e0",
      "Value": "«Поход ещё не начался, а вы уже делите награды… Почему ты думаешь, что нам удастся победить? Я думаю, спорить о том, кому носить титул, нам не придётся. Скорее всего, мы все сложим там головы…»"
    },
    {
      "Key": "377a2987-5899-471b-b9ba-8f3e95b593f8",
      "Value": "«Мы не настаиваем на чьей-то кандидатуре. Все вы в равной степени достойны дворянского титула. Я надеюсь, что во время похода и сражений с Рогачом вы сами решите, кто из вас лучше всех подходит на роль лидера»."
    },
    {
      "Key": "003bc9d2-7ced-4974-a79d-d2af3c1268e5",
      "Value": "«Да куда ты лезешь с дурацкими вопросами? Тебе-то какое дело? Зачем, почему… Об этом мы с госпожой Алдори и без тебя договоримся! Твоё дело — мечом махать, или что ты там умеешь!»"
    },
    {
      "Key": "c2b3fd32-7056-4250-abb0-bfb2899ac4e6",
      "Value": "«Разумеется, своя выгода во всём этом предприятии у нас есть. Но если вы опасаетесь, что мы хотим, стоя за вашими спинами, тайно управлять вашим государством, знайте: эти опасения напрасны. Скажем так: мы заинтересованы в стабильности региона. Нам нужно, чтобы там существовала хоть какая-то договороспособная власть, а не разбойничьи шайки и стаи монстров»."
    },
    {
      "Key": "8c6c976a-f4d3-4083-9ed7-762cb877f0dc",
      "Value": "{n}Брови лорда-мэра ползут ко лбу так, что он чуть не теряет монокль:{/n} «А какую награду вы желаете вдобавок к дворянскому титулу и собственным владениям?»"
    },
    {
      "Key": "a824fb0e-ba86-4520-98c0-f37b77db9e3c",
      "Value": "«Мы берём на себя затраты по подготовке и снаряжению вашей экспедиции. Когда вы вернётесь с победой, {g|Restov}Рестов{/g} выделит вам значительную сумму и окажет материальную поддержку в обустройстве вашего государства. Мы поможем вам выстроить столицу. Надеюсь, такая награда вас устроит?»"
    },
    {
      "Key": "5e7311fa-330e-4e73-9df9-862b2b45d30a",
      "Value": "«Слова, слова, слова… „Значительную“, „материальную“… словами сыт не будешь!»"
    },
    {
      "Key": "02a7e689-bf44-4667-a226-afa5832011e6",
      "Value": "{n}Джаманди улыбается:{/n} «Разумеется, в вашу честь также будет устроен торжественный банкет. Весь высший свет {g|Restov}Рестова{/g} соберётся, чтобы прославить ваш подвиг!»"
    },
    {
      "Key": "c6cd1e0a-ca20-475f-8560-1895ede082d7",
      "Value": "«Во, это другое дело!»"
    },
    {
      "Key": "ef4b7180-24ca-4114-9eb7-9aaae40af7dc",
      "Value": "«Прекрасно. Вы выступаете завтра на рассвете. Пока можете познакомиться ближе друг с другом или сразу отправиться на отдых в гостевых комнатах. Там же вы найдёте экипировку, которую мы для вас приготовили. Ещё раз благодарю вас за то, что согласились принять участие в этом походе. Желаю удачи!»"
    },
    {
      "Key": "74c440fd-e2b9-4f76-8b76-509033cf9b2d",
      "Value": "«Действительно, почему? Как я понимаю, этот Рогач уверенно держит власть над регионом. У людей многие дворянские рода начинались с удачливого разбойника, не так ли?»"
    },
    {
      "Key": "75e74cb1-0d7a-4c1e-9089-80a1f945a9a6",
      "Value": "{n}{g|Swordlords}Владыка мечей{/g} обводит вас ледяным взглядом:{/n} «Возможно, потому, что у нас всё же есть определённые стандарты. В этом зале не раз чествовали искателей приключений, и даже авантюристов. Но чтобы вручить дворянский титул атаману разбойников — такого здесь не было никогда, и пока я жива, не будет»."
    },
    {
      "Key": "12e1248c-0ae7-47dd-8a94-5732336b62f6",
      "Value": "«Кхм! Кхм! Если мне любезно позволят ответить на заданный вопрос…» {n}— Джаманди делает паузу, ожидая, пока все голоса умолкнут, а все взгляды окажутся устремлены на неё.{/n}"
    },
    {
      "Key": "b6b47c65-83d0-4c9e-9613-7b0d193bba26",
      "Value": "«Я тоже от всей души благодарю вас за то, что откликнулись на наш зов! В блеске ваших глаз я вижу то бесстрашие, ту непоколебимую волю, которые отличают подлинных героев! Глядя на вас, о герои {g|Restov}Рестова{/g}, я ни капли не сомневаюсь в победе. Вперёд же к свершению своего подвига — идите и возвращайтесь с триумфальной победой!»"
    },
    {
      "Key": "0d5cd393-4ba9-411c-a4fd-2c77c68f0473",
      "Value": "«Что это за аромат я чувствую в воздухе? Неужто запах недосказанности и политических интриг?»{n} — вполголоса произносит девушка-тифлинг, стоящая неподалёку. Заметив, что вы услышали её комментарий, она лукаво подмигивает.{/n}"
    }
  ]
}