{
  "$id": "1",
  "strings": [
    {
      "Key": "c316d5f9-396e-4373-be78-58177a5bd89e",
      "Value": "«Граждане Питакса! Ироветти мёртв, тирана больше нет. Если вы думаете, что это повод устроить погром, — вы заблуждаетесь. Сдайте зачинщика страже и мирно разойдитесь, или я разгоню вас силой!»"
    },
    {
      "Key": "74680d2c-d3d3-4eda-996b-ddf2a6b647bb",
      "Value": "«Алонди, мелкий ты паршивец! Корчишь из себя героя? А расскажи-ка им, за что тебя выгнали из Академии!»"
    },
    {
      "Key": "22f8d4ed-6a06-4c23-bf99-6d2e23df4405",
      "Value": "«Что здесь происходит?»"
    },
    {
      "Key": "1a229731-4428-4920-9ca8-5c7988f8c665",
      "Value": "[Молча наблюдать]"
    },
    {
      "Key": "ad349037-2129-4611-b82d-f2f86efeb28c",
      "Value": "[Напасть] «Ах, вы, свиньи! Я вас сейчас самих сожгу!»"
    },
    {
      "Key": "272a8fb1-e876-4840-9508-88b99bdac972",
      "Value": "«Да что вы творите! Стыд и позор! Посмотрите на себя — вы словно звери! Неужели свобода от тирана была вам нужна только для этого?»"
    },
    {
      "Key": "3ecd2cf2-7adf-4024-99bc-0e2ca2139828",
      "Value": "«Идём, Линдзи. Пусть делают что хотят. Это их город»."
    },
    {
      "Key": "faf34a17-b6f2-4f8d-b552-f43d69d9489e",
      "Value": "«Жгите! Тиран мёртв, долой его наследие!»"
    },
    {
      "Key": "20e4146b-bbda-4089-859a-a7a8af154753",
      "Value": "{n}У здания Академии возмущённо гудит толпа горожан, вооружённых чем попало: дубинками, кинжалами, факелами. Они внимают речи{/n} {d|Alondi}Алонди{/d}{n}, у ног которого корчится в луже крови, зажимая ладонью рану, мужчина в дорогой одежде — лишь из криков толпы вы понимаете, что это Нунцио Арпайя, церемониймейстер Ироветти.{/n}"
    },
    {
      "Key": "e47afe02-1713-49bc-ae82-cfafd5953308",
      "Value": "«Граждане {g|Pitax}Питакса{/g}! Мы слишком долго терпели тирана, втоптавшего наш город в грязь! Теперь мы можем не бояться сказать правду! Вы все читали {d|Linzi Book Gloss}книгу{/d} Эобальда Прозорливого. Единственное искусство, которому учили в {g|Academy of Grand Arts}Академии{/g}, — это искусство ползать на брюхе перед Ироветти! Из нас, студентов, готовили не бардов, а шутов вроде этого! {n}— Алонди пинает Нунцио по рёбрам, но тот уже не реагирует. —{/n} Хватит этого издевательства! Даёшь свободу искусства! Мы создадим свою академию — а этот гроб спалим дотла!»"
    },
    {
      "Key": "e0b77686-a743-4330-9fe6-a276bff07597",
      "Value": "«Постойте! Что вы делаете? Мы… мы не для этого писали книгу! Алонди, у тебя что, совсем совести нет? Напомнить, за что тебя отсюда…»"
    },
    {
      "Key": "6fb51842-f7b5-48c7-8e86-e59a41915587",
      "Value": "{n}Алонди не позволяет Линдзи закончить, перебивая её под восторженные крики толпы:{/n} «Смотрите! Это же Линдзи! Героиня, открывшая всему {g|Pitax}Питаксу{/g} глаза на правду! Ура! Ура! Слава героям сопротивления! Долой Ироветти! Жги {g|Academy of Grand Arts}Академию{/g}!»"
    },
    {
      "Key": "9f6fd215-74b3-44d4-98e9-cdcac4170683",
      "Value": "«Смотрите! Смотрите, это наш{mf||а} нов{mf|ый|ая} корол{mf|ь|ева}! Освободитель{mf||ница} от гнета Ироветти! Слава {mf|его|её} величеству! Долой тирана! Ура!»"
    },
    {
      "Key": "10d77a00-e32d-46fd-8a12-7d13b8bf5457",
      "Value": "«Посмотри, что они делают! Убили Нунцио — этого смешного старикана, который в жизни мухи не обидел! Теперь хотят сжечь {g|Academy of Grand Arts}Академию{/g}! И всё… всё из-за нашей книги…»"
    },
    {
      "Key": "0e9dd984-fc47-44df-ad55-fb6cee405778",
      "Value": "{n}Алонди бледнеет и быстро куда-то испаряется. Вслед за ним, сконфуженно пошумев, разбредается и толпа.{/n}"
    },
    {
      "Key": "eaae798d-2384-40a5-8fde-9dae630b0a2b",
      "Value": "{n}Алонди, побледнев, пытается скрыться, но его хватают и уводят в сторону здания стражи. Остальная толпа быстро расходится.{/n}"
    },
    {
      "Key": "956c34a2-5483-48fd-ac25-f84253b8ff08",
      "Value": "{n}Энтузиазм толпы угасает. Ещё немного сконфуженно пошумев, погромщики расходятся.{/n}"
    },
    {
      "Key": "bbb59e7a-ee3f-4141-88d7-44608d6c3e63",
      "Value": "{n}Линдзи бросает на {g|Academy of Grand Arts}Академию{/g} долгий взгляд, потом кивает и отворачивается.{/n}"
    },
    {
      "Key": "0e51ece5-84b0-4503-b597-ac7256e9cf4d",
      "Value": "{n}Линдзи с удивлением смотрит на вас, потом на {g|Academy of Grand Arts}Академию{/g}, и на её лице появляется злость:{/n} «Да! Давайте, жгите! В {g|Abyss}Бездну{/g} Академию! В Бездну это всё!»"
    },
    {
      "Key": "e85f323e-6e76-4002-b4ac-f7eab148e21f",
      "Value": "{n}Толпа неистовствует, скандирует лозунги, проклинает Ироветти и превозносит вас. Вскоре в окна {g|Academy of Grand Arts}Академии{/g} летят камни, а потом и факелы. Над зданием поднимается дым.{/n}"
    },
    {
      "Key": "83cba9bd-2506-4f01-9a58-70e11324c092",
      "Value": "«Вот ведь склизкий тип! Таким сколько угодно шансов давай — они говном были, говном и останутся. Слышь, малявка, можно я ему пинка дам? Или ты сама?»"
    },
    {
      "Key": "a8cf5898-b507-4bb6-a55d-b7a9162a4812",
      "Value": "«Саренрей учит, что есть люди, щадить которых — пустая трата милосердия. Многое можно простить покаявшемуся грешнику, но что делать с тем, кто не желает исправляться?»"
    }
  ]
}
