{
  "$id": "1",
  "strings": [
    {
      "Key": "99b6a6ae-ad64-4475-b8c6-ed091b5cd35b",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "ef2f9d8d-a582-42dd-ba31-b5eb00ecf01b",
      "Value": "«В чём заключалась твоя роль в этом лагере?»"
    },
    {
      "Key": "5879084c-59f4-4c7d-95df-93c38984bf61",
      "Value": "[Напасть] «Печальная история… А ещё печальнее то, что она меня совсем не трогает. Как думаешь, сможет твоя смерть развеять мою смертельную скуку?»"
    },
    {
      "Key": "9f059eb2-815a-44f0-ac2f-159f8ad9e931",
      "Value": "«Что ж, я сохраню тебе жизнь. Но в следующий раз я не буду столь мяг{mf|ок|ка}»."
    },
    {
      "Key": "4a459ff7-6695-43c2-af37-07fffea4f4fd",
      "Value": "[Напасть] «Твоим злодеяниям не может быть прощения. Ты подчинилась воле тирана — и обрекла на смерть и разорение несчётное число ни в чём неповинных людей. Приготовься к смерти»."
    },
    {
      "Key": "5764ecdd-1411-43c0-b692-4412fe04d87a",
      "Value": "«Говоришь, Ироветти к тебе приставал?»"
    },
    {
      "Key": "dab2b4bd-91b3-47a7-bee2-1a741e609ac8",
      "Value": "«Значит ты не из гильдии воров?»"
    },
    {
      "Key": "cb9bf36c-fc86-49a2-bef8-28932cf473cf",
      "Value": "«Я сдаюсь! Сдаюсь! Не убивай, слышишь?!»"
    },
    {
      "Key": "4ab0b28b-e0bc-44b3-aacb-80762fb71592",
      "Value": "«Не горю желанием помирать ради Ироветти. Пусть этот похотливый гад кого-нибудь из своей хвалёной гильдии воров нанимает. Посмотрим, как им такие задания понравятся… или как он распускает руки!»"
    },
    {
      "Key": "fc5df76b-ab33-47cb-8ef3-7f7785115af8",
      "Value": "«Меня звать Илора Наски. Атаманша Речных Лезвий… ну, того, что от нас осталось после Ироветти и тебя. Этот подонок нас выследил, прижал и поставил перед выбором: или порешит всех — или мы идём воевать с целым королевством. Мы, ясное дело, подчинились — так хоть какой-то шанс выжить»."
    },
    {
      "Key": "4359b580-ebfb-4c97-b811-0b3c739bf7d7",
      "Value": "«У тебя добрая душа… и дерёшься ты как {mf|волк|волчица}. Я рада, что у Ироветти прибавилось проблем. Возможно, мы встретимся снова»."
    },
    {
      "Key": "99df60f7-408b-4a3a-98a0-73f02d0b0f9e",
      "Value": "«Как обычно — собирала сведения от шпионов, планировала нападения, искала и тренировала новичков… Только война, скажу я тебе, совсем не то же, что обычные дела на реке или на большой дороге! Банда таяла день ото дня. Ироветти просто кинул нас в мясорубку, чтобы мы нанесли тебе побольше вреда прежде, чем все передохнем»."
    },
    {
      "Key": "b6887ddf-5c33-42e4-9b5d-abc4bf68be76",
      "Value": "{n}Разбойница тыльной стороной ладони вытирает с губ кровь:{/n} «У меня нет никакой личной неприязни к тебе или твоим людям. Ироветти просто не оставил мне другого выбора!»"
    },
    {
      "Key": "8ddeea8d-d002-4488-bd4c-074a5dd0ca6c",
      "Value": "«Ещё бы! Проходу не давал. Будто у него рой ос в штанах. Последний раз в {g|Pitax}Питаксе{/g} он был вообще как сдуревший! Я шла по коридору дворца, он шёл мне навстречу с каким-то странным деревянным мечом в руках — не знаю уж, где он его раздобыл, всё время с ним теперь носится. Как мы поравнялись, он притворился, будто случайно меня им задел. Затем тут же обернулся и попытался прижать меня к стене! Натурально, я его отпихнула и уже готовилась по голове огреть, но отвела руку — как бы не укокошил меня после такого. С тех пор, как у него эта деревяшка, он окончательно ошалел»."
    },
    {
      "Key": "59156c57-e3f1-40b1-a676-466dfb72c36b",
      "Value": "«Ага, у нас своя банда — и не самая слабая… ну, была. Ироветти обещал гильдии полную монополию на все заказы в {g|Pitax}Питаксе{/g}… да вот только слову его — грош цена»."
    },
    {
      "Key": "de033295-b0ba-4247-a9a6-6ab780057993",
      "Value": "«Умеешь же ты превращать врагов в союзников!»"
    },
    {
      "Key": "e7038f8e-f031-46ff-86ef-ed24251da46f",
      "Value": "«Ещё одна сохранённая жизнь. Ещё один шанс начать всё с начала»."
    },
    {
      "Key": "f61cf5e0-a3e6-4993-9ff9-5dba42cc2fbb",
      "Value": "«Не оставил выбора! Излюбленное оправдание любого бандита, почувствовавшего скорую расплату за свои грехи! Не верь ей, {name}!»"
    },
    {
      "Key": "bb29b459-8706-4d4e-bafb-57c382196165",
      "Value": "«Ещё посмотрим, кто кого!»"
    },
    {
      "Key": "3be946c5-1ee2-4c01-9bc8-a73e4a2c00db",
      "Value": "«Смерть врагам {mf|баронства|баронства|королевства|королевства}!»"
    },
    {
      "Key": "674d37f2-e6e7-4a42-a79d-5c6bf73c1043",
      "Value": "«Она смело дралась и вообще рубака что надо! Может, и впрямь не будем добивать? Ну, может, обманет, нападёт ещё раз… так ещё раз славно подерёмся! А не обманет — и того лучше, будет крепкая союзница»."
    }
  ]
}
