{
  "$id": "1",
  "strings": [
    {
      "Key": "361b7f32-f321-4ecf-8598-9df4efaf5a49",
      "Value": "«Это отличная новость! Благодарю тебя»."
    },
    {
      "Key": "ac61a924-8370-4df1-ad92-ca5f160611ce",
      "Value": "«Почему у меня такое ощущение, будто я натворил{mf||а} глупостей?»"
    },
    {
      "Key": "db121d2f-1a0c-4317-9811-853ebd019113",
      "Value": "«Это всё твоя заслуга»."
    },
    {
      "Key": "78e40aa3-3b52-400d-b9f9-8203e5e0a218",
      "Value": "{n}Регонгар ухмыляется, в его глазах горит гордость:{/n} «Знаешь, вчера я прикидывал, кто из наших соседей сможет нас при желании уничтожить. И понял, что никто. По военной мощи мы можем потягаться с кем угодно, кому хватит ума на нас полезть»."
    },
    {
      "Key": "c74f3843-2f57-49bf-8643-f8d7bb21c2a1",
      "Value": "{n}Амири смотрит на вас торжественно, высоко задрав подбородок:{/n} «Я к тебе с важным делом, {name}. Поздравить тебя хочу»."
    },
    {
      "Key": "bdae98d0-3185-4cb3-8bb0-4bdbd285c62c",
      "Value": "«В твоей армии так много отлично выдрессированных мастеров клинка, что нам уделили внимание сами Владыки мечей. Похоже, в ближайшем будущем в королевстве появится их школа боя на мечах — {g|Swordlords}Владыки{/g} подыскивают самых талантливых учеников»."
    },
    {
      "Key": "6d64c935-abe5-4434-9530-dcd4b8ab25b1",
      "Value": "«Кстати, не только я ценю твои решения. В нашей армии так много магов, что один из орденов {g|Nethys}Нефиса{/g}, прослышав про нас, решил открыть в твоём королевстве свой ковен. Это охренительно нам на руку. Представляешь, какие смертоубийственные заклинания можно у них выучить? Я слышал, у них есть заклинание, которое вызывает рой плотоядных пчёл, которые залетают в рот врагу и выедают его изнутри. А ещё заклинание, которое взрывает сердце!»"
    },
    {
      "Key": "a5d980ce-84fd-4de0-932a-ea5c7a240f04",
      "Value": "«Вольные {g|Swordlords}Владыки мечей{/g}, привлечённые нашей славой, хотят открыть у нас свою школу. Они надеются, что поблизости от нас им скорее выпадет случай поучаствовать в большой драке. И показать своё мастерство, чтобы заслужить славу. Думаю, тебя эта новость только порадует»."
    },
    {
      "Key": "89946a52-3d65-4304-b408-2d6a4285e70a",
      "Value": "«У нас на севере победы добывают мечом и топором. Но вы — южане, и у вас всё устроено иначе. Вы не такие хорошие воины, но хитрее нас и лучше в магии. В твоём войске сильные маги, поэтому за тобой сила… по меркам южан. Другие маги это знают — и хотят под твою защиту. Жрецы {g|Nethys}Нефиса{/g} хотят открыть под твоим крылом собственный ковен и делиться своими знаниями»."
    },
    {
      "Key": "59ceec36-1c45-4450-89da-a56536f29cca",
      "Value": "«У меня больше нет к тебе дел, вождь. Но есть ещё один проситель, с которым тебе нужно переброситься парой слов»."
    },
    {
      "Key": "6c8bbb39-6862-42b1-98bd-58288b985f62",
      "Value": "«Что ж, у меня всё. Только я тут кое-кого тебе на разговор привёл, {name}. Сам{mf||а} поговоришь, лады?»"
    },
    {
      "Key": "622ffcea-db77-4b8d-994c-8543dc20e5cb",
      "Value": "{n}Амири прижимает кулак к груди, её губы трогает улыбка:{/n} «Мы — племя, значит, это наша заслуга, а не моя»."
    },
    {
      "Key": "da194e0c-2629-41cc-895a-4c8adcd5b85c",
      "Value": "«Такова доля вождя. У воина голова болит, потому что по ней бьют враги снаружи, а у вождя — потому что бьют сомнения изнутри»."
    },
    {
      "Key": "e0f62d37-9ab1-4be8-9790-867b57990a84",
      "Value": "«Потому что у тебя есть мозги. У большинства окружающих редко появляются подобные сомнения. Наверное, поэтому ты на троне. А мы тебе служим. Не переживай — если возникнут проблемы, решим их. Вместе»."
    },
    {
      "Key": "e4f1f0de-ce9b-4529-ab88-63964a4d69c5",
      "Value": "«Это верно, я отличный главарь. Но ты… ты, короче, тоже ничего. Не мешал{mf||а}», {n}— Регонгар довольно оскаливается.{/n}"
    },
    {
      "Key": "50bbca95-8c5c-444a-a307-b90c26425de1",
      "Value": "«Твоя армия, {name}, — самые опасные типы во всех {g|River Kingdoms}Речных королевствах{/g}. У келлидов это большая гордость — стоять во главе воинов. Я рада, что стою во главе столь могущественной рати, как твоя»."
    },
    {
      "Key": "75bb1c75-4a32-4285-9d26-0b9185f74c87",
      "Value": "«А ведь я не сразу тебя понял. У тебя есть амбиции. И ты умеешь управлять людьми. Пожалуй, я не ошибся, когда решил на тебя работать»."
    },
    {
      "Key": "ca252189-c6b0-434b-80a0-0dd7942695f2",
      "Value": "«Ваше величество, позвольте принести вам мои поздравления. Под вашим руководством мы воспитали сильное, по местным меркам даже непобедимое войско. Кто бы мог подумать, что у столь молодой державы может быть такая сильная армия? Я горд, что вы позволили мне проявить себя на службе столь достойно{mf|му|й} правител{mf|ю|ьнице}!»"
    },
    {
      "Key": "8d4fc98d-533e-4e9e-b6d1-bc7bc772f36e",
      "Value": "«Возможно, мне в своё время не хватило мудрости, чтобы увидеть ваш замысел, но я — лишь ученик госпожи Алдори, которому ещё многое предстоит понять. Так или иначе, группа магов {g|Nethys}Нефиса{/g} хочет основать ковен в ваших владениях. Они ценят то, с каким уважением вы относитесь к магам, и уверены, что, в случае беды, они окажутся под надёжной защитой. В обмен на это они обещают обучать наших боевых магов. Достойный договор»."
    },
    {
      "Key": "c2aa0c12-6f5f-408b-86bd-1e22b14dede1",
      "Value": "«Между магами и воинами есть традиционное соперничество. Тому, кто стоит в первых рядах, принимая на щит молнии и огненный дождь, трудно принять того, кто эти молнии создаёт. Но в вашем войске магов уважают и держат на особом положении»."
    },
    {
      "Key": "a439a49a-198c-4baf-8652-3dc9dab438f5",
      "Value": "«Владыки меча с уважением глядят на наше войско. Многие из них, не связанные обязательствами с крупными домами, хотели бы присоединиться к нам. Они знают, что в наших рядах их ждёт множество битв, а значит — слава и возможность проявить себя»."
    },
    {
      "Key": "3d3ad998-a026-460e-8fac-76f32be08b0d",
      "Value": "«У меня больше нет новостей для вас. Но я привёл одного из военных советников, у которого есть для вас интересное предложение»."
    },
    {
      "Key": "646f3fa1-da45-4e63-a4e4-d037764a4703",
      "Value": "{n}Кассиль пожимает плечами:{/n} «Не сомневаюсь, что ваши решения были верны. Вас гложут сомнения лишь потому, что такова ваша обязанность — обдумывать каждый ваш шаг»."
    },
    {
      "Key": "4fff4567-3495-47ff-aa72-af4b8019274e",
      "Value": "«Я лишь выполнял свой долг, ваше величество. Но я горд, что не уронил свою честь на службе вам»."
    },
    {
      "Key": "53565b54-ef02-4d0d-ae5b-301361f8aee9",
      "Value": "«Я их отлично понимаю. Вот почему владыки меча предлагают организовать в столице школу для воинов. Для меня это повод для особой гордости — ведь это значит, что уроки госпожи Алдори не прошли для меня даром!»"
    }
  ]
}
