{
  "$id": "1",
  "strings": [
    {
      "Key": "6b3386f7-fa9e-4b2d-8730-a2e0d150ca29",
      "Value": "{g|Stability6_1}[Эффекты выбора]{/g} [Заплатить 200 ОС] «Нужно бороться с причинами, а не с последствиями. Приказываю начать работы по благоустройству трущоб»."
    },
    {
      "Key": "17d509a7-82a5-40cb-9647-1f90a28c87e7",
      "Value": "{g|Stability6_2}[Эффекты выбора]{/g} «Повелеваю участить патрули в трущобах и установить контроль за тем, кто и когда их покидает»."
    },
    {
      "Key": "89820e3e-71b9-48e2-8b3b-56735d279ded",
      "Value": "{g|Stability6_3}[Эффекты выбора]{/g} [Заплатить 50 ОС] «В столице моих земель нет места этому рассаднику преступности и болезней. Трущобы должны быть снесены»."
    },
    {
      "Key": "38393ee9-85c2-4ac5-89c2-521431a94ebe",
      "Value": "{g|Stability6_4}[Эффекты выбора]{/g} «Такова жизнь в большом городе. Этого не изменить, и мы не будем ничего предпринимать»."
    },
    {
      "Key": "cc6d39b6-2c2c-41f6-bc26-650fccd11005",
      "Value": "«Доверяю решение этой проблемы тебе»."
    },
    {
      "Key": "d15cde12-98ce-46fc-b4d9-28d298fcfa54",
      "Value": "«Есть и новая забота. Слышу много жалоб на жителей трущоб на окраине столицы. Говорят, там живут одни воры и попрошайки. Говорят, если бедняков разогнать, а их лачуги снести, в городе станет чище и безопаснее, {n}— Экан качает головой. —{/n} Но беднякам некуда деваться. Они просто отстроят свои лачуги в другом месте»."
    },
    {
      "Key": "51f4e4b8-ab42-4031-b5c0-0ef64354e1ca",
      "Value": "«Но есть и другие новости. Из-за стремительного роста столицы и большого притока приезжих из деревень окраины города превратились в трущобы. Потоки нечистот на улицах, болезни, крысы… а что ещё хуже — грабители, карманники, скупщики краденого и прочие отбросы общества чувствуют себя там как дома»."
    },
    {
      "Key": "ff36d834-d285-47c0-8207-9be5054b74b2",
      "Value": "«Кстати, вот ещё что. Жители столицы опять ноют! На этот раз им трущобы на окраине города не угодили. Мол, воняет им оттуда, и крысы прут табунами, и все грабители и карманники столицы там прячутся от стражи»."
    },
    {
      "Key": "bf8b4df9-975a-4a72-b0c2-2ed83aa730cb",
      "Value": "«Предлагаю поднять трущобы из грязи. Нанять тех, кто там живёт, приказать им вырыть колодцы и выгребные ямы. Замостить улицы, поставить фонари. Затем, когда вычистят свой квартал, приказать заняться следующим. Дадим людям работу и достойное жильё — и они не станут заниматься тёмными делами»."
    },
    {
      "Key": "ca864be2-7445-4f04-8065-89f206648e9e",
      "Value": "«Предлагаю усилить присутствие стражи на окраинах города, а также наложить ограничения на то, кто и когда может их покидать. Это дешевле, чем пытаться перестроить и облагородить трущобные кварталы, и эффективнее, чем просто снести их»."
    },
    {
      "Key": "38543ae4-f4e2-4692-8161-9851cec6d1bb",
      "Value": "«С последним вынужден согласиться. И мне, и моим парням сильно легче жить станет, если мы просто разнесём эти грязные лачуги и разгоним всю обитавшую в них шваль. Конечно, есть всякие сумасшедшие, которые считают, что квартал нужно „облагородить“… но я зуб даю, что через пару лет эти места опять в трущобы превратятся, сколько туда золота ни вбухай»."
    },
    {
      "Key": "afb290a5-de0c-48a4-86e7-d24f3b354034",
      "Value": "«Займусь этим немедленно»."
    },
    {
      "Key": "30f93f45-fa40-4d9e-a6b4-643edf6800ca",
      "Value": "«Слушаюсь»."
    },
    {
      "Key": "e3e8433e-28b8-42c9-8987-24511ecd65df",
      "Value": "«Слушаюсь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Мне давно следовало это вам предложить»."
    },
    {
      "Key": "4807e9de-1e66-4e44-a098-fbbd6186475f",
      "Value": "«Хм. Думаю, это тоже сработает. Пойду объясню своим парням. Хоть поймут, чем улица живёт. Авось, нахлебаются мудрости, из грязной-то лужи»."
    },
    {
      "Key": "d6d8a000-66d7-4138-82be-45bd9bd59134",
      "Value": "{n}Полуорк довольно потирает руки:{/n} «Отлично сказано, хе-хе! Что ж, мы с ребятами пойдём разомнёмся…»"
    },
    {
      "Key": "369bc060-82d3-41b1-b937-146ca29916da",
      "Value": "«Ха! И то верно: нам-то какая разница, что там чернь между собой не поделила?»"
    },
    {
      "Key": "e79acfaa-e24f-4805-abb8-d72b360c2437",
      "Value": "{n}Экан кивает:{/n} «Начнём восстановительные работы. Окраина превратится в благоустроенный квартал города. Такой же, как остальные»."
    },
    {
      "Key": "361b4c46-d954-455a-b6ff-0200d1f2431c",
      "Value": "«Слушаюсь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Трущобы будут патрулироваться вдвое чаще, и стража будет контролировать перемещение между ними и остальными частями города»."
    },
    {
      "Key": "6d3e7d3d-2748-4bbb-af47-279382293508",
      "Value": "«Хорошо. Я очищу твою столицу от этой грязи. Давненько мы с ребятами не разминались»."
    },
    {
      "Key": "02fd8552-3cf4-404b-86b5-b5d4bb103fcd",
      "Value": "«Отличные новости! Булетт в том регионе становится всё больше и больше. Говорят, что один торговец видал булетту величиной с дом! Самое время туда наведаться, хе-хе-хе-хм-м!»"
    },
    {
      "Key": "bb47f6e1-6012-48d3-a27d-1d41e4e1d4f3",
      "Value": "«Новые донесения о булеттах, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Их становится всё больше и больше, а сами они становятся крупнее и опаснее. Один из стражников клянётся, что видел булетту величиной с добрую хижину…»"
    },
    {
      "Key": "4000c02e-4fe6-442c-9bff-516d789dc30c",
      "Value": "«Вести о булеттах. Больше их нет. Всех перебили. Но без них жители стали чаще жаловаться на других диких зверей и на разбойников. Похоже, без булетт их там стало больше. Что ж, лучше волки и бандиты, чем огромные чудища»."
    },
    {
      "Key": "3ef153a0-d7ba-47be-9361-5ac1ddc73b93",
      "Value": "{n}Кестен мрачен:{/n} «Поступили новые сообщения о тех булеттах, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Их самих нам удалось истребить. Однако из-за этого в местности участились нападения других опасных животных и даже бандитов! Судя по всему, булетты отпугивали их»."
    },
    {
      "Key": "d6eb43ea-9285-462f-9029-af59174f944b",
      "Value": "«Тревожные вести. Охотники жалуются на огромную булетту. Особенно злую. Не даёт жизни местным. Я предупреждал»."
    },
    {
      "Key": "a1ddeee7-0759-41ae-b831-ed22fdfa3106",
      "Value": "{n}Регонгар сияет:{/n} «Помнишь, мы про редких булетт в тот раз говорили? Так вот, их всех перебили… и теперь крестьянам не дают покоя медведи, волки и бандиты, вернувшиеся в их края! Ах-ха-ха-ха-ха-хм-м-м!»"
    },
    {
      "Key": "26c9243d-f7a7-4c0c-92fd-67682e37fca8",
      "Value": "«Так точно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    }
  ]
}
