{
  "$id": "1",
  "strings": [
    {
      "Key": "cf55d801-650a-4255-bb5c-e678a3060c70",
      "Value": "\"Спасибо, что был рядом, Нок-Нок\"."
    },
    {
      "Key": "f9a96a9d-3fad-4e2f-9c28-4015ec07c47d",
      "Value": "\"Я готов{mf||а} выступать. А ты?\""
    },
    {
      "Key": "a6d3b616-2cdf-48f8-a0c2-861817416f92",
      "Value": "\"Довольно. У нас впереди серьезная битва\"."
    },
    {
      "Key": "a80a109a-f014-440a-b723-6a303ec559ce",
      "Value": "\"Было весело все время, но теперь... Теперь кто-то прет НАШ город?! Нок-Нок так скажет: надо спереть обратно!\""
    },
    {
      "Key": "8a8dfff3-da21-4bd0-a261-a314c1e20761",
      "Value": "\"Так все герои делают. Тырят вместе. Режут вместе\"."
    },
    {
      "Key": "7a8c7700-8dd4-49a8-ace8-efa1443dbbba",
      "Value": "\"Ты показал{mf||а} не как быть Героем, а как быть собой. Научил{mf||а} Нок-Нока шутовать. Как пользоваться головой — не только как дубинкой! Взять смех и резать им!\""
    },
    {
      "Key": "a4b9698a-c2f1-4a83-bb21-541a53072b87",
      "Value": "\"И ты показал{mf||а} мне героепуть. Король гоблинов, потом Мунгук, потом племя, потом... Э... Король-не-король... А героепуть все не кончается. И нам по нему топать\"."
    },
    {
      "Key": "f4177f27-0311-4380-87ef-92e8cb593042",
      "Value": "\"Мы — вместе! Как на статуе!\""
    },
    {
      "Key": "cd757121-343a-4cb0-883d-95abc81b0acd",
      "Value": "\"Пфф! Нок-Нок тебя не пустит без себя. Ну и... Весело ж будет. Нок-Нок никогда не тырил города взад\"."
    },
    {
      "Key": "062b4150-7492-4166-b184-8d98aee2718a",
      "Value": "\"Было весело все время, но теперь... Теперь кто-то прет мой город, город Нок-Нока-Короля-Шутов?! Нок-Нок так скажет: надо зашутовать вора насмерть!\""
    },
    {
      "Key": "3d9c0626-4e02-48c9-87ff-f9bcb6b43e59",
      "Value": "\"Пфф! Нок-Нок тебя не пустит без себя. Ну и... Весело ж будет. Нок-Нок никогда не тырил города взад. История про шута выйдет — лучше чем про Героя!\""
    },
    {
      "Key": "1912b563-ec3a-4acd-8c06-a36b56feb6c6",
      "Value": "\"Нок-Ноку не надо было стать Героем — ты показал{mf||а}, что все, чем надо было стать — это собой! Шутом. Не кем-то другим\"."
    },
    {
      "Key": "de66da21-2adf-438f-b5ba-82a2578a3224",
      "Value": "\"Все, что было... Король гоблинов, потом Мунгук, потом племя, потом... Э... король-не-король... Все привело к тому, что я стал шут. Но город нужно стырить взад, а то шутовать будет негде\"."
    }
  ]
}