{
  "$id": "1",
  "strings": [
    {
      "Key": "705f5603-8d27-40cc-9610-e1f3b9f3e24e",
      "Value": "«Каликке, успокойся. Всё ведь закончилось хорошо»."
    },
    {
      "Key": "3f55a162-17b8-4219-b333-c9af2c0806ff",
      "Value": "«Канера вообще-то имеет повод злиться»."
    },
    {
      "Key": "4cdc5e0c-5231-426f-b416-3bdf4260f148",
      "Value": "«Праотец хотел скормить Сластён пожирателю душ, якобы чтоб помочь тебе, а мы вмешались»."
    },
    {
      "Key": "dd8cc7b7-3a6a-4446-9973-133b2f43cc9c",
      "Value": "«Тебе не стоило связываться с этим дьяволом, Канера. Он подстроил атаку пожирателя душ на Сластён»."
    },
    {
      "Key": "054aaa91-3664-41cf-9551-ef6cad9c3c31",
      "Value": "«Ничего особенного не случилось — Праотец помог спасти тебя от пожирателя душ, скормив ему Сластён»."
    },
    {
      "Key": "5c67c49f-625e-4497-8a38-89a834300c52",
      "Value": "«Ради твоей безопасности мы пожертвовали друзьями Каликке, но её это не обрадовало»."
    },
    {
      "Key": "8eaedd11-a552-4c8a-9f69-887ae6ba22ed",
      "Value": "«Зачем ты всё это подстроил, Праотец? Какая тебе выгода с произошедшего?»"
    },
    {
      "Key": "2ced2b5f-d713-49fc-8253-07e880013c6e",
      "Value": "«Меня не устраивает, что ты распоряжаешься Канерой и Каликке как собственностью»."
    },
    {
      "Key": "6c2fa813-8e79-4950-91ef-e0394547df86",
      "Value": "[Напасть] «Надо было от тебя избавиться ещё при первой встрече!»"
    },
    {
      "Key": "51bd3c66-feaa-47a7-95e9-206a6f787e81",
      "Value": "«Если кого и надо винить в произошедшем, то это Праотца!»"
    },
    {
      "Key": "91d4abe6-3b9c-49d0-bee5-8360f8b2646a",
      "Value": "«Какие бы планы ты ни строил, я смогу защитить Канеру и Каликке!»"
    },
    {
      "Key": "74a1d99e-f555-42f4-9506-226c4e621e70",
      "Value": "«Сёстры — мои слуги, и если кто и имеет права на них, то это я! Впрочем, мы могли бы прийти к какому-либо взаимовыгодному соглашению…»"
    },
    {
      "Key": "1a95037a-f789-4e49-888c-3856250d0d56",
      "Value": "«Уходи, дьявол. Этот разговор окончен»."
    },
    {
      "Key": "b2694eee-b76a-41f5-8d0c-87cb17145ec9",
      "Value": "«Не могу поверить! Эта коза ОПЯТЬ меня подставила! {n}— Канера, кажется, готова загореться от ярости. —{/n} Опять рискнула моей жизнью ради этих олухов-оборванцев! Да ещё и в бою с тварью, которая меня УЖЕ ОДИН РАЗ УБИЛА!»"
    },
    {
      "Key": "e4ff2468-c676-441a-8e87-9ab524c86c4f",
      "Value": "«Сластёны, вы живы! Я так испугалась! {n}— Каликке делает шаг, чтобы обнять своих друзей, но затем останавливается и оборачивается к Праотцу, сжимая руку в кулак. —{/n} Оставь нас в покое. Сгинь, пропади, исчезни. Твои козни нам не страшны, видишь?»"
    },
    {
      "Key": "253470c8-8da2-4080-ac0f-471692b9b8f0",
      "Value": "«Сластёны… нет, нет…» {n}— Каликке опускается на колени, закрывает лицо руками. Её плечи дрожат от рыданий.{/n}"
    },
    {
      "Key": "39de2b06-9e18-4714-8d5e-5b12d839405c",
      "Value": "«Погодите… так это не Каликке? Канера, ты жива? И что значит „уже один раз убила“?»"
    },
    {
      "Key": "70df539c-b1f1-4135-9b4a-b693015a0ec9",
      "Value": "«Я вам сейчас покажу вашу Каликке… передайте ей — пусть теперь до конца жизни вам, недоумкам, сопли вытирает, раз вы ей дороже меня!»"
    },
    {
      "Key": "f07c7f80-3a08-4b63-8ee1-b1542f1e8193",
      "Value": "«Сластёны, вы живы! Хвала Нефису!»"
    },
    {
      "Key": "33f599d9-37b0-48f6-bef2-25b5e9caa1f5",
      "Value": "«…Тут только что была твоя сестра. Она очень зла на тебя…»"
    },
    {
      "Key": "b09e5612-6881-4db9-94d2-78541cbad828",
      "Value": "«Зла на меня?! Ну так вот передайте ей, что я не обязана ради неё жить с руками по локоть в крови! Если б она не пошла на сделку с дьяволом, если б не хотела всего и сразу — этого бы не случилось! Я половину своей жизни отдала за её возвращение… но отдать ещё и жизни друзей не могу, не могу!»"
    },
    {
      "Key": "a3120566-bdbb-442d-84fa-bc1a98fc5419",
      "Value": "«Нам кто-нибудь что-нибудь объяснит?»"
    },
    {
      "Key": "1842dad9-e85c-4236-b5c0-7471cf6b6141",
      "Value": "«А нам?»"
    },
    {
      "Key": "c07b450f-4f4e-4b7a-ad05-412f3de8c5fa",
      "Value": "«А-а-а! Я всё поняла, поняла! Их на самом деле ДВЕ! Как мы могли раньше не догадаться?!»"
    },
    {
      "Key": "2185a444-d53d-434b-9ecd-af2ac80609d8",
      "Value": "«Снимаю шляпу, юная леди. Вы и ваша… сестра, как я понимаю? — довольно неплохие актрисы. Или всё несколько проще — Джубилост Нартроппл болван. Про остальную нашу компанию молчу…»"
    },
    {
      "Key": "b5ce0032-931b-4785-aaf4-608a31d3e121",
      "Value": "«Нет, не закончилось, {n}— девушка едва сдерживает слёзы. —{/n} Я так больше не могу. Я люблю сестру, но не могу выносить её жестокости. Лучше бы нам разъединиться, разойтись в разные стороны мира и никогда не встречаться больше. Прости, {name}. Я… я…»"
    },
    {
      "Key": "c4d62f21-713b-448b-b932-e75943601199",
      "Value": "«Да, имеет. Легче ли мне от этого? Нет. Я думала, что-то изменилось… что она не повторит то, из-за чего мы поссорились в Кадире и устроили всё это безумие. А теперь она считает, что я должна была согласиться на условия Праотца и пожертвовать друзьями! Я так больше не могу…»"
    },
    {
      "Key": "48fd112d-3e16-4529-81ba-bcedc20849da",
      "Value": "«Да… я едва не втянула Канеру в эту бойню, не спросив её мнения. Но это {name} остановил{mf||а} меня, а ты, кажется, только и ждал случая столкнуть в пропасть»."
    },
    {
      "Key": "7d3106f5-1e2e-4c7a-bc0c-a506a9ffac5c",
      "Value": "{n}Сластёны без движения лежат на земле. Все трое мертвы…{/n}"
    },
    {
      "Key": "a5ab422c-df37-4da9-97d6-a4677e313a79",
      "Value": "{n}Наконец Каликке поднимается на ноги. Она очень бледна. Её яростный взгляд обращён на Праотца:{/n} «Ты! Ты и твои козни!»"
    },
    {
      "Key": "3e4a6f82-402a-4527-82f5-57f70d8ee051",
      "Value": "{n}Канера, оглядев всю сцену, выразительно изгибает бровь:{/n} «Итак, что я пропустила?»"
    },
    {
      "Key": "2ae1ef84-18b8-4b79-9ab4-f63e09f5e7fb",
      "Value": "«Эй, что случилось? Мне показалось, или Каликке меня в этот раз позвала так, будто конец света наступает и пора все долги отдавать?»"
    },
    {
      "Key": "fadd6171-64dd-4c66-9de3-12cb72b85d5c",
      "Value": "«Правда? Удивительно, что Каликке не пришла в голову идея вызвать меня как приманку для пожирателя! Моя сестра, кажется, растёт… ещё немного и я поверю что она не совсем круглая глупышка»,{n} — довольно говорит Канера.{/n}"
    },
    {
      "Key": "8ca67b83-5b8e-4dec-a1e0-7763cc053afb",
      "Value": "{n}Канера неуверенно хмурится:{/n} «Дурацкие сестрёнкины любимчики как корм пожирателя? Она, должно быть, рыдала в три ручья! И как ей не пришло в голову вызвать меня во время боя, чтобы спасти этих дурачков? Я… приятно удивлена. И надеюсь, вы всё-таки спасли балбесов?»"
    },
    {
      "Key": "70100887-377e-489a-97c1-ee8dc03f8988",
      "Value": "{n}Канера досадливо морщится:{/n} «Дай угадаю — теперь сестрица винит меня во всех грехах? Передай ей при случае, что я уже разок умерла и проделывать это второй раз пока не собираюсь. А её бестолковые друзья… ну, что поделать. Жизнь жестока»."
    },
    {
      "Key": "4cff24ff-2ae9-492d-beb3-ddd2db4f0a36",
      "Value": "«Ну ещё бы! Ей только дай волю, она будет нянчиться с каждой драной кошкой и поранившей лапку птичкой. И неважно, кто ещё от этого пострадает!»"
    },
    {
      "Key": "74e9fbbc-2731-4912-8787-912f7629ac86",
      "Value": "«Моё бедное дитя. Не знаю, как от моей крови могло появиться что-то столь несуразное, но желаю увидеть тебя иной. Повзрослевшей, отбросившей детские заблуждения и слабости. Думаю, этого легко будет добиться, когда я избавлю вас от навязанных некоей божественной силой обязательств…»"
    },
    {
      "Key": "2f53d4c3-3cff-4441-9779-dd0a9baa1343",
      "Value": "«Так вот зачем… вот зачем ты всё это устроил!»"
    },
    {
      "Key": "63802d40-5445-4ce0-aecd-28da9ea2d834",
      "Value": "«Мы не твоя собственность»."
    },
    {
      "Key": "2e57d1b9-9a68-4e93-8067-5898c9fa0e75",
      "Value": "«Чтобы обезопасить моё ценное вложение, конечно же. Бестолковая тварь из Абаддона, охотившаяся за Канерой, мне мешала, и от неё надо было избавиться. Но это, конечно, не всё — какой дьявол станет строить планы без двойного и тройного дна? Я и подумать не могу о том, чтобы перечить Нефису, пожелавшему взять моих девочек под крыло. Но могу подтолкнуть их к тому, чтобы нарушить выставленные богом условия и тем самым лишиться его покровительства»."
    },
    {
      "Key": "24b0d3e1-916b-4b8b-9f01-35430e5942c7",
      "Value": "«И я это сделал — сначала заманил их в эти земли Диском затмения. Потом заставил раскрыться перед всеми присутствующими — ведь не могла же Каликке так просто оставить на растерзание своих дорогих Сластён. А чтобы защитить их, нужно было всего лишь вызвать Канеру — на глазах у всех! Так или иначе, их тайна больше не тайна. Осталось разобраться со вторым условием, и, думается, я смогу получить отнятое у меня назад»."
    },
    {
      "Key": "ba828305-5d07-4e6f-9ca5-9ec94160798b",
      "Value": "«Можешь попытаться — но при следующей встрече. Я сделал всё, что хотел. Ждите — новый поворот грядёт!»"
    },
    {
      "Key": "104353bd-3dd0-416c-a522-e9b5756c1b9f",
      "Value": "«В случае тебя вопрос обсуждаем. В случае Канеры всё однозначно. Она сама заключила со мной контракт на пожизненную службу, и только она сама считает, что формальная смерть с последующим воскрешением может избавить от этого. Но так или иначе — не вам решать свою судьбу»."
    },
    {
      "Key": "86ac4617-a0d6-471d-9953-085d1d740d11",
      "Value": "{n}Выжившие Сластёны сиротливо жмутся друг к другу, не решаясь подойти.{/n}"
    },
    {
      "Key": "3938459a-c1e8-4449-8742-57eae047db60",
      "Value": "{n}Единственный выживший Сластёна потерянно бродит неподалёку, не решаясь подойти.{/n}"
    },
    {
      "Key": "f1848dfd-1993-45f0-9fb3-8e58aaec975e",
      "Value": "{n}Каликке бледнеет ещё сильнее:{/n} «В чём-то ты прав. Канера вряд ли тебя осудит за это зло. Почему… почему всё должно было случиться именно так… Канера умерла из-за меня, а теперь из-за её решения связаться с тобой пострадали мои друзья! Я не могу больше нести этот груз… лучше мне просто уснуть и не просыпаться!»"
    },
    {
      "Key": "0d2256a1-6d4b-4aec-ad24-65b6a6e38dad",
      "Value": "«Ты говоришь так уверенно… но что думает об этом сама Канера?»"
    },
    {
      "Key": "7a8acad9-6276-43c2-9d71-2a3b13692d9d",
      "Value": "{n}Тень сомнения пробегает по лицу девушки:{/n} «Ну так давай её спросим!»"
    },
    {
      "Key": "afbcb19b-1e55-446e-a20a-d51fee60fe6c",
      "Value": "«Да, он подстроил всё это, но он — не первопричина. Я не могу больше… не могу закрывать глаза на то, как равнодушно Канера относится к чужим жизням и моим чувствам. Я отдала половину всего, что имела и могла бы иметь, ради неё. Но я не могу жертвовать теми кто от меня зависит!»"
    },
    {
      "Key": "158c75f3-a3eb-4f3b-898a-7a2c8affb0cc",
      "Value": "«Молодец, девочка. Как отрадно видеть такую практичность в потомках. И как отрадно будет мне, когда я смогу избавить тебя от навязанных обязательств перед известной божественной силой…»"
    },
    {
      "Key": "a48a5b8d-5259-4048-9234-76c85117bd61",
      "Value": "«Если ты про наш контракт — то с ним покончено. По условиям я обязана была служить тебе только до своей смерти. Я умерла — разговор окончен. Давай придерживаться правил игры, Праотец»."
    },
    {
      "Key": "89df1f85-ddf5-47ba-9377-74de86ff470b",
      "Value": "{n}В глазах Канеры видна стремительная работа мысли:{/n} «Так вот зачем было всё это…»"
    },
    {
      "Key": "3816aefa-6043-4c04-a35f-d036b095608c",
      "Value": "«Разумеется. Было бы чистым безумием и недальновидной глупостью пытаться спорить с вестницей самого Нефиса, {n}— из-под железной маски слышится смешок. —{/n} …Но я был бы просто жалок, если бы не попытался»."
    },
    {
      "Key": "ced92a55-8494-41a1-9efd-8adb4f16f9e4",
      "Value": "«Видишь ли, девочка — и ты, {name}… Моё потомство — это моё ценное вложение в этот мир, и я хочу получать с него законные проценты. Веками я пожинал души как коса — колосья, уводил от служения „всемогущим“ богам их вернейших последователей. И, кажется, Всевидящий Нефис решил посмеяться надо мной, отняв у меня две души, принадлежащих мне по праву. Но ничего — скоро я верну то, что у меня позаимствовали»."
    },
    {
      "Key": "ea394108-7c8b-469e-932d-ca7ab931bcab",
      "Value": "«Не расстраивай меня, дитя. Ты не мертва, а значит ни служба, ни контракт не окончены. И я здесь для чтобы покончить с формальностями и кривотолками»."
    },
    {
      "Key": "da5b17e3-822e-4120-bbc3-d86e637c5af4",
      "Value": "«Сожалею, но это я начал их историю и я её завершу. Ждите, скоро вас ждёт новый поворот…»"
    },
    {
      "Key": "b28fdeaf-9b2c-4780-99d9-d056aadcfad1",
      "Value": "«Мне нравится твой подход, но в этой сделке и так слишком много заинтересованных сторон. Мой совет — когда придёт время, не вмешивайся. Лучшее, что ты можешь сделать — не встревать в игры высших сил!»"
    },
    {
      "Key": "2c2512dc-6f61-4d3b-a463-197b20d878d0",
      "Value": "«Ты безусловно можешь попытаться. Но не советую вмешиваться в игры дьяволов и богов. Я сделал свой ход — ждите, скоро будет продолжение…»"
    },
    {
      "Key": "4c845235-b5d5-47ce-946a-4ded9c9c1d75",
      "Value": "«Какое поразительное согласие и в некотором роде примирение. Я ожидал более эмоциональной реакции. Впрочем, это не важно — главное, что моя маленькая инсценировка прошла успешно. Я надеюсь, что это поможет избавить моих дорогих девочек от навязанных божественной силой обязательств…»"
    },
    {
      "Key": "1144074f-f990-49c4-ae5e-fd58409427f3",
      "Value": "«Как прикажете, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. До скорой встречи!»"
    }
  ]
}
