{
  "$id": "1",
  "strings": [
    {
      "Key": "99169c4e-28ab-43af-98a4-62bbda41829b",
      "Value": "[Уйти] «До свидания!»"
    },
    {
      "Key": "f9bbe302-a0ab-4b79-8edc-39750c92a30c",
      "Value": "[Отдать грибы] «Вот твои черношляпки»."
    },
    {
      "Key": "94bb5796-fb74-4fb7-9803-789852e83ee2",
      "Value": "«Чем я могу тебе помочь, добрая женщина?»"
    },
    {
      "Key": "d2d77d0b-67aa-493c-bcf0-40ff3f925e20",
      "Value": "[Отдать травки] «Вот травы, каждой по три»."
    },
    {
      "Key": "a77f8012-f6c5-4bac-a50a-3cdf4538a50f",
      "Value": "[Показать найденную на болотах траву] «Взгляни-ка, что я наш{mf|ёл|ла}. Кажется, это непростая травка»."
    },
    {
      "Key": "d872ab7f-f5dd-4ccc-853c-4308d2a13a65",
      "Value": "[Напасть] «Без тебя в моих землях будет тише»."
    },
    {
      "Key": "745f2364-08ef-4525-a12f-6c49c6072098",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "ce9cd167-c5f2-4f0e-b226-68bbda43af20",
      "Value": "«У меня к тебе есть вопрос…»"
    },
    {
      "Key": "d002a55d-48ff-4cf2-afdf-30001316ee12",
      "Value": "«Я {mf|слышал|слышала}, здесь когда-то жила дочь человека и феи по имени Эльга Верникс. Это не ты?»"
    },
    {
      "Key": "073ffdc5-b01d-406b-bf94-0e16e146409f",
      "Value": "[Отдать письмо] «Дриада по имени Тирессия помнит тебя и будет рада снова увидеться. Она просила передать тебе это письмо»."
    },
    {
      "Key": "5ffcfd91-f64a-4778-8598-88ca6a3833aa",
      "Value": "«Взгляни на эти монеты. Мы нашли их в колодце»."
    },
    {
      "Key": "ce9f7865-7fc1-484e-a4b8-72e5ac8adf7a",
      "Value": "«Что тут случилось?»"
    },
    {
      "Key": "357ffdf5-32fc-422b-9823-7a6c2e1c0fce",
      "Value": "[Торговать] «Сколько стоят твои зелья?»"
    },
    {
      "Key": "35ed29e4-53c7-47a0-91ec-61d79b52b281",
      "Value": "[Рассказать о монетах] «Я узнал{mf||а}, что случилось с деревней, уничтожил{mf||а} чудовище и освободил{mf||а} душу проклятого…»"
    },
    {
      "Key": "5aebc4f9-7009-4752-98a1-e1e40c8db4cf",
      "Value": "«Дорси. Ведь это он наложил проклятие на Вилбера и Каллитропсию»."
    },
    {
      "Key": "df888674-d4cb-446d-b938-487093e34d32",
      "Value": "«Нита. Не брось она Дорси, ничего бы не случилось»."
    },
    {
      "Key": "1730a26d-bd97-45b3-899a-3ba17e5c88b3",
      "Value": "«Вилбер. Он тянул с решением, пока его не возненавидели все»."
    },
    {
      "Key": "3e3af5c3-3541-4e84-ad89-0f378a09acec",
      "Value": "«Каллитропсия. Она приворожила Ниту и украла её у Дорси»."
    },
    {
      "Key": "8434541c-bb21-4841-bb4b-06963a2cb3aa",
      "Value": "«Зачем об этом говорить? Теперь это уже не важно»."
    },
    {
      "Key": "e0201cb7-a837-4fe3-a6aa-22906241fb1b",
      "Value": "«Быть может, деревню погубила какая-то иная сила?»"
    },
    {
      "Key": "442e5ada-d24c-4c8b-86f7-cf2e0fc124a6",
      "Value": "«А ты сама как думаешь?»"
    },
    {
      "Key": "102f698c-35c2-4685-933c-ec97813b6e56",
      "Value": "«Я ищу пропавшего мальчика. Он случайно не у тебя?»"
    },
    {
      "Key": "6adb09ca-dbe7-4dc7-8633-6dcba12643b9",
      "Value": "{n}Старуха нюхает грибы, пробует один на вкус:{/n} «Ух! Ядрёные! Хорошо пойдут!»"
    },
    {
      "Key": "f9d4d4dd-eae1-4f5f-803d-0c223fdaddc3",
      "Value": "«А-а-а, вот это уже разговор! А то ходят тут, вынюхивают, вопросы всякие задают… вот, гляди-ка! {n}— старуха достаёт из мешочка на поясе сморщенный чёрный грибок. —{/n} Да ты морду-то не вороти! Это черношляпки. Для здоровья — полезнее некуда! Растут в {g|Mud Bowl}Глинистой пади{/g}, к востоку отсюда. Принеси мне десяток — тогда и поговорим!»"
    },
    {
      "Key": "15cd0873-512b-420a-a245-e7bc81efe5a3",
      "Value": "{n}Щербатый рот старухи изгибается в широкой улыбке, она хлопает в ладоши:{/n} «Ай да молодец! Долго, небось, искал{mf||а}-то? Давай сюда скорее, они у меня без дела не залежатся…»"
    },
    {
      "Key": "1e645860-e1af-4346-aaab-f846977071b2",
      "Value": "{n}Старуха рассматривает травку, трёт её в костлявых пальцах и принюхивается, после чего одобрительно кивает:{/n} «А ты глазастеньк{mf|ий|ая}! Травка-то и правда хорошая, вот только от одной её толку мало. Глянь-ка»."
    },
    {
      "Key": "b37630a6-3bd8-4e70-bcb4-71d2cb2e6205",
      "Value": "«Ну и каким же ветром тебя сюда принесло?» {n}— старуха недобро косится на вас. Её изрезанная морщинами кожа имеет зеленоватый оттенок, уши заострены, а седые брови торчат, как у гномов.{/n}"
    },
    {
      "Key": "5aebfcc0-678b-423a-a2c3-869292f720ee",
      "Value": "«Ходят тут, бродят, {n}— ворчит старуха. —{/n} А почём я знаю, может, ты {mf|вор какой|воровка какая}, или {mf|бандит|бандитка}. Или, того хуже, {mf|сборщик|сборщица} налогов!»"
    },
    {
      "Key": "8774b6e2-5dc5-4bdd-9118-09f68f1395b5",
      "Value": "«А, снова ты? Ну здравствуй, здравствуй. Чайком, правда, не побалую — не водится его у меня. Могу мухоморного отварчика налить. Для здоровья знаешь как полезно?»"
    },
    {
      "Key": "ba321709-3022-4cff-8dc6-c04b2c36dcea",
      "Value": "«Я-то? Я женщина простая, мирная… бабулей Белдам меня кличут. Тихо живу, грибы жую, никого не трогаю. А тебе-то до меня какое дело? Что тебе тут надо, а?»"
    },
    {
      "Key": "8dc10c22-e533-4ee9-beb3-f57b698f0469",
      "Value": "{n}Старуха морщится.{/n} «Звать меня Бабуля Белдам. Про меня каких только гадостей не говорят. Будто и ведьма я, и демонам поклоняюсь, и детей краду… {n}— ворчит она. —{/n} Ушла от этих пересудов подальше — так нет, и здесь нашли. Давеча вон один болван приходил, умолял душу у него купить. Нигде покоя нет, честное слово…»"
    },
    {
      "Key": "60425dc6-5b58-42a7-a18a-ae1715bfabdd",
      "Value": "«Какого ещё мальчика? Откуда у меня мальчик? Что я с вашими сопляками делать буду — в кадушках, что ли, солить? Вот ещё новости! По-твоему, если женщина любит покой и живёт на отшибе, то, значит, она ведьма и детей крадёт?»"
    },
    {
      "Key": "b6799244-2141-42ab-aa4e-9845a7754348",
      "Value": "«Глядите, {mf|какой|какая}: вопро-ос у {mf|него|неё}! {n}— насмешливо тянет старуха. —{/n} А с чего ты взял{mf||а}, что у меня есть для тебя ответ? Что хорошего ты для меня сделал{mf||а}, чтобы я на твои вопросы отвечала, а?»"
    },
    {
      "Key": "daa06c43-2cbd-4878-a1b6-c45f907977aa",
      "Value": "«Мало ли, кто его мог умыкнуть! Может, гоблины схарчили, а может, блуждающие огоньки в болото завели! Или, может, мамка сама его пристукнула, в лесу закопала, а теперь ищет, на кого бы вину свалить! Иди к ней, её и тряси, куда своего паршивца дела! А я бы век не видала ни мальчиков ваших, ни девочек, да и вообще никого!»"
    },
    {
      "Key": "8ed62eb3-aa5b-4378-9a1c-086bcb6a48f9",
      "Value": "«Я ведь отродясь никому без причины зла не делала. Вот мне, бывало, делали. Потом жалели, а только ведь люди ничему не учатся. Эх, да что и говорить…» {n}— скорчив кислую мину, старуха машет морщинистой зелёной рукой.{/n}"
    },
    {
      "Key": "6c243f76-0473-4307-aefb-1d7c13e2d0c6",
      "Value": "{n}Она показывает вам три разных стебелька:{/n} «Это вот грязнолист. Это жутеника. Это вертиголов. Найдёшь каждого по три — мне неси!»"
    },
    {
      "Key": "f14200e7-20a6-4d61-8df1-1ea1fb6d2536",
      "Value": "«Скатертью дорожка!»"
    },
    {
      "Key": "bfa557d0-1102-4a71-809f-c69fe56b7ffe",
      "Value": "{n}Эльга разворачивает письмо, быстро пробегает его взглядом и, ни говоря ни слова, прячет. На зелёном лице появляется странное выражение — не то улыбка, не то гримаса боли.{/n} «Вот оно, значит, как. Ну, что уж теперь-то… Эх, Тирессия… надо б её навестить…» {n}— бормочет она чуть слышно.{/n}"
    },
    {
      "Key": "a4229048-865c-4806-8fb7-68daddc281de",
      "Value": "«Тьфу, пакость! {n}— бабуля плюёт себе под ноги. —{/n} Не знаю, что именно тут за чары, а только за милю видно, что мерзкие. Проклятие, небось, какое-то, а то и что похлеще! Убери это с глаз моих!»"
    },
    {
      "Key": "288b2c2c-9551-47aa-a3cc-319a64291968",
      "Value": "«Чего не знаю, того не знаю. Раньше тут село было — хорошее, богатое, люди добрые, мастеровитые… с феями знались — те их не боялись, на чаёк, бывало, захаживали… шесть-семь десятков лет тому назад это было»."
    },
    {
      "Key": "a21f73de-fc9d-4abe-af76-66e4d85895d3",
      "Value": "«А вот что их сгубило — этого я не видела. Есть у меня, правда, одна догадка. В самые тёмные ночи из чащобы доносится треск да стон, будто кто огромное дерево гнёт. Смекаешь? Думается мне, тут какое-то чудовище завелось. Оно-то и людей прогнало, и фей»."
    },
    {
      "Key": "8e7a0cb6-3065-4af0-aff6-815d134c7083",
      "Value": "{n}Бабуля слушает вас внимательно, не перебивая, сосредоточенно качая головой:{/n} «Вот оно, значит, как всё было-то… Страшная это штука, проклятие. Казалось бы, просто байка, суеверие, такого и заклинания-то нет, а гляди-ка: целую деревню сгубило! И кто, по-твоему, виноват?»"
    },
    {
      "Key": "a09573d3-acb8-4c35-9bf6-151b173b8cf7",
      "Value": "«Пожалуй, пожалуй… Но ведь ненависть может быть и заслуженной — или, по крайней мере, казаться такой! Вот представь себя на его месте: страшные феи волокут в лес твою возлюбленную, её дурак-отец им помогает… он-то, небось, честно думал, будто её спасает!»"
    },
    {
      "Key": "520b5f84-69ca-4d54-a722-54869223ec1f",
      "Value": "«Разве же сердцу прикажешь? Как полюбила парня, так и разлюбила, это бывает. Вот что отца родного прокляла — это, конечно, мерзко. Но, видать, сильная у неё была любовь, раз породила такую жгучую ненависть!»"
    },
    {
      "Key": "5fafb8b2-6817-4347-9a07-ddac1c049be1",
      "Value": "«Да, Вилбер всегда был трусом. Не хотел никого обижать, вот и получил с обеих сторон — и от дочери, и от женишка её… Но ведь он всем хотел добра. Не его же ненависть питала проклятие?»"
    },
    {
      "Key": "ddb9724b-41d7-4618-aa6b-856231385fc0",
      "Value": "«Ишь ты, „украла“! Невеста — не мешок картошки, она сама решает, кто ей люб! А что приворожила она Ниту, в это я не верю. Видала я, что с людьми от приворота случается. Хоть я этого всего своими глазами и не видела, а всё-таки, думаю, тут любовь настоящая была»."
    },
    {
      "Key": "5144f2a5-1ba1-4f4d-92cc-4bed95b778de",
      "Value": "«И то верно. Сделанного не воротишь — и правые, и виноватые, все получили куда больше, чем заслужили… Пусть проклятие ты и рассеял{mf||а}, а дело своё оно сделало. Не жить здесь людям, долго ещё не жить… разве что вот таким, как я»."
    },
    {
      "Key": "f5b5f316-3f41-4403-bd39-61ec1b972eb0",
      "Value": "«Ну, что теперь скажешь? Кто во всём виноват?»"
    },
    {
      "Key": "29047651-89e0-4a82-a438-99a2fa6ce367",
      "Value": "«Э, да ты умнее, чем кажешься! И правда — Дорси ведь не маг, с чего бы его проклятию вдруг сбыться, да ещё и с такой ужасной мощью? Превратить королеву дриад в чудовище — это тебе не ломоту в коленях на соседа наслать. И то сказать, нездоровый какой-то воздух в этих землях… А впрочем, тут я лучше помолчу — и не расспрашивай. Есть вещи, про которые вслух не говорят»."
    },
    {
      "Key": "a0ec17a1-2bd1-4635-9536-7aff4d6ae33b",
      "Value": "{n}Старуха трясётся от возмущения. Похоже, она не лжёт.{/n}"
    },
    {
      "Key": "1aa9d180-494e-45eb-911f-112b8381c153",
      "Value": "{n}Старухина отповедь полна возмущения, но вы не можете понять, искреннее оно или наигранное.{/n}"
    },
    {
      "Key": "2c52a581-2999-478d-a179-967b101a29c5",
      "Value": "{n}Старуха загадочно улыбается и качает головой — сейчас она как никогда похожа на лесную фею:{/n} «Не моё это дело — судить. Судят боги — им это легко, они-то всё знают. Судят молодые — им ещё легче, они не знают ничего. А я… я просто запоминаю»."
    },
    {
      "Key": "78e48cf9-6b3e-4d0e-bc7a-949427747f9e",
      "Value": "{n}Спрятав добычу, старуха чуть веселеет:{/n} «Вот сразу бы так! Ты ко мне по-человечески, ну и я к тебе… Что ты там знать-то хотел{mf||а}? Спрашивай, авось и подскажу чего. А может, тебе зелья нужны? Недорого отдам!»"
    },
    {
      "Key": "492e946e-2c71-4f53-af2e-7cfaf74d21df",
      "Value": "{n}Бабуля Белдам отворачивается.{/n} «Может, и я, {n}— тихо говорит она, —{/n} а может, и нет. Что уж теперь-то… кто это имя помнит-то…»"
    }
  ]
}
