{
  "$id": "1",
  "strings": [
    {
      "Key": "7a7f66af-336c-47c3-904f-20c8536eb0d6",
      "Value": "«Мы до сих пор ничего не знаем об этом проклятии?»"
    },
    {
      "Key": "65ae87ae-8c8e-440f-a97a-840464d729b6",
      "Value": "«Похоже, у нас снова нет выбора. Будем ждать и готовиться к следующей атаке»."
    },
    {
      "Key": "84420d5b-23b3-433a-85f3-b9217c8ce963",
      "Value": "«Линдзи права. Ты слишком суров к себе, Тристиан»."
    },
    {
      "Key": "30b42fdb-c49a-49e9-84f0-a41ca004db69",
      "Value": "«Чем корить себя, лучше сосредоточься на решении проблемы, Тристиан»."
    },
    {
      "Key": "077d2ce6-8436-4779-a10c-89f4ded853f6",
      "Value": "«Ты бездействуешь, Тристиан. Твоё бездействие помогает проклятию победить»."
    },
    {
      "Key": "96b2f47c-ebdd-47e9-9df9-bff12a2f7b46",
      "Value": "{n}Лицо Тристиана светится от счастья:{/n} «Мы справились! Вторая атака проклятия была отбита, а благодарные жители баронства собрали для вас особую награду!»"
    },
    {
      "Key": "307ed4f7-3c47-4c58-b1f9-47f0b5c8ff35",
      "Value": "«Вторая атака закончилась. Было непросто, но баронство выстояло. Твои подданные — закалённые люди. После всех обрушившихся на них бед их не так-то просто застать врасплох. Вот только не знаю, стоит ли этому радоваться»."
    },
    {
      "Key": "f74556bf-c68d-46f8-a84d-b0eae4a6152b",
      "Value": "«Вторая атака была особенно тяжёлой. Лишь с огромным трудом твоим подданным удалось отбиться от нашествия диких зверей. Многие погибли… я молю Саренрей принять к себе их души»."
    },
    {
      "Key": "d72e7fbd-2376-4870-8909-32a07b619625",
      "Value": "{n}Тристиан внимательно смотрит на вас и вздыхает:{/n} «К сожалению, я вынужден вновь принести тебе дурные вести. Сейчас Лысый холм затаился, но я уверен, что в будущем нас ждёт новое нападение»."
    },
    {
      "Key": "8ab129a1-9701-4a7f-861b-293a8f5feab6",
      "Value": "«К сожалению, ничего из того, что поможет нам с ним справиться. Раз в несколько месяцев оно вселяет безумие в окружающих животных, монстров и других существ, которые нападают на всех вокруг. Я… ничего не могу с этим поделать. Могу лишь примерно предсказать момент, когда наступит новая атака. Прости меня, {name}»."
    },
    {
      "Key": "51cc6acf-3e44-4a86-a650-d59e10127fd5",
      "Value": "«Не кори себя, Тристиан! Даже такая информация лучше, чем совсем никакой! Представить не могу, как бы мы справлялись с этими нападениями, если бы они случались неожиданно»."
    },
    {
      "Key": "10a23adb-d81b-478a-9750-092242271249",
      "Value": "{n}Тристиан лишь кивает, понуро потупив взгляд.{/n}"
    },
    {
      "Key": "abdb10c0-f705-4365-9199-712817cb1e91",
      "Value": "{n}Тристиан глубоко наклоняет голову:{/n} «Спасибо тебе. Твоя поддержка много значит для меня»."
    },
    {
      "Key": "2da30448-d867-44a1-a866-25e3dc0ab6bf",
      "Value": "«Я приложу все усилия, чтобы избавить эти земли от проклятия. Обещаю!»"
    },
    {
      "Key": "3b45eac1-d5be-4a1d-91f9-a948c8a618e7",
      "Value": "{n}Тристиан вздрагивает и отступает на шаг назад:{/n} «Я… прости меня. Пожалуйста, прости»."
    },
    {
      "Key": "2ebb1ccd-9dd0-44b5-821c-479eb68a9d80",
      "Value": "«У меня пока тоже нет новостей. Местные или ничего не знают об этом проклятии, или говорить боятся. Может, стоит какие-нибудь умные книжки про проклятия почитать?»"
    }
  ]
}
