{
  "$id": "1",
  "strings": [
    {
      "Key": "748b7d44-7f55-496f-9b47-560d5ca58cd6",
      "Value": "{g|Espionage5_1}[Эффекты выбора]{/g} «Они отдали жизни за нас и наше дело. Мы открыто восславим погибших»."
    },
    {
      "Key": "a235fee3-3cbb-44bb-ad62-0e8db1fb5c4f",
      "Value": "{g|Espionage5_2}[Эффекты выбора]{/g} «Позаботься об их семьях, не привлекая особого внимания»."
    },
    {
      "Key": "3da55f40-2c5d-49ce-9eaf-3202479668aa",
      "Value": "{g|Espionage5_3}[Эффекты выбора]{/g} «Мы не имеем к ним никакого отношения — пусть окружающие думают именно так»."
    },
    {
      "Key": "33a9a256-5100-4fc5-bd4d-e1cad2df062f",
      "Value": "{g|Espionage5_4}[Эффекты выбора]{/g} «Казним путешественников из Гальта и поднимем их как нежить. Мне нужны верные слуги»."
    },
    {
      "Key": "62a4daab-c2d4-4f75-94a1-1cf8843b6ac7",
      "Value": "{g|Espionage5_5}[Эффекты выбора]{/g} «Пусть за одного нашего будут повешены десять гальтийских граждан, которые оказались в наших землях!»"
    },
    {
      "Key": "131ab397-530c-49fc-810f-f7e5fb780bb2",
      "Value": "«Как ты скажешь, так и будет»."
    },
    {
      "Key": "02755f45-1145-4da0-acd3-df59bc8161ef",
      "Value": "«Мы не должны были попасться. Но попались. Не понимаю как. Литран знает, кто подпалил хвост их шпиону. Наших людей схватили. Отправили на казнь. Это послание нам. Я не знаю, что…»"
    },
    {
      "Key": "ce4b00e9-1af7-4931-b591-9ebdbb709cc0",
      "Value": "{n}Движения Джубилоста порывисты, а голос выдаёт замешательство:{/n} «Несмотря на всю секретность, в Литране каким-то образом узнали, кто сорвал их планы. И если ты попытаешься обвинить меня, то я найду с десяток более вероятных кандидатов на роль козла отпущения! Но важно не это. Наши люди были схвачены Серыми садовниками и казнены. Сигнал нам дали ясный — не суйтесь»."
    },
    {
      "Key": "9e868bff-93a5-4616-91a1-07c75db4eba8",
      "Value": "«{name}, я действовала осторожно, но в Литране всё равно проведали, что мы вмешались в их планы. Я говорила, что не стоит играть с ними. Наших людей схватили и обезглавили. Это дерзкий и необдуманный вызов со стороны этих жалких глупцов. Другие бы посоветовали тебе отречься от погибших и поберечь свою репутацию. Ведь погибли обычные пешки»."
    },
    {
      "Key": "f1723f09-5b09-4915-8e0a-f5a7ba65747e",
      "Value": "«Опасно, соседи будут злы. Но благородно. Не страшно погибать, когда знаешь, что не забудут»."
    },
    {
      "Key": "5cacbaa2-26ce-4998-9633-8975111d5150",
      "Value": "«Хм… это дурно для политики. Но политика постоянно меняется, как кипящие воды горячего источника»."
    },
    {
      "Key": "e93144f2-70b2-4376-ade1-563f33a644f1",
      "Value": "«Они выполнили свой долг. И мы свой выполним. Позаботимся об их близких, как должно»."
    },
    {
      "Key": "5f6cbdb3-41d7-4019-9c31-bc5c20149da1",
      "Value": "«Правильно. Забыть о них, отречься от них — значит довести их дело до конца. Взяв на себя ответственность за их смерть, мы бы навредили себе — а значит, обессмыслили бы их жертву. Ну или что там положено говорить в таких ситуациях»."
    },
    {
      "Key": "a612802e-9146-443f-9b53-29b945890e5a",
      "Value": "«Я буду рада показать ничтожным смертным, что гибель — не конец служения. Ты оценишь своих новых слуг, обещаю»."
    },
    {
      "Key": "7e726784-d0b3-4443-9b21-f171768aedcf",
      "Value": "«А тебе не чужд творческий подход! Мне это по нраву. Я распоряжусь, чтобы охота на залётных {g|Galt}гальтских{/g} визитёров велась с надлежащим вниманием»."
    },
    {
      "Key": "0ca75dfe-24b2-49e4-8030-d76646247350",
      "Value": "«Заклинаю тебя воспринять его правильно и не совершать глупостей — не мстить, не признавать, что мы имеем какое-либо отношение к погибшим, не пытаться позаботиться о семьях и не открывать им памятники. А также не объявлять войн. Пожалуйста, не делай всего того, на что они так рассчитывают. Наши агенты знали, на что шли, как и мы»."
    },
    {
      "Key": "513a763e-cec9-426f-9c2e-748d0dd38e5a",
      "Value": "«Но это значило бы, что ты испугал{mf|ся|ась}. У меня есть план. Мы схватим {g|Galt}гальтских{/g} подданных, что оказались в наших землях. Умертвим и обратим в покорную нежить. Мы должны показать, что нас не напугать и не согнуть»."
    },
    {
      "Key": "0f755488-27ca-44cd-89f0-54e5be98c6a9",
      "Value": "{n}Экан тяжело вздыхает:{/n} «Что сказать семьям. Сказать, что они были нашими? Опасно. Отречёмся от них? Позорно. Мой совет — позаботиться о семьях тайно. Мёртвые хотели бы этого»."
    }
  ]
}
