{
  "$id": "1",
  "strings": [
    {
      "Key": "2746ff87-8c47-4708-9399-b11214418589",
      "Value": "«Благодарю, что почтил визитом. Чем обязан{mf||а}?»"
    },
    {
      "Key": "33f52db2-2793-42f2-a81f-cc208109fdfa",
      "Value": "«В чём дело? Говори коротко, у меня мало времени»."
    },
    {
      "Key": "b1992993-4818-44ea-9297-ea4b5f040826",
      "Value": "«Мне некогда. Зайдёшь в другой раз»."
    },
    {
      "Key": "67372c34-fb01-4513-b266-9f2c2af764cf",
      "Value": "«Расскажи мне о своём брате»."
    },
    {
      "Key": "2d0417ab-a0db-43db-a060-de505ae95e52",
      "Value": "«Расскажи мне о своём семействе»."
    },
    {
      "Key": "623d9ba4-e7d6-495a-9e07-dea1ba39ab5b",
      "Value": "«У меня плохие новости. Твой брат мёртв. На его теле я наш{mf|ёл|ла} это письмо»."
    },
    {
      "Key": "923626c3-364d-4ee6-9bbf-b17527c62fe4",
      "Value": "«Расскажи мне о своём прадеде»."
    },
    {
      "Key": "72f93049-3994-4d79-ac2c-e52a4e18a46e",
      "Value": "«Взгляни на это письмо. Здесь говорится о твоём семействе. Я наш{mf|ёл|ла} его на мёртвом теле в гробнице древних циклопов»."
    },
    {
      "Key": "6fbc1ed3-7b5f-49b3-9afc-703149b072ef",
      "Value": "«Мне кажется, ты никакой не аристократ, а обычный шпион. Стража, сюда! Казнить его!»"
    },
    {
      "Key": "40ceed9e-3806-46c8-8a26-b4ecffd36610",
      "Value": "«Я посмотрю, что смогу для тебя сделать. До свидания»."
    },
    {
      "Key": "6e8c797d-4220-408f-9f90-35be4cb4e21a",
      "Value": "«Прощай»."
    },
    {
      "Key": "2696d4ec-9ff6-47b7-9484-395245c98ac8",
      "Value": "«У меня плохие новости. Твой брат мёртв»."
    },
    {
      "Key": "d9252515-fcab-4679-872c-ddd86b3c8143",
      "Value": "{n}Молодой человек в дорогой одежде, с тонкими чертами лица и безукоризненной осанкой, отвешивает вам чётко выверенный лёгкий поклон:{/n} «Ваша милость, позвольте представиться. Я Эдрист Ханваки. Прошу уделить мне минуту вашего драгоценного времени»."
    },
    {
      "Key": "bf588b05-9621-4181-890b-707b8c61d284",
      "Value": "«Удалось ли вам что-нибудь найти?»"
    },
    {
      "Key": "2e249006-5dda-49bd-b7d7-42baa9c9c380",
      "Value": "{n}На лице юноши отражается удивление, которое он прячет за вежливой улыбкой:{/n} «Какая отменная учтивость! Вижу, вы подлинный аристократ — не чета некоторым самозванцам из {g|River Kingdoms}Речных королевств{/g}. Но позвольте мне перейти к сути моего визита, ибо дело это не терпит отлагательств»."
    },
    {
      "Key": "21d573d6-537f-4dc7-959d-154f57aeff55",
      "Value": "{n}Юноша кривится, но заставляет себя изобразить вежливую улыбку:{/n} «Как вам будет угодно»."
    },
    {
      "Key": "720a4ae3-d778-4a62-aa36-f2ed401ae97b",
      "Value": "«Ваша милость! Умоляю, выслушайте меня! Речь идёт о жизни и смерти!»"
    },
    {
      "Key": "2122fc28-a516-490a-be84-c5404aeed30f",
      "Value": "«Меня привела к вам трагедия, нависшая над нашей семьёй, — а быть может, уже и разразившаяся. Видите ли, ваша милость, два месяца назад пропал мой старший брат, Томин Ханваки. Выехав из Гралтона, где проживает наше семейство, он отправился на северо-восток. Целью его путешествия, как нам удалось выяснить, была деревушка под названием {g|Varnhold}Варнхолд{/g}, но туда он так и не прибыл. Ваша столица — последнее место, где его видели живым»."
    },
    {
      "Key": "17dc3d1f-4b3d-49c2-9bed-858baedb87eb",
      "Value": "«Каким бы почтенным ни был наш род, в крови у нас всегда была капля… авантюризма, если угодно, жажды риска и приключений. В каждом поколении находился безумец, бросавший всё и, презрев слёзы родных, отправлявшийся в погоню за каким-нибудь призрачным сокровищем. Боюсь, именно это родовое проклятие и настигло моего брата. Если бы я только знал, что именно он ищет, куда держит путь! Увы, мне удалось узнать лишь название деревушки на краю вселенной, этого {g|Varnhold}Варнхолда{/g} — и тот прискорбный факт, что даже туда он так и не прибыл»."
    },
    {
      "Key": "293522d7-05e8-49e3-8dfa-642335b029e0",
      "Value": "«Ханваки — древний род с богатой историей, тянущейся со времён основания Гралтона. К сожалению, за прошедшие века наше состояние, некогда обильное, было пущено по ветру безумными авантюрами наподобие той, в которую, боюсь, пустился и мой брат. Семейный архив, фамильные реликвии да честь — вот и все сокровища некогда влиятельного семейства»."
    },
    {
      "Key": "0efb6559-b432-4fb5-8c2f-e4c35645f651",
      "Value": "«Матиан Ханваки славился храбростью и безрассудством. В дни, когда наше семейство переживало финансовые трудности, он не нашёл ничего лучше, как покинуть родовое имение, бросив жену и детей на попечение своего брата, а сам с небольшим отрядом таких же… горячих, скажем так, голов отправился неизвестно куда и неизвестно зачем. Больше его никто не видел. К несчастью, подобные истории не редкость для нашего семейства. О подвигах моего прадеда ходили легенды, барды прославляли его отвагу… Жаль, никто не сложил песни о том, что пришлось пережить его вдове»."
    },
    {
      "Key": "4a5a72a9-5aff-4177-b866-c27cd48a275d",
      "Value": "«Вот как… мой бедный отец не перенесёт этой утраты. Что же ты наделал, брат! И ради чего? {n}— проглядев письмо, Эдрист горько вздыхает и качает головой. —{/n} Вот, значит, как. Брат нашёл в семейном архиве письмо прадеда, решил пойти по его стопам… и, к величайшему несчастью, пошёл»."
    },
    {
      "Key": "30a8be46-3736-42e2-aa81-796082b1233d",
      "Value": "{n}Схватив письмо, Эдрист жадно впивается взглядом в поблекшие от времени строки:{/n} «Гробница циклопов! Похоже, вы пролили свет на одну из тайн истории нашего семейства. Кости, которые вы нашли, принадлежали моему прадеду, Матиану Ханваки»."
    },
    {
      "Key": "30fa1272-d66c-46ef-880c-d9b594e19629",
      "Value": "«Нет! Нет, постойте! Умоляю…» {n}— не слушая криков Эдриста, стражники уволакивают его прочь.{/n}"
    },
    {
      "Key": "70b46d4e-cb0e-41e7-a8a6-9078683cb954",
      "Value": "«Мы не знаем, где он и жив ли. Наш бедный отец сходит с ума от горя. Прошу, помогите мне выяснить его судьбу — и вы приобретёте верного союзника!»"
    },
    {
      "Key": "4348d8d0-b962-45e1-8aec-127289cdaeb9",
      "Value": "«Это значит, что наследник титула теперь я… Но, поверьте, мне это не доставляет ни капли радости. Что ж. Мне придётся задержаться в вашей столице на определённое время. Если в своих странствиях вы наткнётесь на эту злосчастную гробницу — не откажите в милости, расскажите, ради чего погибло уже двое храбрецов из рода Ханваки»."
    },
    {
      "Key": "0b7075a3-8381-4b8f-ba05-3e6bf4a7e2b3",
      "Value": "«Что же, теперь картина вполне ясна. Ах, если бы это злосчастное письмо затерялось в веках, если бы оно не попало в руки моего бедного брата и не разожгло в нём пагубную страсть к путешествиям! Что ж, ваша милость… я сегодня же отбуду в Гралтон — город, где у вас отныне есть друг и союзник»."
    },
    {
      "Key": "64542711-f880-4cdb-9b4b-ccf7d0073f76",
      "Value": "«Остаётся лишь молиться, чтобы моего брата не постигла та же участь. Умоляю вас, найдите его!»"
    },
    {
      "Key": "a114229c-bd74-4ba6-aa48-2eb80fbdfb8b",
      "Value": "{n}Поклонившись вам, Эдрист покидает помещение.{/n}"
    },
    {
      "Key": "24699496-ab88-48af-9562-115a908ab280",
      "Value": "«С нетерпением жду новостей»."
    },
    {
      "Key": "a44bc63b-2700-45df-b07a-196b2e7e5bf8",
      "Value": "«Вот как… у вас есть какие-нибудь доказательства его смерти, которые я мог бы показать моему отцу?»"
    }
  ]
}
