{
  "$id": "1",
  "strings": [
    {
      "Key": "8fbb6b4c-de15-4d81-99eb-d0a023e31dce",
      "Value": "«Всё, что захотим! Вот ты сам что бы делал?»"
    },
    {
      "Key": "d3a58cc4-8420-499c-9bed-2c27f3b645f8",
      "Value": "«Пока я жив{mf||а}, этому не бывать. Кончатся враги на моей земле — пойду войной на соседей!»"
    },
    {
      "Key": "7304e5da-b3bc-4de0-b17b-1d7af6c20cf4",
      "Value": "«А что дальше? Будем жить в своё удовольствие!»"
    },
    {
      "Key": "e62b3c2d-945b-418a-a412-321d48b272f7",
      "Value": "«Не поверю, что у такого гедониста, как ты, нет в жизни радостей, кроме сражений»."
    },
    {
      "Key": "e4d09a76-87e8-4348-9006-3eac73a49cbe",
      "Value": "«Знаешь, мне обидно это слышать. При чём тут война? В первую очередь ты мой друг и возлюбленный»."
    },
    {
      "Key": "1cabd57f-66b9-4518-9f5a-ac8a5a3bc7d2",
      "Value": "«Неужели нам с тобой нечем будет заняться без войны? Для начала месяц не будем вылезать из постели. А потом ещё что-нибудь придумаем!»"
    },
    {
      "Key": "8fd97339-d6b4-4832-8c5c-7939f5762a5c",
      "Value": "«Если будешь задавать глупые вопросы, я задумаюсь: и правда, зачем?»"
    },
    {
      "Key": "2826ff92-ebef-40e8-8e38-08a980daf958",
      "Value": "«Я люблю тебя. И никогда не брошу»."
    },
    {
      "Key": "2e17ddd4-8cb0-43dc-baab-f0ec75ab03b2",
      "Value": "«Если ночью в голову лезут дурные мысли — сразу буди меня. Я тебе… помогу их прогнать!»"
    },
    {
      "Key": "173a4710-afcb-4b8f-a962-f5b142b95bc8",
      "Value": "«Если будешь дальше вести себя как идиот — может быть, и брошу»."
    },
    {
      "Key": "c60a28a3-226b-483a-b9a9-32b6a715bd66",
      "Value": "«Ты один из моих лучших бойцов. Неужели ты думаешь, что для тебя не найдётся работы?»"
    },
    {
      "Key": "b24caffa-c90f-42ca-83c8-4d40dc91d616",
      "Value": "«Слушай, я хотел спросить… Вот представь: кончится всё это вечное рубилово. Циклопы, варвары, соседи… вот победишь ты их всех. Ну, вдруг, почему бы и нет?»"
    },
    {
      "Key": "74816e29-e96a-4780-994b-ce06dcb1ba6b",
      "Value": "«И вот, настал мир. Армия на границе, соседи пикнуть боятся, из последнего монстра набивают чучело для тронного зала. Никто не бунтует, пасутся овечки, колосятся яблони — такая идиллия, что аж тошно. И вот скажи мне: что дальше?»"
    },
    {
      "Key": "0d4b6be2-1bb5-4d55-8d29-d45f8a08e20b",
      "Value": "«Хе-хе-хм-м… да вот беда: если бы я делал, что хотел — давно бы сдох. От пьянства, или в кабацкой драке, или просто по дури. Я ведь ещё живой только потому, что мой клинок нужен на твоей войне»."
    },
    {
      "Key": "8061adee-9ed6-434e-85ea-7c334a3a0c3a",
      "Value": "{n}Полуорк смотрит вам в глаза:{/n} «А без войны… на кой я тебе буду нужен, а?»"
    },
    {
      "Key": "5d34a261-f093-4b6f-b3e5-dddea05409d8",
      "Value": "«Ха-ха-ха, да уж, это в твоём духе! Но ты от вопроса-то не уходи. Допустим, завоевал{mf||а} ты весь Авистан… нет, весь {g|Golarion}Голарион{/g}! Мир везде, воевать не с кем. И мне тоже, значит, делать нечего. У меня ведь в жизни теперь ничего нет, кроме твоей войны»."
    },
    {
      "Key": "f219f195-f951-48cc-87e7-a467d5294f2d",
      "Value": "«Удовольствия-то разные бывают. Некоторым в мирной жизни просто не найдётся место. Вот я, например… всё мечтал о свободе, делать что захочу. Захотел идти с тобой и драться на твоей войне. И теперь кроме этой войны у меня ничего и не осталось»."
    },
    {
      "Key": "a5d0e647-2519-44e7-988d-4dc75eadbbe6",
      "Value": "«Да не в радостях дело! Если бы я хотел от жизни только удовольствий — накупил бы нумерийской дряни. Жил бы недолго, зато очень приятно»."
    },
    {
      "Key": "f0e3851f-7c7d-4add-96e4-aea586ac8d0c",
      "Value": "«Моя жизнь плевка не стоит. Я сам себе не нужен, понимаешь? Я живу, потому что нужен тебе. Для сражений. А без них — что?»"
    },
    {
      "Key": "f1932a3f-f4dc-4b8e-af3a-9ea8c4123b5d",
      "Value": "{n}Регонгар разражается хохотом. В его взгляде читается облегчение:{/n} «Ха-ха-ха… и правда. Кажется, я ерунду какую-то сморозил»."
    },
    {
      "Key": "ceeec2ae-9f22-4719-bacc-3b3b9e0af5ac",
      "Value": "{n}Регонгар облегченно вздыхает:{/n} «Прости. Что-то я какую-то ерунду несу»."
    },
    {
      "Key": "df213665-e970-49bd-83f2-d0a5764896d7",
      "Value": "«Надо больше спать и меньше думать. В последнее время такие мерзкие мысли в голову лезут… За ночь три раза успеваю себя убедить, что я тебе не нужен и ты меня вот-вот бросишь»."
    },
    {
      "Key": "a84376fc-9c6f-4b23-baf5-11f0cde11f68",
      "Value": "{n}Закрыв глаза, полуорк прижимается к вам всем телом. Он шепчет:{/n} «Я знаю. Знаю. Прости дурака. Я тебя тоже люблю»."
    },
    {
      "Key": "f72161f9-3711-4047-a66b-eca9fbf2f739",
      "Value": "{n}Задорно смеясь, полуорк прижимается к вам всем телом. Он шепчет:{/n} «Обязательно. Прости, что несу всякую чушь. Я люблю тебя»."
    },
    {
      "Key": "0acb69cd-3368-4409-a086-b7c840c1e303",
      "Value": "{n}Лицо полуорка каменеет.{/n} «Извини. Извини, больше не буду» {n}— бормочет он и отворачивается.{/n}"
    },
    {
      "Key": "5ff33667-91c0-4f7f-8fa5-65f3c2aee403",
      "Value": "{n}Регонгар с кислым лицом отводит взгляд:{/n} «Да, конечно… ладно, забудь. Дурак я, и вопросы задаю дурацкие»."
    }
  ]
}
