{
  "$id": "1",
  "strings": [
    {
      "Key": "ab269665-2b13-4d21-8834-a30f1ba94742",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "10f1c191-dbac-4d92-b5fe-f6c56f712171",
      "Value": "«И всё же я хочу знать, где Нирисса и что она замышляет. Расскажи мне, и я защищу тебя от неё»."
    },
    {
      "Key": "d1da0ab2-b7a5-4606-b19a-04214cbb331a",
      "Value": "«Мне пора. Прощай!»"
    },
    {
      "Key": "b43746ab-f396-4996-ba11-bf4fc7ecf2ce",
      "Value": "[Напасть] «Ты служишь Нириссе, так что придётся мне тебя убить. На всякий случай»."
    },
    {
      "Key": "d697d03e-9a62-48f1-b866-941c2c20df5f",
      "Value": "«Ты знаешь, где скрывается сама Нирисса?»"
    },
    {
      "Key": "c0cf8202-39e8-44db-a7e0-e5cd3347af01",
      "Value": "«Расскажи мне о библиотеке. Она довольно странная»."
    },
    {
      "Key": "d8a45342-db07-4ff2-8252-cce7653eab6e",
      "Value": "«Ну-ка, ну-ка, выкладывай про сокровище»."
    },
    {
      "Key": "ef599fb8-ec67-4f3e-84fe-9292fb7c83f0",
      "Value": "[Заглянуть в книгу]"
    },
    {
      "Key": "4593865f-e76c-4f34-8e5b-8d7bc88cffc1",
      "Value": "«Не в этот раз»."
    },
    {
      "Key": "0b655e82-1187-4250-8efd-c96878856c34",
      "Value": "[Применить поиск магии]"
    },
    {
      "Key": "d4fd0a0c-bcdc-49fe-adf4-3b5331bc27f2",
      "Value": "{n}Вода из разбитых водяных часов ручейками бежит прочь — но не вся. Часть её нерешительно замирает на месте, а затем принимает форму небольшого крылатого существа:{/n} «Зачем ты поломал{mf||а} часы? Хозяйка будет злиться и вскипятит меня! Вот бы кто-нибудь подарил ей новые часы взамен. Но лучше солнечные или песчаные. Я устал жить в часах, пусть другие за ними следят. Но что, если хозяйка переселит меня в котёл или чайник?»"
    },
    {
      "Key": "24db1bb0-9b58-473c-a6f3-b6d953519675",
      "Value": "«Нет-нет, не спрашивай меня! Нельзя раскрывать тайны хозяйки! Хозяйка накажет. Хочешь, я взамен расскажу тебе что-нибудь интересное? Про Дом? Про {g|First World}Первый Мир{/g}? Про {g|Eldest}Извечных{/g}? Про секретное сокровище?»"
    },
    {
      "Key": "630e1573-3eee-4994-83f1-dc297904fe27",
      "Value": "«Пладок, {n}— существо смотрит на вас преданными глазами, затем спохватывается, видимо поняв, что имени недостаточно. —{/n} Я мефит. Хозяйка посадила меня следить за часами. Часы очень важны для библиотеки! Если на них не смотреть, можно зачитаться и про всё забыть». {n}По интонациям мефита сложно сказать, шутит ли он или буквально имеет в виду полное забвение.{/n}"
    },
    {
      "Key": "1cb5546b-adfe-4299-a16d-7cab9f2429b6",
      "Value": "«Хм. Ты не кажешься зл{mf|ым|ой}. Я тебе кое-что расска…» {n}— мефит не успевает договорить. На какое-то мгновение вы ощущаете чужое присутствие и давление могучей силы — а затем тело мефита вскипает и с отчаянным криком обращается в пар.{/n}"
    },
    {
      "Key": "1b231a68-4a5a-48f7-89f1-6c335ffd50d2",
      "Value": "«Я не глупый. Я не скажу! Давай лучше поговорим про книги, да?»"
    },
    {
      "Key": "d5dc70b7-dc61-41f9-93a9-926e3abe08d4",
      "Value": "«Это опять ты! Не ломай больше ничего, хорошо?»"
    },
    {
      "Key": "02382aef-d3ea-417d-811c-a7de515570fa",
      "Value": "{n}Мефит наклоняется к вам и заговорщицки шепчет:{/n} «Сокровище здесь, в библиотеке! Но чтобы открыть дорогу к нему, нужно положить правильные книги в правильные шкафы. Я скажу тебе какие! Всего шесть книг и три шкафа: Гнев, Страх, Печаль. Никто не любит читать Печаль, Гнев и Страх, поэтому за ними сокровище и спрятали. Когда найдёшь все книги, положи хорошие на верхние полки, а плохие — на нижние. Ничего не перепутай! И получишь сокровище. Видишь, какой я полезный и как много знаю?»"
    },
    {
      "Key": "5fa3d8f6-1d5b-406c-b5c8-37a88b64833d",
      "Value": "«Я не видел никаких других библиотек. Какие они? Наверное, там шкафы свисают с потолка, а мефиты живут в камине? Давай я расскажу тебе про эту библиотеку. Она для наших книг, из {g|First World}Первого Мира{/g}. Другие книги тут чувствуют себя плохо и пропадают. Здесь есть книги про всё: про радость, про торжество, про страх. Если хочешь, можешь походить и почитать. Главное, помни: книги про злое и плохое лежат на нижних полках. Ужасный страх. Злобная радость. Книги про хорошее лежат на верхних!»"
    },
    {
      "Key": "cfdfd6fa-a4f8-482f-b39a-3c9dc4296688",
      "Value": "{n}Вы открываете книгу и видите… Октавию. В её взгляде ярко горит смелость и сочувствие к тем, кто в беде. Её улыбка полна жизни и радости. Видели ли вы когда-либо что-либо прекраснее?{/n}"
    },
    {
      "Key": "a0a23248-ea46-44bf-be4b-a12f103073b2",
      "Value": "«Как жаль, что ты не любишь читать… Мне совсем говорить тут не с кем!»"
    },
    {
      "Key": "862e4cf3-d815-4eb1-9958-abded3451a19",
      "Value": "«Правда, хозяйка давно не читает книги с верхних полок, и многие из них растащили по всему дому. Я еле спас свою любимую книгу — про Красоту, {n}— мефит жмурится с умиротворённым видом. —{/n} Огромные волны катятся под синим небом! Водопад падает, падает в радугу! Хочешь почитать сам{mf||а}?» {n}Он бережно извлекает из обломков часов маленькую книжечку. Непохоже, чтоб она хоть сколько-нибудь пострадала от воды. Мефит открывает её и поворачивает к вам, не выпуская, однако, из рук.{/n}"
    },
    {
      "Key": "bf064043-48e5-4eef-aef3-66e9fbcf3050",
      "Value": "«Да здесь же ничего не написано! Голая магия, проявляющая у „читающего“ ту или иную эмоцию. Это самое примитивное, безвкусное, бессмысленное, лишённое даже тени авторского почерка воплощение идеи „книги“, что я видел!»"
    },
    {
      "Key": "0f6d78e8-9cc1-46cc-9662-eb144f3a184c",
      "Value": "{n}Гоблин пытается незаметно заглянуть одним глазком в книгу и отшатывается, будто его окатили кипятком:{/n} «Книги! Мерзкие магия-книги! Почему оно показывает мне эти картинки? Почему мы ещё не сожгли эту биб-ли-теку? Надо убить водяного чудища и всё сжечь!»"
    },
    {
      "Key": "20937f0b-c670-45da-b87c-579f25617633",
      "Value": "«А мне нравится. Я вижу поляны, залитые лунным светом, прелестных юношей и девушек… Интересно, будут ли работать эти книги вне {g|First World}Первого Мира{/g}? Я бы захватила с собой одно-другое издание Красоты. И, пожалуй, толстый том Терпения, особенно если найдётся вариант „Терпение для тех, кто окружён слабаками, глупцами и мямлями“»."
    },
    {
      "Key": "fa570f8a-a1e5-441a-b61d-7837dfdd06e1",
      "Value": "{n}Вы открываете книгу и видите… Регонгара. Смотреть на него — всё равно что наблюдать за живым пламенем. Он и есть пламя — сильный, яростный, мятежный.{/n}"
    },
    {
      "Key": "97a99b62-4aa2-4d77-ae6e-ed152d1072ef",
      "Value": "{n}Вы открываете книгу и видите… Валери. Смелость и верность, упорство и готовность встречать удары судьбы — всё отражается в её глазах.{/n}"
    },
    {
      "Key": "85de5b02-0435-45c9-b154-5132e35ad3c1",
      "Value": "{n}Вы открываете книгу и видите… Тристиана. Кажется, что он весь соткан из солнечного света — света доброты и самоотверженности, исходящего из души.{/n}"
    },
    {
      "Key": "50c30875-00bf-4eb7-af26-bb6fb4bcd03a",
      "Value": "{n}Вы открываете книгу и видите… Нириссу. Она ли это? Прекрасное лицо нимфы не обезображено жестокостью и отчаянием — на нём горят радость и бесконечное упоение жизнью. Всё буйство цветущих просторов и переменчивость {g|First World}Первого Мира{/g} нашли воплощение в облике нимфы. Такой, вероятно, она была до проклятия.{/n}"
    },
    {
      "Key": "96384234-d6af-40d4-8781-745e403b53e2",
      "Value": "{n}Вы открываете книгу. Смутная череда образов проносится перед вами: облака, плывущие по небу, лица тех, кто дорог или желанен, невероятные пейзажи {g|First World}Первого Мира{/g} и привычные, но не менее чарующие — вашей родины.{/n}"
    },
    {
      "Key": "e07d8a40-a9ce-4b4f-84fa-79933844fca4",
      "Value": "{n}Вы открываете книгу и видите… Регонгара и Октавию. День и ночь, сверкающая белизна снега и поверхность кипящей лавы похожи больше, чем эти двое. И в этом контрасте, синергии противоположностей заключена невероятная красота.{/n}"
    },
    {
      "Key": "634c63fa-c8f5-4297-b585-d31f8efca1ca",
      "Value": "«Видишь? Красивые, красивые волны! И такой белый водопад!» {n}— с восторгом говорит мефит.{/n}"
    },
    {
      "Key": "582d8890-13cb-45bb-9106-0cc160db6fb2",
      "Value": "{n}Вы чувствуете ауру мощного заклинания, под действием которого находится мефит. Очевидно, что оно сотворено не им, а кем-то гораздо более могущественным. Вы не можете определить, что это за заклинание, но предполагаете, что сейчас оно действует пассивно и может активироваться при определённых условиях или по сигналу извне.{/n}"
    },
    {
      "Key": "37e8823d-4b13-4083-bb5f-26ab4a7e6985",
      "Value": "«Странно. Я ничего не вижу. Постой… вроде бы блеск драгоценных камней… красивые тела охваченных страстью любовников… Ну вот, опять всё пропало!»"
    }
  ]
}
