{
  "$id": "1",
  "strings": [
    {
      "Key": "afac6d14-3629-4f7f-b4df-96b37f085202",
      "Value": "«Дай посмотреть на твои товары»."
    },
    {
      "Key": "e3b82510-8823-4334-ba2c-e31bf6842be7",
      "Value": "«Эй, это же мой трон!»"
    },
    {
      "Key": "74cae802-9cdb-4429-b312-a894783fbcbd",
      "Value": "[Заплатить 100 золотых] «Вот деньги. Только отнеси его обратно туда, где взял»."
    },
    {
      "Key": "6ab79a6f-0bb5-41c0-940b-6c5d5039747b",
      "Value": "«Ты с ума сошёл?! Это мой королевский трон! Как ты можешь требовать сто золотых за то, что и так принадлежит мне и является достоянием короны?»"
    },
    {
      "Key": "0fb58bdc-1db5-4aa5-a0bc-b5ce30c9a25f",
      "Value": "«Сию секунду верни мой трон на место, подлец, пока я не вздёрнул{mf||а} тебя на ближайшей сосне!»"
    },
    {
      "Key": "b8847ccf-f317-42e6-a26f-1e241274e4e0",
      "Value": "«Обойдусь без этой рухляди. Мне пора»."
    },
    {
      "Key": "bac88d3e-d599-4691-b5be-f414da0dbed4",
      "Value": "[Заплатить 200 золотых] «Вот твои деньги, грабитель. А теперь неси трон на место!»"
    },
    {
      "Key": "cdfd052f-d443-4cb9-9295-68bfe4290d2c",
      "Value": "«Эй, Чвурк, мы же встречались! Помнишь меня?»"
    },
    {
      "Key": "c635e606-4493-4220-9cd0-bca8c0be9c94",
      "Value": "«Как идёт торговля?»"
    },
    {
      "Key": "c6715e81-db8f-48d1-a2c3-d60507a8ac3d",
      "Value": "«Мне пора»."
    },
    {
      "Key": "21c2feb0-682c-44de-ad45-92bc2cbd419d",
      "Value": "«Как ты вообще сумел его раздобыть?»"
    },
    {
      "Key": "0ccc9da0-8c8c-49a3-9ab9-ae168a982c0f",
      "Value": "«Это за это барахло, что ли? Да что мне с ним делать-то? На своём горбу тащить, людей веселить? Себе оставь!»"
    },
    {
      "Key": "03922652-b94e-43ca-bb99-5451e46dc29c",
      "Value": "[Заплатить 50 золотых] «Ладно, убедил. Только тогда уж отвези туда, где взял. Дорогу найдёшь?»"
    },
    {
      "Key": "519a562f-e428-4350-b020-c5e609a4ee2c",
      "Value": "«Нашёл дур{mf|ака|очку}! Да я другой стул себе отыщу, не такой старый и ободранный! А ты таскайся с этим троном и дальше — прославишься на всю округу!»"
    },
    {
      "Key": "6914bf5b-e157-4b4d-a282-07555df6ca50",
      "Value": "«Ладно, выручу тебя по дружбе. Давай сюда трон»."
    },
    {
      "Key": "487b9168-6d42-4d99-9df9-8f6fd82ad2bc",
      "Value": "«Сам виноват! Давай, проваливай куда подальше!»"
    },
    {
      "Key": "e199292f-bd22-49c7-944a-ccc28ac2af3e",
      "Value": "[Напасть] «Тебе конец, уродец!»"
    },
    {
      "Key": "6efe8f44-0a77-46d0-bab8-1cb602fe724a",
      "Value": "[Напасть] «Я заберу трон, даже если для этого придётся вспороть тебе брюхо!»"
    },
    {
      "Key": "f2730f7d-76bc-4efd-872c-7bf8982a8a9e",
      "Value": "{n}При вашем приближении гоблин оскаливается в улыбке и машет рукой. Кривая тележка рядом с ним, кажется, вот-вот развалится от накиданного на неё барахла. Среди явного мусора вы замечаете блеск золота и яркие дорогие ткани — похоже, разобраться в этом бардаке может только его хозяин.{/n}"
    },
    {
      "Key": "5c854e31-b030-4d11-8f7e-4de61e14e29e",
      "Value": "«Здорово, приключальщики! Добропжаловать в самокатную лавку Чвурка! Чо хошь, а? Всё есть! Тыкалки, блестяхи, одевахи — только выбирай, если деньга есть!», {n}— Чвурк смотрит на вас жадными глазами, явно оценивая ваши доходы.{/n}"
    },
    {
      "Key": "38f86153-6683-4714-aaca-c72804df3b58",
      "Value": "«Снова ты? Давай торговать! Всё есть, соглашайся!» {n}— гоблин обводит рукой тележку, забитую рухлядью и ценностями вперемешку.{/n}"
    },
    {
      "Key": "175f17dd-582a-4e26-aca3-ced5e924befa",
      "Value": "«Э? А, сидуха! Хорошая сидуха, крепкая! Узорцы всякие сбоку, мягкая сверху, подспинник расписной. Забирай за сто денег! Не пожалеешь! Ну что зыришь? По рукам?»"
    },
    {
      "Key": "6a7f2a2b-84ce-4a38-bd0a-ec3d46c3bdca",
      "Value": "«Э, хватит! Не надо бить! Забирай, забирай, надо мне оно! Больше не буду ничего воровать, обещать! {n}— Чвурк шарахается от вас и прячется за трон. —{/n} Да я сам сидуху отвезу куда надо, только башка не бить!»"
    },
    {
      "Key": "98ca1a28-54f3-445b-a5b7-87fd0d839d2e",
      "Value": "{n}Гоблин замирает, явно размышляя над вашими словами.{/n} «Чё, правда? {n}— торговец чешет ухо. —{/n} А чё, правда! Мало прошу! Двести денег гони!»"
    },
    {
      "Key": "2aa94121-6b2f-442c-b766-3a219e46b3b3",
      "Value": "«Э, ты чё? Я так голодсдохну, если добро прост-так раздавать буду! Гони деньги давай!»"
    },
    {
      "Key": "fbb6bee5-8bd8-4c0d-83f1-a6c6c8d8163b",
      "Value": "{n}Гоблин жадно перебирает монеты.{/n} «Деньга! Правданастоящие! Впервые самдержу! {n}— Чвурк торопливо прячет золотые в один из мешков на поясе и начинает заталкивать трон в тележку. —{/n} Вмиг довезу сидуху, глазом не моргни!»"
    },
    {
      "Key": "2ab850eb-f1e1-42cc-83e8-20514eb77531",
      "Value": "{n}Чвурк взвизгивает и бросается оземь.{/n} «Пожалей, приключальщи{mf|к|ца}! Я ошибался, больше не буду, никогда не буду! {n}— Чвурк заискивающе скалится. —{/n} Взятка хочешь? Я взятка давать! Много ценноштуковин давать! И сидуху на место вернуть! Только не бей!»"
    },
    {
      "Key": "26cc4fd7-0b29-4d8d-b43a-ad2d88dcafdd",
      "Value": "«Смотри, чтоесть! {n}— гоблин извлекает из телеги магический жезл. —{/n} Вжих делать, дверь открывать! Я туда заходить, всё хорошее брать и обратно!» {n}Чвурк торопливо прячет жезл:{/n} «Другие вжих есть, но тебе не покажу — моё, не продаётся!»"
    },
    {
      "Key": "181e96ac-f370-45d8-9012-909e978795f0",
      "Value": "«Как пора? А покупать? Всего сто денег! Ну! Хорошая сидуха, нигде такой не найдёшь! Ну давай же!» {n}— гоблин растерянно делает пару шагов к вам, явно не желая отпускать вас без покупки.{/n}"
    },
    {
      "Key": "7609d5b5-1c99-4507-87c3-69bbfc9f671b",
      "Value": "«Стой! Стой! {n}— голос Чвурка начинает звенеть от отчаяния. —{/n} Такбыть: писят золотых! Забирай же!» {n}Он опасливо оборачивается на трон, словно ожидая от него какой-то беды.{/n}"
    },
    {
      "Key": "16a6b509-a382-47ed-ba92-0fc648ab3450",
      "Value": "{n}Физиономия Чвурка кривится от обиды:{/n} «Да за что мне эта сидуха, а?! Забери! Даром забери! Только мне не оставляй! Она мне другпокупателей распугать! Доброславу сгубить! Забери!»"
    },
    {
      "Key": "9ed9cf87-33df-4258-8426-1b2eaf634651",
      "Value": "{n}Чвурк заливается плачем:{/n} «Не-е-е-ет! Не губи-и-и-и! Не оставля-я-а-ай с проклятой сиду-у-у-ухой! З-забирай! Нет, я с-сам её отвезу! Только забери-и-и!» {n}Чвурк лезет в тележку, сгребает кучу барахла и суёт её вам в руки:{/n} «Забирай вп-придачу! Всё сделаю, только сид-духу не оставляй! Позор-то какой, меня смертьзасмея-а-а-ать! Не хочу-у-у-у! Никогда больше чужую дрянь не брать! Никогда-а-а!»"
    },
    {
      "Key": "724c4004-5536-4c17-9272-5b3e161dbcb3",
      "Value": "{n}Чвурк небрежно оглядывает вас.{/n} «Вы, приключальщики, все однолицо. Грязные, худосочные, вот ещё, помнить вас таких. Вот если бы покупал{mf||а} что…» {n}— Чвурк задумывается, а потом качает головой, словно подтверждая сказанное ранее.{/n}"
    },
    {
      "Key": "2f182ab1-3834-4c96-85c8-b4d295718047",
      "Value": "«С тех пор, как гоблокороля разогнать, совсем плохо. По дорогам самокатить да по деревням ходить. Нигде деньгу не дают — только сбегаются глазеть да пальцетыкать»."
    },
    {
      "Key": "3ac83a90-c81b-4f7c-83bf-43c5640cca63",
      "Value": "{n}Прежде чем вы успеваете что-то предпринять, у Чвурка в руках оказывается волшебный жезл. Один взмах — и мир вокруг вас вспыхивает слепящими огнями, которые пляшут перед вашими глазами, вызывая тошноту. Сквозь шум крови в ушах вы различаете ехидный смех гоблина и скрип тележки.{/n}"
    },
    {
      "Key": "3484dd75-2724-43cc-90aa-34fa9c1d73b9",
      "Value": "{n}Когда морок развеивается, Чвурка и его добра нигде не видно. Вам начинает казаться, что странный гоблин вам просто привиделся.{/n}"
    },
    {
      "Key": "6f1c8c42-a64e-4833-b7d1-bc1389b40899",
      "Value": "{n}Чвурк с заметным облегчением переводит дыхание.{/n} «Вот да, забирай! Да я сам сидуху притащу — глазом не моргни! Сейчас, сейчас… {n}— торговец начинает торопливо запихивать трон в свою тележку, накидывая сверху тряпки и опасливо озираясь. —{/n} Никадабольше ничего без спроса не утырю! Нехочу снова так нарваться!»"
    },
    {
      "Key": "112480c5-b5bd-438b-ab16-510b6525179e",
      "Value": "«Я ж сказал, что не надо торгуся», {n}— Нок-Нок вздыхает.{/n}"
    },
    {
      "Key": "65bf3fa2-ac08-4f5c-a1b2-06df9b4d5b33",
      "Value": "«Ты только эта. Не торгуйся. Нок-Нок знает, пробовал. Не делай как Нок-Нок»."
    },
    {
      "Key": "3e5259c9-8c1d-467d-a895-25b71b5c7b43",
      "Value": "«Я тута в подземность лазал, новый товар теперь есть! Я продавай, ты покупай!»"
    }
  ]
}
