{
  "$id": "1",
  "strings": [
    {
      "Key": "d8d7f7f1-d7a3-4850-8eb2-88a195c694cd",
      "Value": "«Кто вы такие?»"
    },
    {
      "Key": "5bae2b19-e650-4f94-8a5a-87e102821bee",
      "Value": "«Ты не смутишь меня своей показной вежливостью, Инври. Я ищу убийц и, похоже, я их только что наш{mf|ёл|ла}»."
    },
    {
      "Key": "4af6e376-66f7-43ad-8641-e4c23bc81aed",
      "Value": "[Напасть] «Мне не о чём говорить с бандой головорезов!»"
    },
    {
      "Key": "795eb4f3-aa88-4df8-8e13-012a95ba8fcf",
      "Value": "«Что вы забыли в моих землях?»"
    },
    {
      "Key": "99d4ff52-24f1-48b3-b403-19f21a4c1942",
      "Value": "«С вашим „промыслом“ вы должны бы поклоняться Норгорберу, а не Калистрии»."
    },
    {
      "Key": "f6ff6505-3881-4941-81b0-0ccd343ef5b7",
      "Value": "«Стража и даже жрецы, расследовавшие смерти, не сразу поняли, что погибшие были убиты»."
    },
    {
      "Key": "6a445207-2083-45a9-b109-57164c029c19",
      "Value": "«Мне не нужны новые трупы — включая ваши. Вы немедленно покинете мои земли, а я не буду вас преследовать»."
    },
    {
      "Key": "a6e616a9-de4b-4d4c-b6f2-e7434f7e06b0",
      "Value": "«Вот что. Оставайтесь в моих землях, занимайтесь своим делом, а я позабочусь о том, чтобы вас не трогали. За семьдесят процентов вашей прибыли»."
    },
    {
      "Key": "94f520e7-5883-4caf-bf11-16ea0cf5648d",
      "Value": "[Напасть] «Я избавлю мир от вас и вашей гнусной „веры“!»"
    },
    {
      "Key": "5a12f19f-ec5c-454f-af24-872a8dce6713",
      "Value": "«Вы совершили преступления и должны понести наказание. Бросайте оружие!»"
    },
    {
      "Key": "79400e5d-4d0d-45ad-a28a-5ffa55335369",
      "Value": "«Охотники Калистрии, убивающие должников? Вы что, так приносите жертвы богине?»"
    },
    {
      "Key": "b314e3c6-3561-48a6-8421-a4d536e27e33",
      "Value": "{n}Высокий стройный полуэльф со шрамом под левым глазом смотрит на вас с удивлением и интересом:{/n} «Какая неожиданность… сам{mf||а} {mf|барон|баронесса|король|королева}! Не ожидал увидеть вас в этой глуши!»"
    },
    {
      "Key": "6a8579bf-223a-4161-b522-99329641291b",
      "Value": "«Позвольте представиться, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Меня зовут Инври, {n}— полуэльф кланяется вам, придерживая рукой оружие и не спуская с вас глаз. —{/n} Я догадываюсь, какой ответ услышу, но всё же — чем обязан визиту?»"
    },
    {
      "Key": "8af839e1-d164-458d-af0c-8955a7770503",
      "Value": "«Позвольте представить вам моих единомышленников, собравшихся сегодня у костра. Это последователи богини, чтящей свободу и наслаждения, свободные от условностей и ханжества, от излишних правил и замшелых традиций. Вы наверняка догадываетесь, о ком я говорю. Мы — охотники {g|Calistria}Калистрии{/g}, Сладостного жала, несущего заслуженное возмездие»."
    },
    {
      "Key": "2048b964-7bb2-4a42-99fc-e0bb101f90e3",
      "Value": "{n}Инври примирительно поднимает руку:{/n} «Позвольте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Раз уж мы до сих пор разговариваем, а не сражаемся, значит, найти общий язык ещё можно. Мы с вами начали не на той ноте»."
    },
    {
      "Key": "52673675-a305-44b9-b0c1-69447080a108",
      "Value": "{n}Инври издаёт разочарованный стон.{/n} «О-о-о, я был о вас лучшего мнения, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! {n}— одним плавным грациозным движением полуэльф выхватывает оружие. —{/n} Сладостное жало, прими мой дар!»"
    },
    {
      "Key": "e491de7b-14f4-4c87-80bf-51241edf8a6a",
      "Value": "«О, нас привела сюда отнюдь не случайность, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Я слышал о нравах в вашем краю… и решил, что таким, как мы, здесь всегда найдётся и кров, и работа. Много работы, за которую будут хорошо платить»."
    },
    {
      "Key": "27378d37-a0bc-4379-99c2-6642636fd8ca",
      "Value": "{n}Инври прищуривает один глаз:{/n} «А вы своё дело знаете, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Торговаться с вами — дело не просто рисковое, а прямо-таки опасное! Что ж, будь по вашему»."
    },
    {
      "Key": "877b00b9-85a2-40bd-8ff5-9676822a8516",
      "Value": "{n}Инври цокает языком:{/n} «Ну нет, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Божественный экстаз божественным экстазом, а блага земные мне тоже по душе. Давайте честно — пятьдесят на пятьдесят»."
    },
    {
      "Key": "0560db3f-9967-45d3-ad2b-a0db6cd05a7f",
      "Value": "«Только давайте договоримся ещё кое о чём. Вы, как люб{mf|ой разумный правитель|ая разумная правительница}, не хотите связываться с наёмными убийцами в открытую. Дело ваше, я не обижусь. Но будьте добры, когда мы попросим придержать своих цепных псов. Стража у вас хоть и не слишком умна, зато упряма — рано или поздно они выйдут на наш след и начнут нас теснить. В этот момент я напомню об этом уговоре и буду рассчитывать на вашу помощь»."
    },
    {
      "Key": "3287f299-693a-4255-8dca-11312dc1cc2b",
      "Value": "«Что ж! Раз мы обо всём договорились, {n}— Инври отвешивает вам ещё один поклон, —{/n} мне и моим друзьям пора. Мы, может, и стали сейчас с вами приятелями, а всё-таки давайте останемся друзьями по переписке. Сами знаете — разлука закаляет сердца!»"
    },
    {
      "Key": "a5d7e97b-8247-46c4-96ff-c4c9289a4388",
      "Value": "«Конечно, вы, как и люб{mf|ой правитель|ая правительница}, не можете обойтись без тех, кто следит за исполнением закона. Из-за наличия таких дубоголовых служак мы и держимся подальше от улиц в дневное время»."
    },
    {
      "Key": "06014d16-35d2-4302-947e-2d6d35f118c3",
      "Value": "«Конечно, узколобые законники частенько зовут нас наёмниками, убийцами, преступниками… но поверьте мне, мы далеки от тех, кто просто промышляет таким ремеслом. Конечно, мы берём деньги за свою работу, но разве не поступают так же палачи, приводящее приговор в исполнение? Мы, если позволите так выразиться, исполнители чужих желаний»."
    },
    {
      "Key": "8f0c67f0-ea9e-401a-905b-0243c48d4bef",
      "Value": "{n}Инври морщит нос:{/n} «Ну что вы, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Не стоит сравнивать нашу восхитительную благодатную богиню с этим угрюмым одиночкой. {g|Calistria}Калистрия{/g} дарит удовольствие от заслуженного возмездия — что может быть благороднее и чище?»"
    },
    {
      "Key": "e48807d4-edfa-49f2-8987-4f5230a48ac9",
      "Value": "«Признаться, я не собирался сводить с вами столь близкое знакомство. Но… я вас недооценил. Итак, вы нашли нас. Что собираетесь делать теперь?» {n}— Инври смотрит на вас с вежливой и почти тёплой улыбкой, однако его рука продолжает лениво и словно невзначай поигрывать с рукоятью клинка.{/n}"
    },
    {
      "Key": "e240095c-c891-43ce-9e80-257f4a39c786",
      "Value": "«О, это комплимент? Благодарю, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Как я уже говорил, мы не ремесленники, а творцы. Но если вы надеетесь, что я раскрою вам наши секреты…» {n}— Инври с улыбкой качает головой.{/n}"
    },
    {
      "Key": "8265a0a7-21b2-4708-b304-2dcb50fed605",
      "Value": "{n}Инври очень долго изучает вас взглядом. Затем, словно приняв какое-то решение, он тоскливо вздыхает и убирает руку с клинка:{/n} «Жаль, очень жаль, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вы казались мне так{mf|им|ой}… перспективн{mf|ым|ой}. По крайней мере, вы не принялись сходу размахивать оружием. Что ж, тогда… разрешите откланяться!»"
    },
    {
      "Key": "e01c48aa-c676-4b1a-927d-609b7b62bccb",
      "Value": "«Ох, да нет же, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Но раз уж вы спросили… {n}— Инври глубоко вдыхает. —{/n} Моя богиня благоволит тем, кто живёт по страсти — будь то страсть духовная или телесная. Чаще всего, конечно, ограниченные личности считают, что речь лишь о постельных утехах… но {g|Calistria}Калистрия{/g} покровительствует любым страстям»."
    },
    {
      "Key": "2924c548-2838-4aa7-a4e4-70794928448c",
      "Value": "{n}Инври проводит пальцем по губам.{/n} «Скажите… разве может что-то сравниться с ощущением, когда обидчик получает по заслугам? Когда ничтожество, перешедшее вам дорогу, у вас же на глазах захлёбывается в крови? Стук в висках, жар в груди, восторженный вопль готов сорваться с языка… {n}— полуэльф сладострастно закусывает губу. —{/n} Тот, кто никогда не доводил свою месть до финала, не знаком с истинным удовольствием и божественным экстазом! Так пусть наши… клиенты ощутят хотя бы тень этого восторга, поручив своё возмездие нам»."
    }
  ]
}
