{
  "$id": "1",
  "strings": [
    {
      "Key": "fbef27ef-bb5c-4d75-b858-80d5e46c9c37",
      "Value": "«Как тебе живётся среди „низших рас“?»"
    },
    {
      "Key": "8f759dce-f07a-451a-b0ed-3b1415f0314c",
      "Value": "«Как обстоят дела в Варнхолде?»"
    },
    {
      "Key": "a387826c-790f-4e1d-87df-03d161922b7a",
      "Value": "«Наверно, не слишком приятно — кланяться смертному господину, а?»"
    },
    {
      "Key": "08303fc9-bba0-46b5-a19a-f8219793b015",
      "Value": "«Тебе хватает ума не злоумышлять за моей спиной?»"
    },
    {
      "Key": "5ba8f639-550d-4902-b1e2-a9c6a7839772",
      "Value": "«Может быть, ты применишь свои знания об управлении подданными в деле?»"
    },
    {
      "Key": "34b2dee9-ea13-4925-968c-63ae993efcc4",
      "Value": "«Расскажи мне о своём прошлом»."
    },
    {
      "Key": "7a51a0bc-b909-4d14-a6bd-033f94d3c381",
      "Value": "«Мне пора идти»."
    },
    {
      "Key": "977b2da3-0cdb-4cfd-b0b5-687074be02a9",
      "Value": "«Виллас Гундерсон, с которого всё началось. Как он вообще сумел пробраться в твою гробницу?»"
    },
    {
      "Key": "d30b486b-c4cd-4f73-b5f1-07d9d1482c5f",
      "Value": "«За чем именно ты наблюдаешь?»"
    },
    {
      "Key": "8f3243e3-5d42-4cd1-8c0b-541b486beda6",
      "Value": "«С тех пор, как перебрался в столицу, ты стал ужасно учтив»."
    },
    {
      "Key": "6d88b0e3-3421-4b63-898d-8fc75e9a507e",
      "Value": "«Чему же ты учишься?»"
    },
    {
      "Key": "28b72efd-09c9-440d-a8f7-e0a833fad654",
      "Value": "«Довольно о тебе»."
    },
    {
      "Key": "ee688cfa-8ac0-4788-b743-8dc5dd3e85e1",
      "Value": "«Давай поговорим о том, что случилось в твоей гробнице»."
    },
    {
      "Key": "10bf0e59-fbbd-4318-85b2-5541c104119e",
      "Value": "«Проклятье, которое наложил на тебя Тристиан. Почему оно подействовало?»"
    },
    {
      "Key": "d9f8f2e4-2971-4635-a9b1-7aa804dfd504",
      "Value": "«Древняя империя циклопов. Какой она была?»"
    },
    {
      "Key": "64dea3c9-5115-4ad9-aac9-b8ca8c4234ab",
      "Value": "«Довольно о прошлом»."
    },
    {
      "Key": "6b5c7932-32c0-4510-b51a-4aab8a5a5601",
      "Value": "«Давай вернёмся к другим вопросам»."
    },
    {
      "Key": "07f55b12-74d4-4052-87f7-21bdbdfad3de",
      "Value": "«Откуда появилось Око Абаддона?»"
    },
    {
      "Key": "57dcaf26-1b83-496b-92f8-6174ab33984f",
      "Value": "«Кем был ты в те времена, когда ещё был жив?»"
    },
    {
      "Key": "e468819a-4c4d-45eb-a5e0-0e8fe32142d9",
      "Value": "«Расскажи мне ещё раз, как ты похитил жителей Варнхолда»."
    },
    {
      "Key": "d502368b-aeee-4e02-b4b3-9fee6fa798d3",
      "Value": "«Как тебе на твоём посту?»"
    },
    {
      "Key": "4c2e5d06-2c05-4ceb-9d08-03bf9708bfb3",
      "Value": "«Давай обсудим „некромантию под городом“»."
    },
    {
      "Key": "7077af45-b017-47b9-9f6f-37e6dace55d8",
      "Value": "[Показать ключ от магической тюрьмы] «Можешь рассказать мне что-нибудь про этот ключ?»"
    },
    {
      "Key": "86e9c0dd-7e1a-4b1a-8ded-0b4562c226a2",
      "Value": "«У меня больше нет вопросов на эту тему»."
    },
    {
      "Key": "f8a76bb4-0b43-44fd-b663-8c4400e73303",
      "Value": "«В руинах под городом лежало письмо. В нём маг по имени Фарниррас говорил о некой ужасной угрозе…»"
    },
    {
      "Key": "2798475d-732d-4a25-9ec4-df3e43060f67",
      "Value": "«Быть может, в руинах побывал кто-то из твоих последователей?»"
    },
    {
      "Key": "3094c585-2851-419b-8e55-423c900d2351",
      "Value": "«Руины лаборатории под городом принадлежали Фарниррасу, иобарскому магу, обратившемуся в лича. Теперь он мёртв»."
    },
    {
      "Key": "0da32671-0935-4922-a9c1-fe363b840a8a",
      "Value": "«Расскажи мне об Оке Абаддона»."
    },
    {
      "Key": "ae9e787d-8365-494a-a53c-bccbb24ca3ba",
      "Value": "{n}Мужчина смотрит на вас тёмными глазами и кривит губы в недовольной гримасе:{/n} «Ты… то есть вы хотели что-то узнать?»"
    },
    {
      "Key": "5527ecc0-4817-4f2d-a7d9-507280eb2d98",
      "Value": "«Что тебе… вам нужно?»"
    },
    {
      "Key": "67caa2ef-225a-4ff1-8631-3e43ac68448f",
      "Value": "{n}«Маэгар» обводит зал взглядом. Потом вновь смотрит на вас:{/n}\n«Я наблюдаю. И учусь. Мне многое надо постичь в этом… новом мире»."
    },
    {
      "Key": "5ebc7e4d-225f-43d0-b76a-12b6fcc345e6",
      "Value": "«У меня достаточно собственных дел и без того, чтобы занимать свой ум этим муравьиным копошением. Задайте этот вопрос кому-нибудь другому»."
    },
    {
      "Key": "0e48422f-32bf-4615-bddb-57a842a0fc3f",
      "Value": "{n}На лице «Маэгара» на мгновение появляется гримаса ярости, но он быстро берёт себя в руки:{/n} «Низшие расы славятся своей мелочностью. Это заметно даже по беззубым шуткам {mf|вашей милости|вашей милости|вашего величества|вашего величества}»."
    },
    {
      "Key": "76312be7-361f-499a-8c23-e000c14b913c",
      "Value": "{n}«Маэгар» по-щучьи улыбается:{/n} «Зачем? Я в этом замке в полной безопасности, пока не восстановлю силы и не верну былое могущество. Думаю, это займёт немало времени — по крайней мере до конца ваших дней»."
    },
    {
      "Key": "329f8e0d-15b9-4693-b9ac-063780478d75",
      "Value": "«Я не хочу лезть в вашу политику. Но я не прочь занять место магистра — так я получу доступ ко всем источникам магических знаний в этих богами забытых местах»."
    },
    {
      "Key": "b8c76830-67c6-4a71-b975-0885b94fed20",
      "Value": "«Слова в вашем грубом языке неспособны передать всё величие и мощь великой империи, которую подобные вам называли {g|Koloran}Колораном{/g}. Ваши маги и алхимики могут лишь мечтать о тех знаниях, которые хранились в наших святилищах, а роскошь наших обителей вы не видели и в самых великолепных снах»."
    },
    {
      "Key": "0c81bcf8-0fa6-41cb-8b0a-42715953eb38",
      "Value": "«Затем… затем всё это исчезло. В ваших книгах этот катаклизм назван {g|Earthfall}Мирокрушением{/g}. Наше величие как создателей империй и владык континента осталось в прошлом: выживших циклопов поглотили низшие расы», {n}— «Маэгар» замолкает, погрузившись в собственные мысли.{/n}"
    },
    {
      "Key": "cb75462f-f9c4-4708-8fe0-bb4bf727e0ae",
      "Value": "{n}«Маэгар» задумывается:{/n} «Я не предавал этому большого значения, как и всему, что связано с низшими расами. Странно, очень странно. Этот грабитель прошёл врата, миновал долину, вступил в гробницу и спасся от стражей — в одиночку. Возможно ли, что ему кто-то помог?»"
    },
    {
      "Key": "91369ee6-1fac-42d2-b0f5-b6b1d6bc1a0b",
      "Value": "«Несмотря на все неудобства, я доволен тем, что начал новую жизнь под чужим именем и личиной. Я больше не допущу такого промаха. Моё имя уйдёт в века, моя суть будет сокрыта от всех, и я стану неуязвим»."
    },
    {
      "Key": "b628eadf-50c6-40a4-b8ed-b30269f459db",
      "Value": "{n}«Маэгар» закатывает глаза, но удерживается от комментария.{/n}"
    },
    {
      "Key": "83166d1f-e28a-4c3f-a15f-35205cdc3670",
      "Value": "«Людьми. Эльфами. Прочими существами, которые когда-то были пылью под моими ногами. Мне открылась новая перспектива. Безрадостная, унылая, но тем не менее стоящая внимания, если я хочу выжить в новом мире и когда-нибудь забрать его себе»."
    },
    {
      "Key": "064706e0-227d-44ab-92e3-9d5ae3fa50d7",
      "Value": "{n}«Маэгар» наклоняется вперёд, словно опасается, что вас подслушают:{/n} «Я вынужден играть роль твоего подчинённого. Неужели ты думаешь, что твои прихвостни ничего не заподозрят, если увидят, что я разговариваю с {mf|бароном|баронессой|королём|королевой} как с {mf|мальчишкой|девкой} на побегушках?!» {n}«Маэгар» выпрямляется и с пренебрежительным видом отводит взгляд:{/n} «Более того, я действительно в твоей власти… пока»."
    },
    {
      "Key": "bcc022b8-3d7d-4331-b3db-4c7f1b22ff35",
      "Value": "«Я позволил себе обойти твою обитель и отыскал несколько книг о вашей истории и культуре. Толстые тома в кожаных обложках и с металлическими замками, стоящие на самом видном месте в большой зале. Похоже, вы весьма гордились ими, раз водрузили на самое видное место»."
    },
    {
      "Key": "d41d16ca-9ed5-4efe-a164-919ee576d817",
      "Value": "{n}«Маэгар» не может удержаться от презрительного хмыканья:{/n} «Жалкая писанина. Ваши летописцы едва способны связать два слова, религиозные учения поражают своей примитивностью, и даже работа художников вызывает разочарование. Как твой подданный, я счёл необходимым избавить твой замок от этой оскорбительной для глаза дряни в ближайшем камине»."
    },
    {
      "Key": "1379dea9-c233-469a-9188-72e445898170",
      "Value": "«Маэгар» поднимает бровь: «К чему это странное предложение? Что вам ещё нужно знать?»"
    },
    {
      "Key": "c3e1322b-222b-469f-ac41-093a8b9cb8d0",
      "Value": "{n}«Маэгар» молчит так долго, что вы уже собираетесь сменить тему.{/n} «У каждой души есть нечто сокровенное, её основа, главная движущая сила. Страшная глупость — делать эту „суть“ более определённой, воплощённой. А я совершил именно это: превратил имя в знамя, в клич, говорящий всем, что я такое. Великий Вордакай, сокрушитель империй! Имя и стало тем оружием, которое использовали против меня, вложив его в проклятье», {n}— «Маэгар» морщится, словно от боли. —{/n} «Моя ошибка. Возможно, единственная моя настоящая ошибка за всю жизнь»."
    },
    {
      "Key": "a45d23ff-d6be-45da-9d32-1fb52c419413",
      "Value": "{n}«Маэгар» качает головой:{/n} «Зачем? Зачем говорить о том, что безвозвратно ушло? Задавай свои вопросы, и покончим с этим»."
    },
    {
      "Key": "8a73c005-b53b-4d27-b990-bf0e24fdae63",
      "Value": "«То же самое я говорю себе каждый день, {name}. Каждый день»."
    },
    {
      "Key": "1935a469-466b-4a60-99de-d90f04c19d9f",
      "Value": "{n}«Маэгар» молча изучает взглядом стену за вашей спиной — с таким выражением, словно каменная кладка ему куда интереснее вас.{/n}"
    },
    {
      "Key": "719fbc84-9dbb-4b5a-82d9-8067a34e5582",
      "Value": "«Правителем. Великим некромантом. Величайшим мастером, освоившим тончайшие инструменты манипуляции и принуждения — живых и мёртвых. Но мои недальновидные собратья решили, что моё могущество слишком велико. Когда я покорился Четырём Всадникам и с их благоволения сменил жизнь на бессмертие, предатели нанесли свой коварный удар. Так мой дворец превратился в мою гробницу, в сердце которой я и проспал многие тысячелетия»."
    },
    {
      "Key": "86145da5-37c5-4b86-af9e-4908179e1396",
      "Value": "«Даже мне неведомо, как и когда Око {g|Abaddon}Абаддона{/g} попало в наш мир. Я обнаружил его, когда подыскивал место для своего дворца. В самом сердце гор, глубоко под землёй я отыскал его — в великолепной палате, сотворенной ещё до моей империи, украшенной символами Четырёх Всадников и древними скрижалями, чей смысл разгадать было под силу только знаменитейшим мудрецам империи»."
    },
    {
      "Key": "77a7ea5a-8384-46d6-8355-44f86c588be6",
      "Value": "«Но я не стал призывать чужаков, нет. Втайне я воздвиг собственный дворец вокруг таинственной палаты, после чего умертвил строителей и сделал всё, чтобы тайна великого дара осталась только моей. С тех пор, как Око {g|Abaddon}Абаддона{/g} заменило мой глаз, я был неразлучен с этим великолепным творением, открывшим мне великие силы Четырёх Всадников»."
    },
    {
      "Key": "06bef29b-fb79-417d-8826-dd8533765458",
      "Value": "«Око {g|Abaddon}Абаддона{/g}. Именно оно наделило меня силой, способной подчинить себе десятки смертных. Узнав, где скрывается виновник, похитивший сокровище из моей обители, я использовал Око, овладел волей всех, кто скрывался за хлипкими стенами {g|Varnhold}Варнхолда{/g}, и заставил их прийти ко мне»."
    },
    {
      "Key": "1b5052eb-f205-4ff1-aa37-8e56e6af7df8",
      "Value": "«Без Ока {g|Abaddon}Абаддона{/g} я не смог бы наказать воров так, как они того заслуживали. Расплата ждала всех — от правителя города до последнего молокососа, рождённого за стенами этого преступного места»."
    },
    {
      "Key": "0cfb92d6-ae6b-4a62-ac61-641cc9eb3a01",
      "Value": "«Всё, что касается магии, будоражит кровь и напоминает о днях, когда сама реальность менялась по щелчку моих пальцев. Всё, что касается смертных… скажем так: моё отношение к низшим расам не изменилось»."
    },
    {
      "Key": "f188ad23-da5c-4ec3-b311-c24a92e84aeb",
      "Value": "{n}«Маэгар» кривит рот в недоброй ухмылке:{/n} «Хватит с меня ваших „дел“. Не хочу больше тратить на это своё драгоценное время»."
    },
    {
      "Key": "b29f6a34-1d34-4a53-8e9d-fb957048db8f",
      "Value": "{n}«Маэгар» встречает вас пристальным взглядом и тянет носом воздух, будто принюхиваясь:{/n} «Так и знал. Некромантия, здесь, под городом. Вот что тревожило меня…»"
    },
    {
      "Key": "67018d93-329a-4e97-88f2-5a0f01faa742",
      "Value": "«Мне есть что сказать, о да. Та нора, что ты… вы нашли в колодце. Там всё пропитано некромантией и не простой. Почерк, принципы… тот, кто там обитал, взял многое у циклопов. И хорошо, если не из моих собственных эскизов…»"
    },
    {
      "Key": "3974d846-6ad2-4350-bd42-121d9126255e",
      "Value": "{n}«Маэгар» берёт ключ в руки и будто принюхивается, а затем разражается смехом:{/n} «Ключ? Хотел бы я знать, чья это шутка и в чём она заключается! Это — филактерия. Источник нежизни лича… Некто рискнул пройти той же дорогой, что и я. Величие нередко рождает сонм подражателей»."
    },
    {
      "Key": "b6200f08-6d2b-4c9c-9873-574a4815fa29",
      "Value": "«Не оставляйте без внимания эту загадку. Иначе эта муравьиная куча, которую вы называете своей столицей, не простоит долго…»"
    },
    {
      "Key": "1921a9e9-aa77-4d35-a982-4ecebdb8798e",
      "Value": "«Считай, что этого ничтожного „мага“ уже нет в живых. Вероятно, он давно служит послушным зомби, копошащимся у ног нового хозяина — того, чьи следы я почуял»."
    },
    {
      "Key": "96cb7f7d-708b-4c3a-9356-3ec1cf456f42",
      "Value": "«Нет. Это не циклоп. Могу только предполагать… Я прочёл в ваших книгах по истории об {g|Iobaria}Иобарии{/g}, этом жалком паразите, выросшем на осколках моей империи. Кто-то из её магов мог почерпнуть знания циклопов. Мне отвратительна мысль, что трупные черви обучились нашим секретам… но, вероятно, именно это и произошло. Маг, творивший заклинания в этих руинах под городом — человек»."
    },
    {
      "Key": "6f081c75-8dc1-407a-9137-8bfe843a12f2",
      "Value": "{n}«Маэгар» кривит губы в довольной усмешке:{/n} «Первая приятная новость за долгое время. Не все заслуживают бессмертия. Точно не жалкие подражатели, паразитирующие на руинах чужого могущества»."
    },
    {
      "Key": "6f87b67e-79a0-4b43-8c0c-c19a39921e0e",
      "Value": "«Зачем мне говорить о том, что было отнято? Твой прихвостень, этот… жрец… отнял его и унёс, оставив меня без моих сил. Когда Око сияло в моей глазнице, для меня не было ни единой тайны: я мог видеть всё, раскрывать лица, заглядывать в будущее, подчинять себе рабов… А теперь все эти силы достались иному. Не знаю, для чего и зачем»."
    }
  ]
}
