{
  "$id": "1",
  "strings": [
    {
      "Key": "17994917-8284-4a65-94ed-a9c20d34a750",
      "Value": "«{name}, Семиарки решили отплатить нам за то, что мы не выступили на их стороне в конфликте вокруг Новоборо! Они прекратили поставки припасов. Кроме того, похоже, их странствующие друиды, которые нанимаются помогать фермерам, портят наши поля! Теперь в обозримом будущем народу грозит голод! Люди паникуют, дерутся из-за продуктов на рынках и творят всякие глупости!»"
    },
    {
      "Key": "b57c85d7-917b-4b2f-83a0-5ece22fbbabf",
      "Value": "«{name}, Семиарки решили надавить на нас за то, что мы не поддержали их в конфликте вокруг Новоборо. Поток продовольствия из их владений иссяк. А их друиды — странствующие помощники по найму для фермеров — похоже, занимаются вредительством на наших полях. Голод не за горами, а паника среди народа растёт. Они начнут драться за хлеб гораздо раньше, чем он кончится»."
    },
    {
      "Key": "9437690d-5fa2-4f2e-8647-0d0dff8ca4c6",
      "Value": "«Ваше величество! Семиарки, похоже, начали подрывать наше селькое хозяйство! Поставки продовольствия от них прекратились. Более того, есть подозрение, что их друиды, которые ездят по всем Речным королевствам и нанимаются помогать фермерам, портят наш урожай! Нам угрожает голод! И, что самое плохое, люди пронюхали об этом и теперь паникуют! От их нелепых попыток „запастись на чёрный день“ рынки пустеют ещё быстрее!»"
    },
    {
      "Key": "2744ba2a-2976-428e-accd-25a64d058cf4",
      "Value": "«Семиарки ждут, что мы начнём затягивать пояса, собирать у народа хлеб силами стражи хранителя и просить милости, но они ошибаются! И у нас найдутся друиды, которые справятся с полями, если {mf_HighPriest|верховному жрецу|верховной жрице} удастся уговорить их… или принудить. А лучшее, что мы можем сделать — послать генерала с отрядами на границы Семиарок. Увидев солдат, фермеры без проблем продадут нам все припасы, какие мы захотим»."
    },
    {
      "Key": "f51809f4-448c-4e9b-a254-4a080cce7a67",
      "Value": "«Необходимо срочно принимать меры! Так как послать генерала с войсками за припасами в Семиарки было бы эффективно, но бессовестно по отношению к тамошним фермерам, у меня два предложения. Первое — затянуть пояса, собрать весь хлеб и приказать хранителю раздавать его народу поровну, чтобы всем хватило. Второе — и лучшее — поручить {mf_HighPriest|верховному жрецу|верховной жрице} убедить наших, местных друидов исправить ситуацию с урожаем. Вообще-то они поддерживают нейтралитет, но нам так нужна их помощь!»"
    },
    {
      "Key": "979c03b4-8dc0-4d4c-831e-21d62a7b7955",
      "Value": "«Мы обязаны действовать быстро. В наших землях много друидов, но они объявили себя вне политики, потому мы не должны поручать {mf_HighPriest|верховному жрецу|верховной жрице} требовать их помощи. Это было бы недостойно. Если Семиарки хотят обречь нас на голодную смерть, мы вправе послать военные отряды генерала в их владения. Фермеры станут сговорчивее, когда за хлебом приедут не купцы, а воины. Но и это не слишком честное решение, ведь они потом пострадают от рук своих правителей. Лучшее, что мы можем сделать — забрать у народа весь хлеб и поручить хранителю раздавать по потребности, чтобы не допустить голода»."
    }
  ]
}