{
  "$id": "1",
  "strings": [
    {
      "Key": "57c90600-4c75-4b94-91fc-6e9e63c68d64",
      "Value": "\"Джод, операция показала, что причиной гибели людей становятся магические семена, не так ли?\""
    },
    {
      "Key": "a9e5bb2b-be63-4ef8-a29a-045c1952dec2",
      "Value": "\"Кестен, мы выяснили, что культисты Ламашту не причастны к нашествию чудовищ\"."
    },
    {
      "Key": "82536692-eb45-4492-84c6-a610506709f1",
      "Value": "\"Гоблины, несомненно, рады засилию монстров — для них это признак благоволения Ламашту\"."
    },
    {
      "Key": "d3068886-f163-4f97-8acc-ad9bbeefa994",
      "Value": "\"Нам известна сама суть Цветения: странные семена, попадающие в людей, вызывают болезнь и в итоге открывают магические порталы. Теперь нужно найти источник этих семян\"."
    },
    {
      "Key": "c22fdd00-f8c9-4958-bc37-c6743bf1ccfe",
      "Value": "\"Кестен, твои смельчаки из ополчения — не у реки ли они натыкаются на чудовищ чаще всего?\""
    },
    {
      "Key": "86b1d559-3076-49ed-a09e-bd4a4279be6c",
      "Value": "\"На берегах десятки деревень, сотни жителей. Сколько людей заражено на самом деле?\""
    },
    {
      "Key": "1941a35d-8ccb-446b-a6e8-3d3293eb6bf9",
      "Value": "\"Нам нужно подняться вверх по течению реки и найти источник заразы\"."
    },
    {
      "Key": "a07813e9-df90-4c75-b69e-fda86add1c58",
      "Value": "\"Мы можем успокоить народ? Убедить людей еще немного подождать?\""
    },
    {
      "Key": "f06a3867-1353-4332-bd11-b88748226520",
      "Value": "\"Кестен, ты по прежнему на стороне ополчения?\""
    },
    {
      "Key": "7407b9cd-0344-4364-bd83-a4d93a3318e5",
      "Value": "\"Джод, как дела с больными в тюрьме?\""
    },
    {
      "Key": "81c476cc-8e61-40b6-8732-f59802c0922d",
      "Value": "\"Тристиан, как ты обнаружил связь между болезнью и рекой?\""
    },
    {
      "Key": "b22118b2-76fd-4ca8-801a-5af969784844",
      "Value": "\"Нок-Нок, что скажешь про своих соотечественников?\""
    },
    {
      "Key": "76de8660-6c6d-48a1-b4e4-9c45236c2366",
      "Value": "\"Дозволяю, Кестен. Не хочу отнимать у людей возможность самим разобраться с тем, что принесло им столько несчастий\"."
    },
    {
      "Key": "0ea3edb1-ceed-4ca3-86c8-480c463da8b8",
      "Value": "\"Нет, Кестен. Мы не должны поддаваться эмоциям и заниматься попустительством. Отправляйся к своим людям и жди моего прибытия\"."
    },
    {
      "Key": "e6429ac3-127b-4f9d-845e-6a0e4b3935ed",
      "Value": "\"Мне нужно время, чтобы обдумать твое предложение\"."
    },
    {
      "Key": "cb5804d2-0e26-4922-86bf-488d2bee69fa",
      "Value": "\"Тристиан, ты можешь сказать, откуда берутся чудовища, появляющиеся во время этого... Цветения?\""
    },
    {
      "Key": "e2f9f689-ec5e-45d1-8811-2861b9367ccc",
      "Value": "\"Давайте еще раз вспомним, что нам удалось выяснить\"."
    },
    {
      "Key": "cf6e4568-3e32-4e4f-b83a-f8617d4ae407",
      "Value": "\"Долг народа — быть покорным своему господину, устанавливающему законы. Если кто-то из этих червей вздумает бунтовать, я перевешаю всех смутьянов, а их семьи отправлю в изгнание\"."
    },
    {
      "Key": "3f455434-c8d5-413e-81fc-fc54be239b08",
      "Value": "\"Это все, что мне нужно знать про результаты изысканий\"."
    },
    {
      "Key": "1ba1ecb4-f9bf-4d70-acd7-c6b629e79aef",
      "Value": "\"Джод, откуда тебе известно про эти слухи о проклятье?\""
    },
    {
      "Key": "086fc883-bb43-4db3-ad25-fc74ca7c13b5",
      "Value": "{n}Джод складывает руки перед собой:{/n} \"Ну, раз все тут собрались, давайте подведем итоги. Мы все потратили немало сил и времени, чтобы разузнать как можно больше о том, почему гибнут люди и откуда берутся чудовища. Надеюсь, после этого нашего разговора мы с вами хоть к чему-то придем\"."
    },
    {
      "Key": "ea9dd983-3e85-44c9-90db-be487b7e230f",
      "Value": "{n}Кестен медленно качает головой:{/n} \"Поскорее бы. Либо мы найдем источник бед и уничтожим его, либо будем иметь дело с народом, который находится на грани бунта\"."
    },
    {
      "Key": "11a696a6-5f6e-4029-8bdd-9aa5f413b7a4",
      "Value": "{n}При упоминании {g|Lamashtu}Ламашту{/g} Нок-Нок отвлекается от своего занятия:{/n} \"Праматерь чудовищ не при чем! Сразу вам сказал, да кто меня слушает?\""
    },
    {
      "Key": "e94a25b1-3e0c-4195-9b8c-ecd0716da2cd",
      "Value": "\"Верно. Судя по расположению в теле, больные их съедали. Возможно, в своем изначальном виде семена слишком мелкие и незаметные, и крестьяне проглатывают их, допустим, с едой. Попав в желудок, семя начинает созревать и вызывает все те изменения, на которые жалуются больные\"."
    },
    {
      "Key": "e94f66fe-31f1-4e6d-8617-b182023edf47",
      "Value": "{n}Тристиан, державшийся в тени и все это время разглядывавший карту на столе, тихонько кашляет:{/n} \"Если вы позволите... Я заметил одну интересную деталь. Точнее, две\"."
    },
    {
      "Key": "888819f5-2dcf-436c-8734-da7eef08394a",
      "Value": "\"Во-первых, семена поражают исключительно жителей деревень. У нас почти нет случаев в черте города — только те, кто прибыл в поисках лекарства\"."
    },
    {
      "Key": "309ef4da-0269-49ff-a6d0-f2fac0b6ae31",
      "Value": "{n}Кестен кивает:{/n} \"Не значит, что они не виновны в других преступлениях. Но нашествие чудовищ — не их рук дело\"."
    },
    {
      "Key": "5c63fab7-1c6e-4499-a519-f7bf168e2ff6",
      "Value": "{n}Нок-Нок поднимает голову:{/n} \"Знаете, что я думаю? Я думаю, гоблинокороль чухоблох плесневый! Шаман им вертит как хочет, про {g|Lamashtu}Ламашту{/g} заливает, а сам за спиной у короля чудит!\""
    },
    {
      "Key": "31f9d5ee-8862-47dc-b864-568a31d3d309",
      "Value": "{n}Джод кивает:{/n} \"Верно. Тогда понятно, как люди семена проглатывают: многие деревни с одной и той же земли кормятся\"."
    },
    {
      "Key": "51aed43d-528f-4749-ad06-44889d273164",
      "Value": "\"Хм... Раньше мы думали, что твари тянутся к реке на водопой\", {n}— Кестен потирает лоб. —{/n} \"Но если все обстоит так, как сказали жрецы...\""
    },
    {
      "Key": "3e6400cd-1d64-411a-85f5-1022441e65b6",
      "Value": "{n}Кестен хмыкает:{/n} \"Я бы сказал, что они в восторге от всего, что происходит. Не удивлюсь, если они все-таки окажутся как-то замешаны во всей истории. Но вряд ли семена созданы именно гоблинскими шаманами. Да и местный вождь гоблинов не кажется достаточно... Умным для такого\"."
    },
    {
      "Key": "95256a4f-8aa4-43bd-b608-69c1e3b69b40",
      "Value": "{n}Джод внимательно смотрит на вас:{/n} \"Вы что, ждать собрались, когда они все расцветут, {mf|барон|баронесса}? Будем молиться, что успеем раньше со всем этим разобраться!\""
    },
    {
      "Key": "d017abf3-b633-45cd-9c77-d7c7d1677909",
      "Value": "{n}Кестен выпрямляется и расправляет плечи.{/n} \"С вашего дозволения, {mf|барон|баронесса}, я бы выдвинулся первым. Возьму с собой лучших людей из ополчения. Прочешем лес вдоль реки, если понадобится — каждый камень перевернем\", {n}— Кестен глухо кашляет. —{/n} \"После того, что народ натерпелся, он заслуживает первым отыскать причину всех бед\"."
    },
    {
      "Key": "266aaeac-fc9e-4cd7-8849-3c06ecff09e9",
      "Value": "{n}Кестен хмурится:{/n} \"Ваша милость... Сложно ждать от людей покорности и спокойствия в такие времена. Они ищут причины для происходящего. Я... Я не хочу быть тем, кто это вам говорит, но...\""
    },
    {
      "Key": "e0c8181f-ce02-4e9d-952a-8c2b6851ab91",
      "Value": "{n}Джод жестом прерывает Кестена:{/n} \"Люди утверждают, что вы прокляты. И в ваших лучших интересах как можно быстрее найти причины бедствия, губящего ваших людей одного за другим\"."
    },
    {
      "Key": "44b76b18-297c-4f6b-8d0d-b6c5d4d6a56d",
      "Value": "{n}Страж медлит, обдумывая ответ:{/n} \"Ваша милость... Я прекрасно понимаю этих людей. Им надоело ждать и надеяться, но покуда мне удается направить их силы в полезное русло. Я рад, что мне удается уберечь их от необдуманных решений и еще больших неприятностей\"."
    },
    {
      "Key": "023e585e-10d4-4fcc-8562-40902ed1365d",
      "Value": "\"Но при этом я убежден, что наше спасение — не в толпе испуганных крестьян, схвативших оружие. Покуда в баронстве есть власть и закон, есть и шанс. В первую очередь я пекусь о том, чтобы вы были этой властью и этим законом\", {n}— Кестен переводит дух после непривычно большой для него речи. —{/n} \"Просто хотел сказать о том, что я на вашей стороне\"."
    },
    {
      "Key": "1968662b-ebc5-40df-846e-942f38ac7798",
      "Value": "{n}Жрец довольно улыбается:{/n} \"Как источник болезни обнаружили, так днем и ночью из пациентов семечки вынимаем. Стольких спасли уже...\" {n}Джод мрачнеет:{/n} \"Только в койки выздоровевших по двух новых больных укладывают\"."
    },
    {
      "Key": "d755e2f3-d53c-461a-9dc6-2d70c87acbce",
      "Value": "{n}Жрец задумчиво смотрит на карту:{/n} \"Видите ли, {mf|барон|баронесса}, появление семян — не единственный признак воздействия чего-то... Аномального. Вы помните руины, где мы впервые встретились? Особенно поляну рядом с ними, полную огромных цветов?\""
    },
    {
      "Key": "149e5492-0946-4d2e-9a1e-fcbfe118d454",
      "Value": "\"Такие поляны появляются по всем Украденным землям. Удивительно, не так ли? Особенно учитывая, что семена и созданные ими порталы так похожи на распускающиеся цветы, что даже Джод назвал их \"Цветением\". Я бы хотел исследовать этот природный феномен и, возможно...\"{n} — Тристиан осекается, когда со стороны входа доносятся торопливые шаги.{/n}"
    },
    {
      "Key": "c928a5fc-a5cb-41ab-a336-308ce8be060c",
      "Value": "{n}В залу вбегает Кестен:{/n} \"Ваша милость! Беда! Крестьяне бунтуют!\""
    },
    {
      "Key": "315befa6-7d9b-4e75-95dd-d3c98f39d228",
      "Value": "{n}Нок-Нок кривится:{/n} \"Глуподыры вислоухие! Верят всему, что шаман талдычит, а сами не думать! Видят великозверов, не видят правды!\" {n}Гоблин чешет кинжалом за ухом.{/n} \"Мож, Великая {g|Lamashtu}Ламашту{/g} и рада-рада, что великозвери кругом, да только сама она не у дел...\" {n}— Нок-Нок осекается, втягивает голову в плечи и испуганно озирается, словно богиня может услышать его.{/n}"
    },
    {
      "Key": "d6000822-2433-4c06-9d3f-3c8bc271b6ef",
      "Value": "\"Тьфу ты! Нашли, олухи, решение... Ничего, {mf|барон|баронесса}. Раз они еще ничего не подожгли, значит, есть шанс уладить все миром. Если дозволите, я начну переговоры и постараюсь утихомирить толпу\"."
    },
    {
      "Key": "774d6a6c-5d61-4195-9bcb-651f2cdb628d",
      "Value": "\"Если по-хорошему не выйдет... Я и стража будем рядом, {mf|барон|баронесса}. Идемте же, я уже слышу их крики\"."
    },
    {
      "Key": "59048746-6b4e-4dfa-b5fb-1ed52eb9e3b4",
      "Value": "{n}Тронный зал полон народу. Ваши соратники обступили трон и в молчании ждут вас. В воздухе повисло напряжение: темой сегодняшнего собрания должно стать странное и смертоносное бедствие, обрушившееся на ваше баронство.{/n}"
    },
    {
      "Key": "c8ed466d-e4e4-4382-a0bf-a5278d991be7",
      "Value": "{n}Мрачную атмосферу нарушает только чавканье: Нок-Нок стащил с одного из столов целую курицу и деловито поглощает ее, игнорируя окружающих.{/n}"
    },
    {
      "Key": "c5ee4802-34be-4370-887f-b05e4eae40ed",
      "Value": "{n}Тристиан медленно качает головой.{/n} \"Думаю, дело не в еде. Смотрите\", {n}— он указывает на карту. —{/n} \"Больше всего заболевших здесь, здесь и здесь... Атаки монстров чаще всего происходят тут и тут...\" {n}Палец жреца скользит по бумаге:{/n} \"Вы видите? Хуже всего ситуация по обеим берегам реки {g|Gudrin River}Свирь{/g}\"."
    },
    {
      "Key": "f7d2e31b-141f-4b2e-8f7a-04f999edeaea",
      "Value": "{n}Все присутствующие склоняются над картой.{/n}\n\"Храни нас всех {g|Erastil}Эрастил{/g}...\" {n}— выдыхает Джод. —{/n} \"Ровно по берегам! Вот откуда берутся семена! Из питьевой воды!\""
    },
    {
      "Key": "27c597d5-3e40-4c4a-9562-6b46dd70eeac",
      "Value": "\"Как только семя набирается сил, то прорастает и превращается в магический портал. Как, {g|Erastil}Эрастил{/g} прости, цветок какой, из бутона раскрывшийся\", {n}— Джод задумчиво смотрит куда-то в пространство. —{/n} \"Вот демон меня за язык дернул — и впрямь ведь так выглядит, словно Цветение! Семя-то тело жертвы разрывает, как цветок — собственный бутон\"."
    },
    {
      "Key": "e88acd1c-06de-455d-a8bc-05859443c4ff",
      "Value": "{n}Тристиан отрывает взгляд от бумаг на столе:{/n} \"Бесспорно, из другого мира, чуждого нашему. Все чудовища, появившиеся в результате Цветения, очень крупные и сильные — такие монстры довольно редки в {g|Stolen Lands}Украденных землях{/g}, да и во всем {g|Golarion}Голарионе{/g}. Однако сказать точно, откуда именно открываются порталы, убивающие ваших подданных, пока невозможно\"."
    },
    {
      "Key": "9ff7a53d-1d40-4794-9a18-2acb2041c873",
      "Value": "\"Благодарю вас, {mf|барон|баронесса}. Надеюсь, что вы присоединитесь к нам в ближайшее время\", — {n}Кестен коротко кланяется и, развернувшись, уходит.{/n}"
    },
    {
      "Key": "6aa17a63-364e-41f0-8586-bd9fbf87fab0",
      "Value": "{n}Кестен опускает глаза:{/n} \"Вы... Вы правы, ваша милость. Я немедленно прикажу своим людям собираться в дорогу. Ждем вашего прибытия и выдвигаемся!\"\n{n}Кестен коротко кланяется и, развернувшись, уходит.{/n}"
    },
    {
      "Key": "225f2f5b-7a28-4126-b377-5888cec131bc",
      "Value": "{n}Кестен нетерпеливо прикусывает губу:{/n} \"Как раз времени у нас и нет... Прошу вас — не медлите. Я сейчас же отправляюсь к своим людям. Надеюсь, вы прибудете в ближайшее время\".\n{n}Кестен коротко кланяется и, развернувшись, уходит.{/n}"
    },
    {
      "Key": "897e3b07-b1c4-4ad4-8b22-0700ded1c9e5",
      "Value": "{n}Услышав ваши слова, Нок-Нок подпрыгивает.{/n} \"Меня возьмите! Меня!\", {n}— гоблин оскаливает кривые острые зубы. —{/n} \"Я с королем за все посчитаюсь!\""
    },
    {
      "Key": "84b76472-c1cb-4261-ab85-f26d2070b3d9",
      "Value": "{n}Джод, Кестен и Тристиан внимательно смотрят на вас.{/n}"
    },
    {
      "Key": "f8e86e61-a1b0-443f-b145-9173a9cbbdaa",
      "Value": "{n}Кестен и Джод переглядываются. Тристиан продолжает рассматривать свои бумаги.{/n}"
    },
    {
      "Key": "03473928-8611-4763-9baf-a071f5f7cfae",
      "Value": "\"Это вы, конечно, сильно сказали. Только пока вы тут петушитесь, снаружи народ гибнет и монстры новые появляются. Долг или нет, только разобраться в происходящем вам все-таки придется — это уже ваш долг\"."
    },
    {
      "Key": "f379c20a-d998-4d7e-9fda-8d1074cbff0a",
      "Value": "{n}Джод склоняет голову:{/n} \"Каждый день я вижу десятки зараженных людей, ваша милость. У многих уже погибли родственники, у других они только заболели. И все они хотят знать, что происходит, кто в этом виноват и за чьи грехи гибнут невинные. И поверьте мне — с каждым днем все больше и больше людей предпочитают взвалить всю вину на вас. Якобы прокляли вас вместе с баронством вашим\"."
    },
    {
      "Key": "1ec8b98a-53df-4b38-9f0e-20dd91871f05",
      "Value": "\"Конечно, я не думаю, что все так и обстоит. У нас тут скорее некая... Болезнь, которая каким-то образом появилась в вашем баронстве\", {n}— Джод поднимает на вас взгляд. —{/n} \"И поверьте мне, пока я не отыщу ее источник, я вас не оставлю — чтобы там ни болтали в бреду несчастные больные\"."
    }
  ]
}