{
  "$id": "1",
  "strings": [
    {
      "Key": "b9feb881-30ce-4e23-8ef3-a5877c9a34bb",
      "Value": "{g|Stability8_1}[Эффекты выбора]{/g} [Платить по 2 ОС в неделю] «Поступаться безопасностью — безрассудство. Мы смягчим народный гнев, снизив налоги»."
    },
    {
      "Key": "4e6a40e4-5734-4273-b8a6-5993f5b6c4d6",
      "Value": "{g|Stability8_2}[Эффекты выбора]{/g} «Если такова воля народа, то мы должны смягчить контроль. Часть мер, принимаемых для безопасности, придётся отменить»."
    },
    {
      "Key": "74e6d70a-1017-45e8-bff2-03944206f64b",
      "Value": "{g|Stability8_3}[Эффекты выбора]{/g} «Нельзя идти на поводу у толпы. Бунтовщиков разогнать, собрания запретить — для их собственной безопасности»."
    },
    {
      "Key": "7fc3ec04-d1e3-4c93-a528-6b79e89df1d6",
      "Value": "{g|Stability8_4}[Эффекты выбора]{/g} «Стражи этого королевства прошли сквозь огонь и воду. Они заслужили, чтобы им подняли жалованье»."
    },
    {
      "Key": "d8fa0c2e-b78a-4b0a-862f-1d649ab034cb",
      "Value": "{g|Stability8_5}[Эффекты выбора]{/g} «От усталого воина всё равно нет прока. Пусть наши стражи насладятся заслуженным отдыхом»."
    },
    {
      "Key": "602e1950-ab4c-452d-ae27-a5b359aea6cf",
      "Value": "{g|Stability8_6}[Эффекты выбора]{/g} «Они сами навлекли на себя мой гнев. Приказываю каждого, кто отлынивал от службы, выгнать с позором, а на его место поставить наёмника»."
    },
    {
      "Key": "7238807c-ba5c-487e-b3d7-71a78242997d",
      "Value": "«Я последую твоему совету»."
    },
    {
      "Key": "aed93888-44ef-4640-b314-3fa805e3a404",
      "Value": "«Я последую твоему совету»."
    },
    {
      "Key": "9978c262-5073-49f9-a08a-4b0f8a8f0455",
      "Value": "{n}Лицо Экана мрачнее тучи:{/n} «Большая проблема, {name}. Люди вышли на улицы. Требуют… „вернуть свободы“». {n}Качнув головой, Экан продолжает:{/n} «Требуют уменьшить количество стражи, частоту патрулей, запретить досмотры…»"
    },
    {
      "Key": "857fc8e0-c848-46bd-a1ac-e0f98c35cd30",
      "Value": "{n}Кестен говорит с мрачным ожесточением:{/n} «Бунт, ваше величество! Простой люд высыпал на улицы. По столице распространяют листовки: якобы мы „держим народ в ежовых рукавицах“. Меры, которые мы принимали для того, чтобы их защищать, они воспринимают как попытку ограничить их свободы»."
    },
    {
      "Key": "f911216d-c3b9-4f59-a149-84e2ba98a9be",
      "Value": "«Проклятая чернь! Много о себе возомнили! {name}, твои подданные вышли на улицы и смеют что-то требовать! Мол, стража контролирует каждый их шаг! Ты только подумай — требуют отменить досмотры, сократить число стражников, снизить частоту патрулей…»"
    },
    {
      "Key": "acae4f28-a021-4556-8dc1-6e6f4c5249f2",
      "Value": "«Мой совет: не сжимать кулак ещё крепче. Нельзя наказывать всех из-за прихотей взбалмошных и недальновидных. Но и уступать бы я не стал». {n}Сморщив лоб, Экан сосредоточенно думает. Наконец он продолжает:{/n} «Чем можно пожертвовать, чтобы не жертвовать безопасностью? Например, деньгами»."
    },
    {
      "Key": "111acccd-8773-4b81-bc02-b82d3d5da06d",
      "Value": "{n}Постояв молча, Кестен неохотно продолжает:{/n} «Боюсь, что их требованиям придётся уступить. По крайней мере, в чём-то. Это дешевле, чем пытаться умилостивить народ уменьшением податей. И это надёжнее и справедливее, чем разогнать их силой по домам»."
    },
    {
      "Key": "bf04a919-c06a-4b76-97c8-cd9e8611f040",
      "Value": "«Скажу честно, {name} — если они чем и недовольны, так это тем, что я навёл порядок! Нельзя, видишь ли, больше целыми днями слоняться, плевать в потолок и воровать! Волкодавчики мои бдят. Ни о каких уступках, ни о каких попытках их ублажить не может быть и речи — отдай приказ, и мои ребята мигом разгонят этих остолопов по домам!»"
    },
    {
      "Key": "6b44b96d-3bb7-4cd7-b4d4-9440f2df0fdc",
      "Value": "{n}На лбу Экана глубокая складка:{/n} «Стражники подняли бунт. Отказываются работать. Говорят, ими „все дырки затыкают“. Больше так не могут»."
    },
    {
      "Key": "4d107475-0a81-4449-892a-0b1c1eced1db",
      "Value": "{n}К обыкновенной угрюмости Кестена добавилась ещё и обеспокоенность:{/n} «Дурные вести, ваше величество. Стражники отказываются выходить в патрули. Офицеры объявили, что их люди не возьмутся за оружие, пока не будут улучшены условия службы. Признаться честно, мало в каком королевстве на долю стражи выпадает так много сражений, войн, облав и охот на монстров…»"
    },
    {
      "Key": "46ae5a72-47f7-4746-8ecf-f6191467a8af",
      "Value": "{n}Голос Регонгара гремит на всю залу:{/n} «{name}, эти лодыри устроили забастовку! Мне! Выставили! Условия! Я же им как папка с мамкой! Я же их научил, за какой конец алебарду держать! Как карманы бродягам выворачивать! Как с торгашами говорить, чтобы платили в срок за безопасность! А они отказываются идти в патрули! Требуют, чтобы мы улучшили условия службы!»"
    },
    {
      "Key": "ad6fc7fd-d07a-4146-b437-74372dcebd9e",
      "Value": "«Наёмники никогда не заменят воинов, сражающихся за родину. Снять со стражей часть обязанностей означает оставить кого-то без защиты. Считаю, что нужно поднять жалованье»."
    },
    {
      "Key": "faa185a7-12f3-4d2a-88e8-50d36f694d08",
      "Value": "«Ваше величество может оплатить услуги наёмников. Но я считаю, что наши ребята заслужили послабление. Они берут на себя большой риск, и им нужно чаще видеть свои семьи… пока они всё ещё могут»."
    },
    {
      "Key": "af7e7171-b148-4954-8cc1-298c6f5c3de9",
      "Value": "«Ух, поубиваю бестолочей! В общем, народу вокруг — как грязи, а опереться не на кого! Предлагаю разогнать их всех к троллиной матери и заменить их наёмниками»."
    },
    {
      "Key": "ea296da0-5939-4d53-87d8-5a9452a6674b",
      "Value": "{n}Плечи Экана облегчённо опускаются:{/n} «Поговорю с твоими советниками. Мы что-нибудь придумаем»."
    },
    {
      "Key": "71f49f22-bdff-4d8e-a782-1404ffd84cc5",
      "Value": "«Слушаюсь, ваше величество»."
    },
    {
      "Key": "f7e53e47-fe99-43db-9ab0-639d4e7ebba3",
      "Value": "{n}Экан задумчиво кивает:{/n} «Всё будет, как ты скажешь. Возможно, это к лучшему»."
    },
    {
      "Key": "e9b6d4ea-f04c-4c0c-84ec-466b0edef26b",
      "Value": "{n}Лицо Кестена заметно разглаживается:{/n} «После слов вашего величества мне стало ещё яснее, что это единственно верное решение»."
    },
    {
      "Key": "01d02916-a992-473e-a74f-6327ab571d8f",
      "Value": "«С удовольствием, {name}! Что выдумали, мою стражу подвинуть…»"
    },
    {
      "Key": "0eaac491-704e-44f4-90ac-cdd28c9a80f9",
      "Value": "«Рад, что принесу им хорошие вести»."
    },
    {
      "Key": "d7aff6d1-97d9-468e-9886-6fb424975063",
      "Value": "{n}На губы Кестена ложится чуть заметная улыбка:{/n} «Благодарю, ваше величество! Пойду обрадую ваших людей»."
    },
    {
      "Key": "3e7cae23-35ef-4fe2-bfde-e4e789d5e4ce",
      "Value": "«Слушаюсь, ваше величество. Немедленно передам эти слова вашим людям!»"
    },
    {
      "Key": "b38967e8-e614-4cf4-8e77-ac9a31917494",
      "Value": "{n}Регонгар довольно щёлкает пальцами:{/n} «Ха! Ну что, олухи, скоро приползёте к папочке, на старое местечко проситься. А я не возьму! Мелкие предатели!»"
    },
    {
      "Key": "b6b3ed89-67a6-4467-bbb0-f4e90d562766",
      "Value": "«Вот это будет веселье! Мои парни вмиг очистят улицы — глазом не моргнёшь!»"
    }
  ]
}
