{
  "$id": "1",
  "strings": [
    {
      "Key": "62c53b81-0d17-44dc-aee6-ccca290fe6fc",
      "Value": "\"Требрицент, оставь напускную храбрость. Ты знаешь, что сейчас произойдет, если вы не сдадитесь миром. Только ты можешь предотвратить кровопролитие — сложи оружие!\""
    },
    {
      "Key": "674cab26-30c6-4da2-b56e-4590d247a92d",
      "Value": "\"Я вижу среди вас знакомое лицо. Давно не встречались, Ивар! Как ты?\""
    },
    {
      "Key": "2e2dc061-0de7-4502-a07b-109b29de1662",
      "Value": "\"Славно вы тут сидите! Пойду я, пожалуй, не стану вам мешать\"."
    },
    {
      "Key": "3b371d2d-68b8-47d2-b185-f393efafe330",
      "Value": "\"Вольные певцы и поэты {g|Pitax}Питакса{/g}! Как долго еще вы будете терпеть гнет Ироветти? Он затыкает глотки всем недовольным, он запрещает выступать неугодным, он душит искусство, притворяясь его покровителем! Встаньте плечом к плечу со мной и сражайтесь — не за меня, но за свободу!\""
    },
    {
      "Key": "79bc6a17-6d07-410f-9a67-4b40da283015",
      "Value": "[Напасть] \"Вам следовало дважды подумать, кого вы собираетесь поливать грязью... Никто не уйдет отсюда живым\"."
    },
    {
      "Key": "ba1db34f-767f-430b-8319-7eed88fb8439",
      "Value": "\"Барды Академии! Некоторые из вас здесь, потому что верят, что я никудышн{mf|ый|ая} корол{mf|ь|ева}. Других же, полагаю, привлекли деньги и почести, которые обещал Ироветти. Первым я говорю: оставьте это место и посетите мое королевство. Судите меня по делам, а не по слухам — и тогда сами сможете решить, какой из меня правитель. Вторым же я говорю: придите служить мне, и убедитесь, что казна моя обильна, а придворные смело говорят, что думают. Решайте сами, на кого вам работать и про что петь. Всем, кто примет мое предложение, я гарантирую безопасность\"."
    },
    {
      "Key": "1dfb9261-8ff9-4aee-8fe3-2424d563f93b",
      "Value": "{n}Наконец, осушив свой бокал, полуэльф замечает вас:{/n} \"О боги! Оглянитесь, братья и сестры — кто к нам пожаловал! Неужто это сам{mf||а} {name}? Ты приш{mf|ел|ла} сюда в своих грязных сапогах и дырявых обносках, чтобы омрачить наше пиршество своим мрачным голодным видом? Что ж, если ты отречешься от престола и присягнешь на верность {g|Pitax}Питаксу{/g}, то мы, так и быть, кинем тебе кость!\" {n}Некоторые из участников застолья заливаются хохотом. Другие же смотрят на вас с интересом и даже надеждой. Повисает тишина. Все взгляды направлены на вас.{/n}"
    },
    {
      "Key": "47df5921-bea2-4625-8856-e3cbf4a2b2c4",
      "Value": "\"Ах-ха-ха-хах, неужели? Едва завидев нашу веселую компанию, труслив{mf|ый|ая} самозван{mf|ец|ка} уж бежит? Отставьте бокалы и лютни, друзья — эт{mf|ого|у} плут{mf|а|овку} надобно проучить!\""
    },
    {
      "Key": "82a7d719-8471-4724-b0b8-60c9f76a4bd9",
      "Value": "\"Теперь, когда {d|c22 Ivar Nice}ты здесь{/d}, уже лучше! Как приятно увидеть честное лицо — я и не понимал, насколько устал от Ироветти и его прихлебателей. А ты стал{mf||а} корол{mf|ем|евой}, чье имя попадет в легенды, как я и говорил. Что ж, может, в этой легенде найдется место и для меня!\""
    },
    {
      "Key": "3aff6c30-82d8-4f8a-b688-7591ee1694da",
      "Value": "\"Вы слышали, друзья?! Это чудище, этот монстр, чья пасть обагрена кровью невинных, чьи глаза сверкают огнем ада, врывается в наш дом и смеет нам угрожать, прикрываясь благими намерениями! Но нас не запугать — на нашей стороне правда! За мной, питомцы Ироветти! Боги с нами — мы правы, враг неправ!\""
    },
    {
      "Key": "a11985fe-20f2-42a8-8657-d0421c7773f2",
      "Value": "\"О боги, что я слышу! За свиной окорок с подливой ты родного отца продаешь! Твое неблагодарное сердце чернее ночи. Возмущение сдавило мне горло. Беритесь за клинки, друзья — такой позор можно смыть лишь кровью!\""
    },
    {
      "Key": "cf07f3ef-19c6-4992-866c-92085410e21d",
      "Value": "{n}Слушатели в замешательстве — одни опасливо переглядываются, другие смущенно смотрят в пол, третьи угрюмо хмурятся. Никто не решается ничего сказать.{/n}"
    },
    {
      "Key": "2cdd2a4d-0190-496a-b538-f31f4145f438",
      "Value": "\"Не жалуюсь, {name}... {d|c22 Ivar Rude}Не ожидал{/d} увидеть тебя здесь. Надеюсь, беды обходят твое королевство стороной\"."
    },
    {
      "Key": "3b870ecd-b535-4379-84aa-bf4a28f67aee",
      "Value": "\"Ха-ха, осл{mf|у|ице} в короне поднесли зеркало — и т{mf|от|а}, осатанев, хочет его разбить! Но ты не заткнешь нам рты. К оружию, друзья! Мою грудь переполняет жажда битвы. Покажем разъяренному тирану, что поэт владеет шпагой не хуже, чем пером!\""
    },
    {
      "Key": "b984f68b-faa4-4007-933a-e5328380f710",
      "Value": "{n}Тихий шепот, распространившийся по залу еще во время вашей речи, превращается в настоящий гул:{/n} \"Не могу больше писать под диктовку! Долой Ироветти — да здравствует {name}!\""
    },
    {
      "Key": "c3eba7f9-ebcc-4a45-a016-db407aa877a1",
      "Value": "\"Ох, Требрицент, так подмывает остаться и посмотреть, как {name} и компания выщиплют тебе павлиньи перышки! Но, увы, дела не ждут! Привет семье!\""
    },
    {
      "Key": "8ef5b0e9-6af0-40d0-9e08-606052c98072",
      "Value": "{n}Но что это? За одним из столов сидит ваш знакомец {d|Ivar}Ивар{/d}, с кислым видом ковыряя вилкой в мясе! Говорящий в очередной раз поднимает голос, и лицо Ивара морщится.{/n}"
    },
    {
      "Key": "04ee9ad2-7013-43c1-a36d-84cffa1b7312",
      "Value": "{n}Люди за столами и в зале перешептываются. Шум все нарастает, пока его, наконец, не перекрывают звуки зычного мужского голоса:{/n} \"Давно хотел попутешествовать. Да и платят здесь не очень... а уж кормят вовсе какими-то помоями\". {n}Раздаются смех и крики одобрения.{/n}"
    },
    {
      "Key": "4829799e-bd5e-47a0-b604-c648e6845fc9",
      "Value": "\"Что?! Вы только послушайте! Карлики и эпигоны жалуются, что им не дают возводить поклеп на гиганта среди людей, нашего благодетеля Ироветти! Мой дух кипит, друзья — покажем гнусным предателям, как ярко светит пламя преданных сердец!\""
    },
    {
      "Key": "338f2e53-1a8b-4b15-b074-df284cb288f5",
      "Value": "\"Так поднимем же кубки, о соратники и собутыльники! Выпьем за просвещеннейшего монарха современности, принесшего {g|Pitax}Питаксу{/g} достаток и благоденствие! За умелого полководца, знаменитого на весь мир своим военным гением! За грозу дам, разбившего немало сердец своим скромным очарованием и своей неприступностью! За покровителя искусств и {d|c51 Atalia Info}мецената{/d}, чья щедрость сравнится разве что с его мудростью и вкусом! Одним словом — выпьем же за Ироветти!\" {n}Хор голосов подхватывает тост. Многие пьют до дна... Но далеко не все.{/n}"
    },
    {
      "Key": "0773641f-8927-40c1-8424-4d0f16a3e64e",
      "Value": "{n}Похоже, что никто не заметил вашего появления — в таверне слишком шумно. Молодой полуэльф, чьи длинные волосы напомажены, а усики и бородка изящно завиты, произносит торжественную речь. Он растягивает слова и выразительно жестикулирует, по его красному напыщенному лицу очевидно, что он наслаждается всеобщим вниманием. За главным столом слышен смех и одобрительные возгласы. Однако далеко не все участвуют в веселье — многие зевают, другие же вообще не слушают оратора и деловито набивают рты.{/n}"
    },
    {
      "Key": "7dd2bcac-d98f-4518-a0b6-d73e00b6cfeb",
      "Value": "\"Тебе не смутить наши умы, {name}! Мы будем верны Ироветти до последнего вздоха, до последней капли крови, до последнего биения чистых, пламенеющих сердец! В бой, о други — вырвем грязный язык клеветни{mf|ка|цы} из е{mf|го|е} глотки!\""
    },
    {
      "Key": "9d543652-9995-4656-aedc-53d683357069",
      "Value": "\"Предатель... Что ж, чего еще ожидать от перевертыша! Зверям неведома верность\"."
    },
    {
      "Key": "f84f483b-ab89-4e48-8e19-49822b6e44c6",
      "Value": "\"Сам с этими головорезами сражайся, коли тебе так угодно, болван надутый. Салют, меня вы здесь больше не увидите!\""
    },
    {
      "Key": "df25fc95-6eed-468f-89e8-43dd391b7c4e",
      "Value": "\"Какой фарс! Аж скулы сводит от его сладострастных панегириков!\""
    },
    {
      "Key": "c2d0e4ea-3112-4780-a817-8e6d0cbd11c5",
      "Value": "\"Да тише ты! Еще услышит и сцену закатит, как в тот раз...\""
    },
    {
      "Key": "f39fe57e-59e4-4c23-b91c-6fc0d613c05d",
      "Value": "\"Спорное утверждение, Требрицент... Но чего не скажешь ради красного словца!\""
    },
    {
      "Key": "58eb35bd-7b21-4273-8492-a7b4643a02d3",
      "Value": "\"Стихи стихами, но хорошую драку я тоже уважаю!\""
    },
    {
      "Key": "e8eb35bc-23d0-4930-9776-b61d6c66777d",
      "Value": "\"Ты не оставляешь, мне выбора, {name}...\""
    },
    {
      "Key": "73a2d0ff-86e3-436d-af17-3ce29781c6a8",
      "Value": "\"Ах-ха-ха-хах, еще чего! Судя по {mf|его|ее} виду, {name} шуток не шутит... Но я проверять не собираюсь. Счастливо оставаться, Требрицент!\""
    },
    {
      "Key": "6ed9d1fe-3a8c-42ad-872b-3ee2394755a8",
      "Value": "\"Похоже, самое время удалиться...\""
    },
    {
      "Key": "14df343c-ad2a-480d-8bc8-9175a23e3586",
      "Value": "{n}Бледная Валери молчит, но ее молчание — из тех, что плавят железо. Судя по скрипу стали, девушка взялась за оружие, но не торопится его обнажать.{/n}"
    },
    {
      "Key": "56fc8466-07ad-4e65-bcd4-aac2c4e0395d",
      "Value": "\"Ты благород{mf|ен|на}, раз предлагаешь этому сброду шанс остаться в живых. Только не думаю, что им хватит сознательности воспользоваться этим предложением\"."
    },
    {
      "Key": "379afc65-9626-4792-9eea-52da658b1daf",
      "Value": "\"Ха-ха-ха-хех, слышал я в своей жизни и более детские, безвкусные, неловкие нападки... Хотя нет. Не слышал!\""
    },
    {
      "Key": "71deec55-ba7c-4343-bbc7-4a9ae0eb068d",
      "Value": "{n}Нок-Нок, который во время речи начал клевать носом и, кажется, похрапывать, вздрагивает при хохоте окружающих и сонно хватается за оружие:{/n} \"Все? Устали от слов-слов-слов, будем драться?\""
    }
  ]
}