{
  "$id": "1",
  "strings": [
    {
      "Key": "6725556f-caaa-4bdb-b126-c744d7b41819",
      "Value": "{g|Population4_1}[Эффекты выбора]{/g} [Заплатить 75 ОС] «Мне нравится проект консульства в Бревое»."
    },
    {
      "Key": "f3c4d428-66dc-49b6-9f9a-25225ff3ca4f",
      "Value": "«Мы обойдёмся без консульства в Бревое»."
    },
    {
      "Key": "d05a994a-c65e-4270-bc09-1e877c191074",
      "Value": "«Я думаю, ты можешь решить этот вопрос без меня»."
    },
    {
      "Key": "6c82cf7a-06c4-48f3-918b-1ac15aab7d76",
      "Value": "{n}Октавия выглядит смущённой.{/n} «Ты знаешь, я пришла с просьбой. Не мог бы ты подыскать себе дипломата для ведения переговоров? Мне не хватает выдержки, чтобы вести сложные дискуссии… и вдобавок у меня совсем нет времени заниматься этой политикой: число твоих подданных растёт, число их проблем — тоже, и всем нужно внимание!» {n}— девушка застенчиво улыбается.{/n}"
    },
    {
      "Key": "45cbd7b0-2783-4876-9331-f2e47b454fd1",
      "Value": "«Кстати о проблемах: за последние недели я то и дело слышала о том, как порой тяжко приходится твоим подданным за пределами {mf|баронства|баронства|королевства|королевства}. Особенно в {g|Brevoy}Бревое{/g}, где торгаши так и норовят обсчитать крестьян или продавить выгодный им договор через свои связи! Почему бы не построить консульство? Уверена, что твои подданные по достоинству оценят вашу заботу о них и их интересах за пределами {mf|баронства|баронства|королевства|королевства}!»"
    },
    {
      "Key": "d8023cb1-89f8-441c-a341-febe4728dee9",
      "Value": "{n}Валери выглядит сосредоточенной. Она коротко кивает вам:{/n} «Твоему {mf|баронству|баронству|королевству|королевству} нужен дипломат, {name}. Наши отношения с соседями требуют особого внимания. Назначь нового советника, чтобы не пускать это важное дело на самотёк»."
    },
    {
      "Key": "d2fb5810-8ad3-4ede-8aa3-f3a5af5f0356",
      "Value": "«Пока ты не передал{mf||а} эти обязанности другому, я хотела бы кое-что предложить. Ни одно государство, имеющее сношения с другими странами, не может забывать о своих гражданах на чужой земле. Самая активная торговля и культурный обмен у нас с {g|Brevoy}Бревоем{/g}. Я предлагаю договориться с другой стороной и построить в их столице консульство. Там все твои подданные, оказавшиеся на чужбине, смогут получить поддержку или защиту. На мой взгляд, это достойное вложение средств»."
    },
    {
      "Key": "aaa054cd-3329-474f-a453-26e71f5e151d",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, пришло время нанять ещё одного советника. Вам нужен такой человек, который сможет взять на себя дипломатические отношения с другими странами. Учитывая ваши непростые связи с {g|Brevoy}Бревоем{/g} и характер {g|River Kingdoms}Речных королевств{/g}, чем раньше вы найдёте себе способного дипломата, тем лучше»."
    },
    {
      "Key": "6366098d-cfbd-4b83-a995-c7d1ee61aebf",
      "Value": "«К слову о дипломатии: ко мне на стол попал проект консульства в {g|Brevoy}Бревое{/g}. Такое, знаете ли, заведение для ваших подданных, которых занесло на чужие земли и которых там притесняют. На мой взгляд, это бессмысленная трата средств, но я счёл нужным сообщить о таком проекте лично»."
    },
    {
      "Key": "d3443492-ec82-4c2c-b085-abf0bd97a13c",
      "Value": "«Ура! Я рада, что ты готов{mf||а} заботиться о подданных даже за пределами страны!»"
    },
    {
      "Key": "2f5a79c4-00f2-4555-95fc-bfac56a97792",
      "Value": "«Тогда я обо всём распоряжусь»."
    },
    {
      "Key": "63bf3caa-768d-43fb-b369-b778db9a1a9f",
      "Value": "{n}Ландер кивает:{/n} «Я уверен, что {mf|ваша милость|ваша милость|ваше величество|ваше величество}сможет найти лучшее применение своим ресурсам»."
    },
    {
      "Key": "c9f80512-4931-474c-a607-104111113e6a",
      "Value": "«Я займусь всеми приготовлениями. Надеюсь, в {g|Brevoy}Бревое{/g} наш проект поддержат!»"
    },
    {
      "Key": "b4938f56-592f-4d3e-9e34-f802b90c203a",
      "Value": "«Я отправлю несколько писем и дождусь ответа из {g|Brevoy}Бревоя{/g}. Думаю, им понравится идея о строительстве консульства»."
    },
    {
      "Key": "519abb0c-5050-479c-b6dd-3236ba002894",
      "Value": "«Запросто — я просто не буду ничего делать. Самое лёгкое решение за время моей службы регентом!»"
    }
  ]
}
