{
  "$id": "1",
  "strings": [
    {
      "Key": "f7dc8960-4b61-4339-b987-948bedd0225f",
      "Value": "\"Мои поздравления, Нилак!\""
    },
    {
      "Key": "a7804260-1593-49a9-9a15-93d486a3983f",
      "Value": "\"Куда ты поведешь племя теперь?\""
    },
    {
      "Key": "9f694de3-6e23-4ee9-900b-6245c985710e",
      "Value": "\"Почему бы вам не остаться в моих землях?\""
    },
    {
      "Key": "24c74a81-013d-460d-96e9-0ad87ef3ee55",
      "Value": "\"Амири, может быть теперь ты сможешь вернуться в племя?\""
    },
    {
      "Key": "1a120057-4bc9-41d6-bd7f-9d074bd0c299",
      "Value": "[Дать 1000 золотых] \"Вот, возьми. Вам это пригодится\"."
    },
    {
      "Key": "8bcb2328-95b9-4d2b-b63a-6806b5cca625",
      "Value": "\"Что ж, Нилак. Прощай. Счастливого пути\"."
    },
    {
      "Key": "b7d20616-25f1-4ff7-b5e4-cf072e3e08d1",
      "Value": "{n}Приближаясь к стойбищу Шести Медведей, вы издалека слышите ропот. Собравшись перед палатками, мужчины племени что-то эмоционально обсуждают. Один из них, седеющий здоровяк со шрамом на лице, выкрикивает:{/n} \"Братья! Так больше нельзя! Нам нужен новый вождь, или племени конец!\""
    },
    {
      "Key": "42b56afc-7f60-4d71-82dd-c19bac91d5d9",
      "Value": "\"{d|ChiefAkaia}Акайя{/d} потерял чутье, он завел нас в западню! Мы чуть все не полегли на войне с Бревоем! Да что там — он и жив-то еще только потому, что братоубийца {d|Amiri Chief Lives}побрезговала{/d} его прикончить! Долой старого болвана!\""
    },
    {
      "Key": "ba00c722-c3e4-4ba7-a70a-1d6acbcb84ec",
      "Value": "\"С тех пор, как братоубийца {d|Amiri Kill Chief}прикончила{/d} Акайю, мы как слепые щенки! Забрели в западню, чуть все не полегли на войне с {g|Brevoy}Бревоем{/g}! Вождь бы такого не допустил!\""
    },
    {
      "Key": "00918fa6-33ec-4990-8859-b72a0e855673",
      "Value": "{n}Злобно скрипнув гнилыми зубами, Акайя срывает с шеи массивное ожерелье и швыряет его в пыль: {/n} \"На, подавитесь! Посмотрим, как вы обойдетесь без старого Акайи!\""
    },
    {
      "Key": "4ce5a435-809f-42b2-b4fb-113769c6d382",
      "Value": "\"Ну и кто же будет новым вождем? Ты, что ли?\""
    },
    {
      "Key": "debf46ae-69e5-4c62-8b92-dd5925387365",
      "Value": "\"Я? Нет. Вождь должен понимать, что угрожает племени. Уметь защитить его. Были бы мы дома, я, может, и поборолся бы за власть, но здесь, в южных землях, нам нужен совсем другой вождь. Я предлагаю {d|Nilak}Нилак{/d}!\""
    },
    {
      "Key": "0dee40a2-f7ff-4da9-81f7-344fcd125a53",
      "Value": "{n}Поднимается ропот, но варвар, перекрикивая толпу, продолжает:{/n} \"Сами подумайте: кто провел нас через {g|Numeria}Нумерию{/g} — Акайя, что ли? Нет, Нилак! Кто договаривался с местными племенами, пока он надувал щеки и бил себя в грудь? Нилак! Кто, один из всего племени, разглядел опасность в Армаге и сестрах? Нилак! Да, женщина еще никогда не была вождем Шести Медведей — но и Шесть Медведей еще никогда не уходили из родных земель. Если мы хотим выжить, нам надо изменить свои обычаи! Нилак! Нилак! Нилак!\""
    },
    {
      "Key": "ba6c44ea-925d-4277-8930-2570abba94de",
      "Value": "{n}Один за другим, варвары перестают спорить и присоединяются к скандированию. Вскоре все племя хором выкрикивает имя Нилак. Девушка выходит к толпе. У нее на лице смятение, но, взглянув через головы мужчин, она видит ободряющую улыбку Амири и кивает. Один из варваров надевает ей на шею ожерелье из клыков, которое раньше носил Акайя.{/n}"
    },
    {
      "Key": "9a9aa2b0-bc48-41c1-b90b-05ae0f7e89e9",
      "Value": "\"Братья! Я принимаю эту честь. Клянусь, что буду вести и защищать племя, как каждый вождь со времен Медведей-Прародителей. Я найду избавление от угрозы, что нас преследует, и добуду для нас место под солнцем в этих странных южных землях. Собирайтесь! Мы возвращаемся в {g|Numeria}Нумерию{/g}!\""
    },
    {
      "Key": "376faf43-67b3-4c33-ab93-622744e748ec",
      "Value": "{n}Варвары расходятся и принимаются собирать палатки. Нилак приближается к вам и крепко обнимает Амири:{/n} \"Вот как все вышло... До сих пор не верится. Я никогда не хотела быть вождем! Это ты, ты должна была возглавить племя!\""
    },
    {
      "Key": "f7056193-fb5a-4a99-bc24-e679f2716e3f",
      "Value": "{n}Амири качает головой:{/n} \"Для меня в Шести Медведях уже никогда не будет места. Но ты и без меня справишься, сестренка!\""
    },
    {
      "Key": "776eed23-f806-47ab-838e-0ad5443807b8",
      "Value": "\"Спасибо. Похоже, все в этом мире когда-то должно измениться!\""
    },
    {
      "Key": "6ec05481-c03a-420e-9e94-90713cdc8885",
      "Value": "\"Благодарю, но здесь для нас места нет. Эти леса, болота, реки... Странные и незнакомые народы... Шесть Медведей хотят быть среди своих, келлидов\"."
    },
    {
      "Key": "d0b7f1d5-4178-4438-ae59-db834050c99a",
      "Value": "\"В {g|Starfall}Звездопад{/g}. Злой дух, преследующий нас, не всесилен. Он не смеет нападать рядом с большими селениями\"."
    },
    {
      "Key": "8e1a4c66-8860-4af2-bfa5-974b6489cca0",
      "Value": "\"Нет. Ты слышал{mf||а}, что они говорили. Я пария, братоубийца, и этого уже не изменить. Даже приказ вождя не отменит того, что я сделала\"."
    },
    {
      "Key": "5c6bae2f-aed2-4f80-b20f-12c4b751b7a1",
      "Value": "\"Благодарю. Надеюсь, однажды наше племя сможет отплатить тебе за добро\"."
    },
    {
      "Key": "48ccfa8f-1c4f-40a5-bfc2-a8a923bc77d7",
      "Value": "{n}Поклонившись вам и обняв на прощание Амири, Нилак уводит свое племя прочь.{/n}"
    },
    {
      "Key": "a3c0bfe9-85bb-427d-a03f-d6f030f85f39",
      "Value": "\"Неплохое место для беглецов... Главное, никому там не верьте. А если подойдет кто из {g|Technic League}Технолиги{/g} — даже не слушайте, что будет говорить, сразу в рожу бейте!\""
    },
    {
      "Key": "85f17aca-414b-4933-b636-f794822134e9",
      "Value": "\"Как же меня утомило это преклонение перед семьей — что у дикарей, что у цивилизованных народов. Что такого особенного в родной крови, что ее нельзя проливать, как любую другую?\""
    }
  ]
}