{
  "$id": "1",
  "strings": [
    {
      "Key": "30c5ebd7-f28d-47d3-ba6e-a1fa4a579943",
      "Value": "Не дожидаясь, пока кто-нибудь опозорит нас невежественным вопросом о турнире, я прочитала друзьям краткую лекцию."
    },
    {
      "Key": "6e4d78db-c71d-4a09-a50f-85c511053814",
      "Value": "{mf|Барон|Баронесса|Король|Королева} прямо спросил{mf||а}, что будет, если мы нарушим запрет."
    },
    {
      "Key": "03f4f505-2132-40d5-9b21-5045812e7148",
      "Value": "Не в силах сдержаться, я выпалила: «Не для того ли объявлен запрет, чтобы помешать подданным Ироветти покинуть страну?»"
    },
    {
      "Key": "cbd728ea-7277-4538-994d-047ea5dd2662",
      "Value": "[Завершить] Не имея причин нарушать запрет, мы повернули назад."
    },
    {
      "Key": "af3089f8-775e-45dd-a6f8-772434f646e8",
      "Value": "Дорога вновь привела нас к границе {g|Pitax}Питакса{/g}, где не знающие страха перед законом разбойники поджидают невинных жертв. Как же мы удивились, встретив вместо бандитов стражника. Неужели король Ироветти решил навести порядок на границе? Я видела всякие чудеса, но в такое поверить сразу не получалось."
    },
    {
      "Key": "6a2c5709-683a-44ce-9aa8-fc66272bbabf",
      "Value": "Стражник любезно сообщил, что границы закрыты. Не из-за войны или эпидемии, а из-за праздника. Королевство готовится к Лучезарному турниру. А король лично консультирует художников, артистов и мастеров конферанса, ответственных за него. Мы с {mf|бароном|баронессой|королём|королевой} обменялись улыбками. Бедные лицедеи."
    },
    {
      "Key": "06883853-cad8-4fd8-a927-d32a78c76fe4",
      "Value": "Стражник сообщил, что король повелел закрыть границы, дабы сберечь в секрете детали своего грядущего триумфа. Воин был любезен, но непреклонен. К счастью, у нас не было причин ссориться с ним и пробиваться силой."
    },
    {
      "Key": "5a053702-5c4c-47e3-b71d-45bf79dc734a",
      "Value": "Не злоупотребляя академичным слогом, я рассказала, что турнир был учреждён королём Ироветти и проводится на речке {g|Rushlight river}Лучезарке{/g} уже не первый раз, собирая чемпионов со всех {g|River Kingdoms}Речных королевств{/g}. Там состязаются в рыбацких талантах, уважаемых в этих землях, искусстве хваствовства, умении драться, когда еле стоишь на ногах от выпивки (не понимаю, почему все считают, что это так забавно?) и многих других весёлых соревнованиях."
    },
    {
      "Key": "ccc97162-e4d0-4b35-8aa9-b7ff512f1d72",
      "Value": "Стражник нахмурился: «Вероятно, будет драка. Вы победите. Затем будет дипломатический скандал, а вас всё равно проводят за пределы {g|Pitax}Питакса{/g}». Посовещавшись, мы решили не накалять отношения с Питаксом без серьёзной причины."
    },
    {
      "Key": "fbf5a021-2b67-4a17-a491-f63f04b722bf",
      "Value": "Стражник рассыпался в заверениях, что всё это — слухи, не стоящие доверия. Но мы, конечно, знали, что это никакие не слухи. Ведь многие беглецы от произвола Ироветти нашли кров в наших владениях, и я — живое тому доказательство."
    }
  ]
}
