{
  "$id": "1",
  "strings": [
    {
      "Key": "3720a1fe-c8c3-4de8-aa3b-2254e7cafb62",
      "Value": "{n}«Маэгар» смотрит на вас не мигая, его лицо словно окаменело.{/n} «Ты заставляешь меня ждать. Я не привык к подобной непочтительности. И… {n}— Вордакай с отвращением шипит. —{/n} Я чувствую, как эта плоть медленно умирает, пока я трачу время на ожидание»."
    },
    {
      "Key": "ae6e556b-2d51-446f-a15e-2c95100eb7f3",
      "Value": "{n}Глаза Вордакая распахиваются.{/n} «Значит, ты решил{mf||а} освободить их, {n}— он хмурится. —{/n} Не вижу в том особой нужды: подобные вам плодятся столь быстро, что потеря была бы восполнена в мгновение ока»."
    },
    {
      "Key": "129c616a-92e9-4e14-9921-99751c7de503",
      "Value": "{n}Глаза Вордакая медленно открываются.{/n} «Значит, ты всё же прибер{mf|ёг|егла} кувшины душ для собственных целей, {n}— он кивает. —{/n} Разумно: моя работа по сохранению этих душ куда ценнее их обладателей»."
    },
    {
      "Key": "2b6da160-0eed-4f4e-b643-8dbcbf7555eb",
      "Value": "«Я стану твоим почётным гостем, {n}— лицо Вордакая искажается: вероятно, это была попытка улыбнуться. —{/n} Я должен многое узнать: изучить ваши повадки, прочесть ваши книги, постичь всё, что пригодится мне для… впрочем, тебя это не должно волновать. Твоего баронства мои дела не коснутся…» {n}Он не мигая смотрит вам в глаза:{/n} «Пока что. А теперь мне нужно идти. До встречи»."
    },
    {
      "Key": "3a978ca5-15ac-416a-8625-733d1fd7c8d7",
      "Value": "«Кожа… какая мерзость. Я уже забыл это ощущение, {n}— он трясёт головой, словно сбрасывая ошейник. —{/n} Но то, ради чего я ждал… твоё решение». {n}Он закрывает глаза, словно прислушиваясь к гробнице… или к чему-то ещё:{/n} «Эти души… где они?»"
    },
    {
      "Key": "1069b12a-ce78-4623-b5bf-e1e052b3a457",
      "Value": "«Итак, я буду играть роль этого… {n}— он с отвращением смотрит на свои ладони, —{/n} {d|Varn}Маэгара{/d}, выскочки из {g|Varnhold}Варнхолда{/g}». {n}Он пристально смотрит вам в глаза и холодно продолжает:{/n} «Надеюсь, ты понимаешь, что мои амбиции простираются куда дальше этого городишки. Я буду с тобой, в твоей цитадели, как и подобает персоне моего положения»."
    }
  ]
}
