{
  "$id": "1",
  "strings": [
    {
      "Key": "08157ea9-cf70-4627-84bd-f56b79057fde",
      "Value": "Мы не стали вмешиваться."
    },
    {
      "Key": "888660c6-74b3-4656-8be4-58a5dfdd06d4",
      "Value": "Мы указали судьям на жульничество."
    },
    {
      "Key": "cc2d73c9-7c79-4f28-b779-9c5fa3bbb78a",
      "Value": "Приблизившись к барду, мы пригрозили ему расправой, если он не умолкнет."
    },
    {
      "Key": "37526106-a720-453f-98db-69aa5e3c24f5",
      "Value": "Незаметно подкравшись, мы пырнули барда кинжалом и скрылись."
    },
    {
      "Key": "bd6d2322-bfd2-4e4c-8a88-d3cb73bb3c3e",
      "Value": "Завершить."
    },
    {
      "Key": "77da5480-d7d4-43bc-b8af-d04840abea4e",
      "Value": "Завершить."
    },
    {
      "Key": "bfd7e98c-0ccb-4a9c-ae63-665c7a1840ab",
      "Value": "О победах над Рогачом, троллями, Вордакаем и Армагом."
    },
    {
      "Key": "6217d1ef-2915-4ba0-986b-371393924e12",
      "Value": "В ответ на историю Аннамеды — о том, как мы разделались с другим шпионом Ироветти, Тартуччио."
    },
    {
      "Key": "8e5b6b56-a283-4674-bcc5-089d85a3f3cc",
      "Value": "О том, как барон{mf|а|ессу} принимали в почётные гоблины."
    },
    {
      "Key": "a1229df7-3717-4302-8dbb-be4e4ec1b820",
      "Value": "О том, как барон{mf||есса} заставил{mf||а} кобольдов и клопов почитать свои перчатки, как реликвии."
    },
    {
      "Key": "b7a60f10-d323-43bd-b7a0-809bc74cc0a0",
      "Value": "О чём-нибудь выдуманном, но очень интересном!"
    },
    {
      "Key": "3559ca84-faa7-4510-878a-3755e3df58fa",
      "Value": "Завершить."
    },
    {
      "Key": "d9dbcb03-6eb6-443d-b249-205a418d7b74",
      "Value": "Продолжить."
    },
    {
      "Key": "1de816a4-889c-408a-b8f5-1a8a9de1327b",
      "Value": "Турнир продолжился состязанием в хвастовстве. Первым на подиум вышел гость из Даггермарка и рассказал сальную историю о том, как {g|SillyHint Halfling}он{/g} пробрался в храм {g|Calistria}Калистрии{/g} и за одну ночь соблазнил там всех служительниц богини, включая верховную жрицу. Особенно толпу веселили двусмысленные взгляды, которые он при этом бросал на гостью из Тимона. Та лишь загадочно улыбалась.\nВторым выступил гость из Гралтона и завернул совершенно неправдоподобную басню о своих путешествиях по иным планам, где он сражался с ордами {g|SillyHint Undead}нежити{/g} и победил всемогущее {g|SillyHint Monstr}чудовище{/g}! Рассказчик из него был средненький — в {g|Academy of Grand Arts}Академии{/g} за такое не поставили бы выше тройки — но слушатели почему-то были в восторге. Заподозрив неладное, мы присмотрелись к толпе… Ну конечно! Там стоял бард, помогая гралтонцу раззадорить аудиторию, причём как профессиональными трюками, так и с помощью магии!"
    },
    {
      "Key": "d163b048-de2c-4096-b21d-c9eba3b4dbcc",
      "Value": "Закончив выступление, гость из Гралтона под громкие — и совершенно незаслуженные! — овации спустился с подиума."
    },
    {
      "Key": "5f5e1f86-58ef-4884-b1cb-b50022fef132",
      "Value": "Поначалу судьи не хотели нам верить, но, убедившись в нашей правоте, дисквалифицировали гостя из Гралтона, заставив его с позором покинуть подиум."
    },
    {
      "Key": "632ceb55-6094-49ef-92b0-5e92d1529f48",
      "Value": "Мы только зря потратили время: судьи в упор не желали видеть жульничества, а пока мы их убеждали, гость из Гралтона закончил выступление и под аплодисменты спустился с подиума."
    },
    {
      "Key": "feac257d-0d41-4c20-9caa-26b2d09acad2",
      "Value": "Бард понял намёк и быстро куда-то исчез. Без его поддержки гость из Гралтона быстро лишился одобрения зрителей. Занервничав, он начал путаться, запинаться — и покинул подиум под крики и свист."
    },
    {
      "Key": "60a02afe-d3d5-4d57-8dde-665f7fa245c6",
      "Value": "Мы попытались запугать барда, но тот оказался не лыком шит — он заголосил, призывая на помощь стражу, Ироветти и всех богов. В итоге гость из Гралтона спокойно закончил врать и под незаслуженные аплодисменты спустился с подиума — а вот нас за попытку сорвать выступление соперника дисквалифицировали. Что за несправедливость!"
    },
    {
      "Key": "8cd9decc-69b2-4e8b-8e30-44dd72356d59",
      "Value": "Захлёбываясь кровью, бард осел на землю. Когда толпа это заметила, никого из нас уже давно и близко не было. Стоит ли и говорить, что впечатление от выступления гостя из Гралтона было испорчено."
    },
    {
      "Key": "5535c37b-ae33-4e9f-b4e6-c420992317b1",
      "Value": "Бард, захлёбываясь кровью, осел на землю. Выступление гостя из Гралтона было сорвано — но нам это не помогло: кто-то в толпе заметил, что произошло, и поднял шум. Как из-под земли, появилась стража. Похоже, мы влипли."
    },
    {
      "Key": "c09508fa-4104-44d4-acb2-94bf636d7a55",
      "Value": "После этого наступила очередь {g|Pitax}Питакса{/g}. Честь королевства представляла Аннамеда Белавара — сладкоголосая певица, чья улыбка могла повергнуть к её ногам даже самое чёрствое сердце. Ах, Аннамеда… Но если голос её как и прежде был подобен нежнейшему шёлку, то слова ранили нас, словно стрелы!\nНежно улыбаясь, Аннамеда рассказывала, как провела несколько месяцев в нашем королевстве, выведывая его тайны и подбивая народ к бунту! Конечно, честное ремесло барда и тёмные делишки шпиона часто ходят рука об руку, но… ах, Аннамеда! Разве я могла ждать от тебя такого удара?"
    },
    {
      "Key": "b99beb3f-b122-4300-9f79-103963d042cb",
      "Value": "Заинтересовать слушателей этой историей было непросто. Конечно, всё это были славные подвиги — но именно поэтому публика слышала о них уже много раз! {Name} приложил{mf||а} всё красноречие, чтобы вдохнуть в старые истории новую жизнь."
    },
    {
      "Key": "f82d6d18-2c5a-4e9c-8a3b-44b3b2d5401f",
      "Value": "Конечно, эту историю не назвать славным подвигом — но зато она давала множество материала для шуток. Публика любит посмеяться над недалёкими, и {Name} постарал{mf|ся|ась} насмешить их до упада."
    },
    {
      "Key": "0c98d9f1-e358-4c16-8f4f-29a8f2a6ab74",
      "Value": "Многозначительно поглядывая на Аннамеду, {Name} принял{mf|ся|ась} рассказывать о печальной судьбе, которая постигла шпиона… и вполне может постигнуть ещё кое-кого!"
    },
    {
      "Key": "5be37eb8-7e72-435b-8ea4-eff21c2db044",
      "Value": "{Name} набрал{mf||а} в грудь воздуха и принял{mf|ся|ась} вдохновенно врать. Он{mf||а} рассказывал{mf||а}, как мы якобы отправились в заснеженные леса {g|Irrisen}Иррисена{/g} искать пропавшую королеву ведьм Бабу Ягу, а оказались на другой планете, где ввязались в войну между драконами. Потом через портал мы попали в другой мир, полный невиданных технологий, где охотились на сына Бабы Яги, безумного монаха, заточившего её в куклу-матрёшку… Все остальные, слушая это, только рты раскрывали."
    },
    {
      "Key": "7e95b1f5-cef1-426c-be76-962111e56de4",
      "Value": "Публика внимала рассказу — то заходясь в хохоте, то затаив дыхание и боясь упустить хоть слово. Наконец {Name} закончил{mf||а}, и зрители проводили {mf|его|её} с подиума настоящей овацией."
    },
    {
      "Key": "82206404-98a8-4771-b769-c59f5a5c25a9",
      "Value": "{Name} приложил{mf||а} всё своё красноречие, но публика едва слушала и проводила {mf|его|её} с подиума жиденькими аплодисментами."
    },
    {
      "Key": "cc41f07b-3d81-4504-91f0-62c42489d715",
      "Value": "Последней выступала гостья из Тимона, жрица {g|Calistria}Калистрии{/g}. Она рассказала о своих любовных похождениях в далёких странах и на иных планах. Как бы между делом упомянула неприятную болезнь, которую якобы подхватила в странствиях и потом долго лечила — в этот момент гость из Даггермарка побледнел и схватился за пояс, отчего зрители покатились со смеху."
    },
    {
      "Key": "39496abf-74d3-4d03-8adf-bbc7aa6eb8bc",
      "Value": "Наконец, судьи объявили победителя. {Name}! Под громкие аплодисменты он{mf||а} выш{mf|ел|ла} на подиум, чтобы ещё раз поклониться."
    },
    {
      "Key": "393294a2-9d3f-492d-9ccc-cf1499910c4d",
      "Value": "Наконец, судьи объявили победителя. Аннамеда Белавара! Прекрасная певица вышла на подиум для поклона, метнув в нашу сторону ядовитый взгляд, и я в который раз поразилась, до какой степени обманчивой бывает внешность."
    },
    {
      "Key": "79a1ab09-a96b-4bf1-9776-7a2df13e2e25",
      "Value": "Наконец Аннамеда покинула сцену. Настал наш черёд выступать. О каком же из подвигов рассказал наш участник?"
    },
    {
      "Key": "efe0277f-8fb7-4828-9c7d-aa59152340b7",
      "Value": "Она рассказала — на удивление подробно и крайне нелестно — о том, как тяжко жители нашего юного государства пострадали от злодейства троллей и магической чумы. До прямой лжи она не опускалась, но с её слов всё выходило так, будто наш{mf||а} корол{mf|ь|ева} — тогда ещё барон{mf||есса} — преспокойно пьянствовал{mf||а} и развратничал{mf||а}, пока {mf|его|её} подданные изнемогали от бед. Наш поход против Вордакая она представила как коварное завоевание {g|Varnhold}Варнхолда{/g}, а войну с {g|Tiger Lords}Тигриными владыками{/g} — как безответственную авантюру. Как жестоко и несправедливо!"
    }
  ]
}
