{
  "$id": "1",
  "strings": [
    {
      "Key": "2b18c280-eab4-499a-9e09-55e5b263c12b",
      "Value": "«Очевидно, что часть про „тот, кто дважды рождён, будет дважды же побеждён“ относилась к Армагу…»"
    },
    {
      "Key": "b50a34c8-01a8-4127-ab01-8b85c372149e",
      "Value": "«Прости, но у меня нет ни времени, ни желания заниматься этим»."
    },
    {
      "Key": "cbe37f8a-db04-4cb3-a8f0-1fe2dac02b8c",
      "Value": "«Хорошо. Я поищу книги Гундерсона и попробую разобраться в них»."
    },
    {
      "Key": "531d2148-cd55-4b12-b59f-0f395895dc48",
      "Value": "«Ты не думаешь, что „содержится в дюжине дюжину раз“ — это про число месяца? В каждом месяце есть двадцать четвёртое число, а во всём году их двенадцать?»"
    },
    {
      "Key": "22b5e85b-1738-43b5-b252-553655df1154",
      "Value": "«Ты ведь помнишь наше небольшое приключение с лордами фей и их Непоследовательными дебатами, будь они неладны? Предвосхищая вопрос: под „неладны“ я имел в виду и дебаты, и лордов. Так или иначе, я много размышлял над тем образчиком прескверного словоблудия, которое мы получили в качестве „награды“ за испытания и ответа на вопрос о судьбе расы гномов. Позволь напомнить тебе текст…»"
    },
    {
      "Key": "11f8c42f-8660-4df8-abdf-416b2d90b914",
      "Value": "«Ни одно здравомыслящее существо на стало бы тратить время на разгадку подобного словесного выверта. Кто бы знал, какое усилие мне пришлось приложить, чтобы отнестись к этому материалу серьёзно! И это дало результаты. Очевидно, что часть про „открыл дорогу древнему мертвецу и его чернопёрому вестнику“ относилась к {d|Willas}Вилласу Гундерсону{/d}, разбудившему Вордакая. Эта догадка навела меня на кое-какие мысли…»"
    },
    {
      "Key": "4676503f-c587-40ee-b9f7-2cfb5b962ca1",
      "Value": "«Именно! Нам неоткуда было знать это на момент дебатов, ведь мы ещё не столкнулись с Армагом и не победили его. Что, кстати, наталкивает меня на некоторые соображения о личности многоуважаемого Посланника… но это не имеет отношения к делу»."
    },
    {
      "Key": "452102a1-ad71-48c6-b0dd-b7abbf5b1bbc",
      "Value": "«Итак, что мы знаем? Загадка советовала начать поиски после того, как будет дважды побеждён дважды рождённый, что уже случилось. Ещё одна её часть — „втрое больше тех, кто потерял лицо“ — также прояснилось только теперь. Это число „двадцать четыре“ — втрое больше, чем было Безликих Сестёр! Но всё остальное… Что значит „когда луна сойдёт с пути“? Почему „двадцать четыре“ должно „содержаться в дюжине дюжину раз“? Я намерен проштудировать астрономические справочники и написать знакомым жрецам {g|Desna}Дезны{/g}. Вероятно, речь о каком-то редком небесном явлении»."
    },
    {
      "Key": "af28fef4-ef3e-499d-b759-27978c8bc288",
      "Value": "«Хотел попросить тебя заняться первой частью загадки — той, где говорится о Вилласе Гундерсоне. Обрати внимание: нам не советовали ни найти его, ни поговорить — только помнить имя. Я подумал вот о чём: горемыка написал и издал несколько отвратительных книг. Быть может, ответ скрывается в одной из них? Мне противна сама мысль о том, чтобы копаться в этой пародии на литературу. Буду очень признателен — да-да, признателен! — за помощь. Возможно, у какого-то любителя чтива в городе найдётся томик-другой?»"
    },
    {
      "Key": "882b16ce-2f39-4b1d-85a8-ce6791fc5712",
      "Value": "«Удачи на этом нелёгком поприще! Напоминаю: загадка говорит, что нам нужно найти нечто „пятое из десяти“ и связанное с Гундерсоном. Сложить с числом „двадцать четыре“ и отправиться к {g|Candlemere}Мерцающему озеру{/g}, „когда луна сойдёт с пути“. Надеюсь, всё это — не один большой розыгрыш фей. Потому что иначе… я и без всяких исследований пойму, что заставило гномов бежать от такого соседства из {g|First World}Первого Мира{/g}!»"
    },
    {
      "Key": "b0ed37b7-2d86-4ef9-9e59-91a1d3c28c41",
      "Value": "«Разумеется. Как же это я осмелился отвлекать {mf|Его|Её} Величество от без сомнения важных дел! Что ж, думаю, что справлюсь и без тебя. Когда было иначе?»"
    },
    {
      "Key": "15226290-272b-40ca-918a-ee99135ec3a1",
      "Value": "{n}Джубилост смотрит на вас с подозрением:{/n} «Не может же все быть настолько просто. Или может? С феями никогда не угадаешь! Что ж, это хорошая догадка, но она не избавляет нас от необходимости искать книги»."
    }
  ]
}
