{
  "$id": "1",
  "strings": [
    {
      "Key": "fd8c9d1b-c079-42f4-af3a-34a171062dde",
      "Value": "{g|Espionage6_1}[Эффекты выбора]{/g} «Передай председателю Революционного совета Гальта информацию о садовниках»."
    },
    {
      "Key": "76e040ee-8784-468e-8d80-a6fe53c7a04e",
      "Value": "{g|Espionage6_2}[Эффекты выбора]{/g} «Помоги ордену Мщения рассчитаться за обиды»."
    },
    {
      "Key": "e4f73933-5004-4a53-a41d-90b4193f9717",
      "Value": "{g|Espionage6_3}[Эффекты выбора]{/g} «Организуй мирные переговоры с Литраном»."
    },
    {
      "Key": "ef29183e-1f8a-493b-a357-da5a9aa97a5a",
      "Value": "«Я положусь на твоё решение»."
    },
    {
      "Key": "f751c448-14b1-49a6-91e4-968e882f121b",
      "Value": "«Мы дерёмся в чужой войне. Мы не Гралтон. Мы не Литран. Нам нечего делить между ними. Надо выйти из драки. Но так, чтобы нам не ударили в спину. Можем просто попросить мира, но это ненадёжно. Лучше сперва их отвлечь»."
    },
    {
      "Key": "4dfda269-101d-45ce-9c1b-bcb17a9f322d",
      "Value": "«Послушай, {name}, каким-то образом нас втянуло в заварушку между Литраном и Гралтоном. Не знаю, кому это выгодно, но точно не нам. Пора искать пути отступления. Лучшим я считаю переговоры и попытку заключить перемирие. Но, если твоя гордость тебе этого не позволит, я опишу иные варианты»."
    },
    {
      "Key": "340c47ed-e221-4b71-882e-462e422a9a65",
      "Value": "«Мы всё глубже увязаем в драке Литрана и Гралтона. Она истощает наши силы, но не сулит никакой выгоды. Пора подумать о том, как выйти из этой свары, не потеряв лицо. Я вижу два варианта»."
    },
    {
      "Key": "727a369e-5b7b-4737-8554-e8c97261110e",
      "Value": "«Хорошо. Я пошлю Госсу имена тех, кто носит серые маски»."
    },
    {
      "Key": "6b0c98a7-1dca-4ede-a41e-4118040aac27",
      "Value": "«Председатель будет рад устроить Серым садовникам небольшое кровопускание. А у нас на руках все сведения, которые ему для этого нужны. Этот глупец даже не спросит, из какой милости мы передаём их ему»."
    },
    {
      "Key": "0d19e677-2ff0-4f3f-b03f-0a042f2ec8d7",
      "Value": "«Что же, отношения этих двух стран неизбежно шли к бессмысленной войне. Если от неё получим пользу хотя бы мы — уже неплохо»."
    },
    {
      "Key": "392c9dd4-9a52-44fb-a44a-5e005bf01139",
      "Value": "«Литран позабудет о нас, когда партизаны начнут захватывать {g|Galt}гальтское{/g} пограничье. Серым садовникам не стоило связываться с нами»."
    },
    {
      "Key": "7aba993b-9db8-40ca-be99-e7f4daa30819",
      "Value": "{n}Экан поводит плечом:{/n} «Может сработать. Литран опасен, но у них есть разум. Мы им не враг»."
    },
    {
      "Key": "c4ad9d41-d6e7-4e71-8ac6-14b7782d1d55",
      "Value": "«Мудрое решение. Я пошлю в Литран посла. Надеюсь, они не отрубят ему голову… нет, нет, не должны»."
    },
    {
      "Key": "95ea2bcd-bfa3-4b44-a528-81da99c3ec9e",
      "Value": "«Мы можем заставить Серых садовников просто позабыть о нас. Достаточно передать их имена, которые нам известны, Коррану Госсу, председателю Революционного совета {g|Galt}Гальта{/g}. Он побаивается отправиться на эшафот, как его предшественники, и с удовольствием ослабит стражей революции. Садовникам станет не до нас, они будут спасать себя»."
    },
    {
      "Key": "d037c71c-dede-4bd8-a7e9-02573dfa6e04",
      "Value": "«Другой враг, жаждущий крови садовников — тайное общество из Гралтона, орден Мщения. Они поклялись {g|Calistria}Калистрии{/g} в верности, в надежде, что она поможет отомстить за их потери. Если помочь им заключить альянс с Гралтоном, они начнут атаки на приграничье {g|Galt}Гальта{/g} и займут всё внимание садовников. Мне доставит истинное удовольствие наблюдать, как мои враги истекают кровью в битве, на которую их обрекла я»."
    },
    {
      "Key": "4403c990-4e8a-421f-ad67-236e8ab8f4d0",
      "Value": "«У Серых садовников под носом неприятель гораздо более привлекательный, чем мы: революционный совет {g|Galt}Гальта{/g} во главе с председателем Госсом. Садовники любят „в интересах революции“ отправлять членов совета на казнь, и потому Госс сидит тихо. Боится, что его правительство обезглавят — во всех смыслах. Но если мы подкинем ему полезной информации, он бы, может, и решился прижать садовников. Вот только я не советую делать этого. В случае победы Госс может оказаться страшнее Серых садовников»."
    },
    {
      "Key": "8b272da0-34d0-47bc-abad-84eeb35040e0",
      "Value": "«Другое пугало, на которое можно отвлечь Литран — орден Мщения. Гралтонская тайная организация, мстители, жаждущие реванша и сводящие счёты за революцию. Если помочь им, обеспечить их альянс с Гралтоном, орден Мщения начнёт партизанскую войну в пограничье. Вот только этот беспорядок будет происходить прямо у нас под боком»."
    },
    {
      "Key": "61f70cd5-2b6b-4aa8-a29a-8b881b96cdd5",
      "Value": "«С Серыми садовниками не договориться. Но их смерть сидит у них за плечами. {g|Galt}Гальтом{/g} правит Корран Госс, и он боится садовников. Они отрезали голову не одному его предшественнику. Если подскажем Госсу, куда бить, он ударит. Найдёт повод, измену. Тогда нас оставят в покое»."
    },
    {
      "Key": "8fcfca47-9d05-4bfb-b67b-625b4c49abad",
      "Value": "«Можно иначе, но хуже. В Гралтоне есть орден Мщения. Дикие мстители, все с обидой в сердцах. Хотят свести счёты, но их мало. Можем помочь им заключить союз с Гралтоном. Их станет много. Они пойдут в {g|Galt}Гальт{/g} убивать. Садовникам будет не до нас. Но будет много крови. И они запомнят»."
    }
  ]
}
