{
  "$id": "1",
  "strings": [
    {
      "Key": "4cb49d13-045f-4619-8187-c3d3a478d4c5",
      "Value": "«{name}, есть новости. Вигмольд сумел установить свою магическую систему. Теперь проще ловить преступников. Намного»."
    },
    {
      "Key": "52b5e1c0-b78b-43e0-9923-878d147bc4fd",
      "Value": "«Проблема с шаманами келлидов решена. Золотые щиты переловили всех»."
    },
    {
      "Key": "c580aa00-42fd-463d-b162-b91096be4b1b",
      "Value": "«Ваше величество, рад сообщить вам, что Вигмольд успешно установил свою магическую систему наблюдения! Теперь преступникам практически невозможно от нас скрыться»."
    },
    {
      "Key": "1ab0be5c-cd95-4610-8187-7cd57b46981c",
      "Value": "«Ваше величество, как только Золотые щиты вышли на улицы, в ваших землях стало ещё безопаснее. Признаться, я прихожу к мысли, что недооценивал их — даже несмотря на то, что сразу с уважением отнёсся к их опыту и навыкам»."
    },
    {
      "Key": "8245d50f-e815-4499-8ac5-aac51de18b68",
      "Value": "«Помнишь систему магической слежки, которую мы заказали тому гному? Так вот, он-таки её установил, и она прекрасно работает!»"
    },
    {
      "Key": "6a8d018a-bbef-4441-b289-813f315f98e8",
      "Value": "«{name}, я только что подрался с патрулём Золотых щитов! Хозяин одного кабака хотел стрясти с меня лишних денег за выпивку — ха, дурень, думает, я не помню, сколько выпил! Только я закончил с мебелью и собрался за кабатчика взяться, как эти ребята подоспели… Короче, они знают, что делают! Только б выучили, кого в городе можно трогать, а кого нельзя. Ну да ничего, сейчас полежат пару дней в госпитале — будет время подумать, хе-хе-хе-хм-м-м… Что-то у меня хребет болит…»"
    },
    {
      "Key": "6b475351-a90a-45dd-8d76-91d0888aa06d",
      "Value": "«Шаманов, которые хотели отравить воду и еду, смогли выследить почти сразу. Ещё на подходе к городским стенам»."
    },
    {
      "Key": "11e6592f-393d-43a6-9dbd-b86a80aedba8",
      "Value": "«Шаманов, которые хотели отравить воду и еду, смогли выследить. Схватили их, как только они проникли в город. Однако арест пришлось провести на глазах горожан. Поползли слухи, что корол{mf|ь|ева} как-то следит за людьми. Как иначе могли поймать варваров ещё до того, как они начали приводить план в исполнение?»"
    },
    {
      "Key": "d5b9f401-b3cf-499b-bf19-bc76e14ee48f",
      "Value": "«Они схватили варваров ещё до того, как те добрались до запасов еды и воды. Удалось избежать каких-либо потерь»."
    },
    {
      "Key": "8a883b8f-2233-4a7f-beec-94add6e61578",
      "Value": "«Варварам удалось пробраться в несколько складов и отравить зерно. Однако люди Рохам быстро установили, в какие именно. Зерно сожгли, никто не пострадал»."
    },
    {
      "Key": "8f38b649-4e4e-400b-b641-5bd89c16a59d",
      "Value": "«Только он объяснил мне, как настроить наблюдение и сфокусировать систему на поиске конкретных угроз, как мы отыскали наших лохматых друзей! Ну, тех шаманов, что били себя в грудь и грозились отравить всю еду и воду в столице. В общем, теперь ты о них можешь забыть… навсегда, хе-хе-хе-хм-м-м»."
    },
    {
      "Key": "ffcfb34b-24cf-484a-97ed-4bc76ef8cbd2",
      "Value": "«Его система немедленно сообщила нам, когда в город проникли те шаманы, что грозились отравить всю еду и воду в столице. Правда, когда мы проводили арест, собралась толпа зевак. Я их мигом разогнал, да только слухи всё равно поползли: мол, а {name}-то наш{mf||а}, видать, в оба глаза за нами следит, раз так живо тех варваров схватить сумел{mf||а}…»"
    },
    {
      "Key": "8454de5d-87ef-4ad7-be28-8cc3b65b6874",
      "Value": "«Кстати, на днях они изловили тех келлидских горе-отравителей. Наш стражник их приметил и следом увязался. А как к амбарам подходили, там уже Золотые щиты их ждали. Такая потеха была, кто-то потом шапку по кругу пустил, деньги за представления собирать. Кругленькая сумма вышла»."
    },
    {
      "Key": "88a358b4-2231-41dc-90a3-47c551b1c128",
      "Value": "«Кстати, на днях они поймали последнего шамана из тех, что собирались отравить всю еду и воду в городе. Правда, некоторым из варваров всё-таки удалось подсыпать яда в один из амбаров, но люди Рохам быстро нашли и уничтожили отравленное зерно»."
    },
    {
      "Key": "d8ddf0c7-68d0-4b05-a376-7e69a1c4b994",
      "Value": "«Благодаря его магии мы смогли почти сразу найти и обезвредить всех до единого шаманов, собиравшихся отравить запасы продовольствия в столице»."
    },
    {
      "Key": "2734b173-8405-497d-9f1a-6461325b337d",
      "Value": "«Благодаря его магии мы смогли схватить каждого из шаманов, проникших в столицу, чтобы отравить запасы продовольствия. Правда, при задержании присутствовали свидетели. У горожан возникли вопросы: как стража могла знать, где именно искать варваров, и заранее расставить людей? Некоторые из них подозревают, что мы как-то следим за жителями столицы»."
    },
    {
      "Key": "ad3d7a22-c820-4fce-97ef-59c39c8f1494",
      "Value": "«Шаманов, угрожавших отравить еду и воду в столице, переловили по одному. Ни одному из них не удалось подобраться к колодцу или амбару ближе, чем на полёт стрелы»."
    },
    {
      "Key": "a0e45824-9305-4038-82cd-bc6ab102fe07",
      "Value": "«Шаманов, угрожавших отравить запасы продовольствия в столице, переловили по одному. К сожалению, некоторым из них удалось воплотить свой план в жизнь, но люди Рохам нашли и уничтожили отравленное зерно до того, как кто-либо успел пострадать»."
    },
    {
      "Key": "534dcd71-0658-4f14-bf27-27faa86a79cf",
      "Value": "{n}Помолчав, Экан продолжает:{/n} «Королевство сильно выросло. Стало намного крепче. Мы можем защитить людей от многих напастей. Может, почти всех. Это большое достижение. Я рад, что ты выбрал{mf||а} меня советником. Рад, что смог пройти этот путь с тобой»."
    },
    {
      "Key": "383e7c23-f49f-45c6-b99e-ee40209708a7",
      "Value": "{n}После короткого раздумья Кестен продолжает:{/n} «Также я хотел воспользоваться случаем и поздравить ваше величество. Мне довелось служить разным правителям, и никому ещё не удавалось добиться подобного порядка в своих землях — особенно в таких тяжёлых условиях. До конца своих дней я буду с гордостью вспоминать, что служил вам в эти нелёгкие времена»."
    },
    {
      "Key": "16f83847-2eb0-4c85-b8dd-70099f57423c",
      "Value": "«Должен сказать, {name}, я и не ожидал, что служить хранителем может быть так интересно. Признаться, я думал, что защищать крестьян и ловить жуликов будет смертельно скучно. Однако ты добил{mf|ся|ась} такого, что и не снилось остальным царькам Речных королевств. И это при том, что за минувшее время твои земли перенесли раза в три больше магических катаклизмов, нашествий чудищ и войн, чем положено в десять лет… {n}— Регонгар довольно скалит клыки. —{/n} В общем, поздравляю тебя! О лучш{mf|ем|ей} защитни{mf|ке|це} местные остолопы и мечтать не могли!»"
    }
  ]
}
