{
  "$id": "1",
  "strings": [
    {
      "Key": "b858d76a-dd3a-45ba-baf0-7f9be3462461",
      "Value": "«Моя верность долгу и благу людей — сильнее тебя, Извечный. Ты не сможешь отнять их»."
    },
    {
      "Key": "6ca797f4-84ad-4699-a86e-ba47455d07c0",
      "Value": "«Моё сердце всегда принадлежало людям и будет принадлежать. Ничто этого не изменит»."
    },
    {
      "Key": "aefa7230-1522-4f38-8388-e2a32220bd4c",
      "Value": "«Нет таких божеств и таких проклятий, которые отнимут у меня тягу к приключениям»."
    },
    {
      "Key": "d33fcf01-34cb-42b7-87bf-923597dbc530",
      "Value": "«Ты — порождение хаоса, Извечный. Ты ничего не знаешь о порядке, и не в твоей власти его уничтожить»."
    },
    {
      "Key": "a97c4714-4bb3-4dd7-be96-fa2bc9a987b8",
      "Value": "«Я никогда не позволял{mf||а} внешним силам вторгаться в мою душу. Не позволю и теперь»."
    },
    {
      "Key": "a783bfdc-a016-4101-adfd-77f110f2408d",
      "Value": "«Смешная шутка, Извечный. Я с удовольствием над ней посмеюсь. И забуду»."
    },
    {
      "Key": "54f53569-f13c-47e8-b03c-294e2b4486ce",
      "Value": "«Да, я могу заставить мир жить по моим правилам. Правила „Извечный может у меня отнять часть души“ среди них нет»."
    },
    {
      "Key": "93e5ba48-6a6f-4f43-996a-64ca597d0a23",
      "Value": "«Нет большей власти, чем власть над собственной душой. Я обладаю ей, а ты — нет, Извечный»."
    },
    {
      "Key": "08039520-320f-41ed-baf1-9e0fbb8a9860",
      "Value": "«Это я могу играть чужими душами, как куклами. Со мной этот трюк не пройдёт»."
    },
    {
      "Key": "2b418616-1c9b-48a7-9731-f7b7e2eaa489",
      "Value": "«Твои слова — просто ветер. И пусть летят мимо, как ветер»."
    },
    {
      "Key": "8f1b24b6-e9a6-43eb-967c-7090e8b31993",
      "Value": "«Ты сеешь хаос и играешь злые шутки, а я забочусь о благе своего народа, как ни о чём другом. И я знаю, что моя дорога — верная»."
    },
    {
      "Key": "9a714f31-ee6a-40c6-8930-d03f6536a7de",
      "Value": "«Я черпаю силу в безграничной верности моих подданных. Можешь ли ты похвастаться чем-то подобным?»"
    },
    {
      "Key": "0de8323c-21fb-410f-a75d-114461d499f6",
      "Value": "«Моё королевство сильно своими воинами, а значит, всегда может постоять за себя. А значит, смогу и я — даже в споре с божеством»."
    },
    {
      "Key": "2d36ec4c-5035-4727-adb4-e79d9673dbaf",
      "Value": "«А почему ты думаешь, что я тогда сказал{mf||а} тебе правду, Извечный плутовства и лжи? Быть может, ты сам был обманут? А тот, кто так легко обманывается, не имеет власти над словами!»"
    },
    {
      "Key": "e3f2d80a-9334-4e5b-b719-ce20603e5090",
      "Value": "«Может, я и не божество, как ты, но моё королевство богато и процветает. В этом — моя сила»."
    },
    {
      "Key": "1b6cfcac-274a-4bfd-a344-81cfb4a68cf8",
      "Value": "«Ты так много говоришь о себе. А есть ли у тебя друзья и союзники, Извечный? Мне же всегда есть на кого опереться, вот почему я и моя земля выдержим любые невзгоды»."
    },
    {
      "Key": "c7d8dee2-7d47-4d92-8e35-1e9b586362c3",
      "Value": "«Не грози мне, самозваное божество. Моё королевство — истинный оплот веры, и из неё я черпаю свою силу»."
    },
    {
      "Key": "2866f6d8-6c6e-4400-a25f-08f7971e465c",
      "Value": "«Со всеми теми знаниями о магии, со всей чародейской мощью, которой обладает моя страна, я не боюсь противостоять тебе, Извечный»."
    },
    {
      "Key": "8ce8b64b-a1c2-45b8-a4ea-031e17d77e71",
      "Value": "«Я много усилий вложил{mf||а} в то, чтобы сделать свою страну устойчивой к любому хаосу и угрозам. Моё королевство — моя надёжная опора. Даже в споре с божеством»."
    },
    {
      "Key": "5fbb63a9-dbd2-4e78-9ebb-ed72d737fba9",
      "Value": "«Знания и вдохновение — не менее великая сила, чем магия. Подданные моего королевства знают это в полной мере. Нам есть чем защититься от твоего зла»."
    },
    {
      "Key": "c98b3dbd-6531-467b-8ce1-0efb09005092",
      "Value": "«Чего стоят твои шутки и хаос? Я, будучи правител{mf|ем|ьницей}, направила силы на то, чтобы знать всё и обо всех. Вот — настоящая сила!»"
    },
    {
      "Key": "97b19bd8-bb51-421b-b524-6ddb21e18469",
      "Value": "«Я знаю достаточно о божественности, чтобы сказать: ты — не настоящее божество. Так что не пытайся запугивать меня. Ты не имеешь такой власти»."
    },
    {
      "Key": "6ab6f125-0c6d-45e4-b7d5-5e51e12b7cb3",
      "Value": "«Я достаточно знаю о магии и чародействе, так что не пытайся запугивать меня. Ты — просто самое чудовищное из чудовищ, которых мне приходилось побеждать»."
    },
    {
      "Key": "69e1a00f-95bd-4622-accc-c32585d7b9f0",
      "Value": "«Я не дам подобному злу совершиться. Будучи тем, что я есть — я верну себе отнятое»."
    },
    {
      "Key": "bd83eeaa-0574-455a-931d-dd77994e90c3",
      "Value": "«Ты отнял у меня не опору, а лишь полезные инструменты. Но в моей власти отнять их назад»."
    },
    {
      "Key": "b63757a2-41d3-40a9-9e24-af992068ca0a",
      "Value": "«Я — вне твоей власти, Извечный. Твоей или чьей-либо ещё. Будучи тем, что я есть, я изменю содеянное тобой»."
    },
    {
      "Key": "84efe103-66ce-4dc6-a883-e598efb21759",
      "Value": "«Ты не вправе что-то у меня отнять, Извечный. Зато я вправе вернуть несправедливо отнятое!»"
    },
    {
      "Key": "6930736c-f8ff-43b4-86e5-df1596917319",
      "Value": "«А что, есть правило, по которому такие, как ты, могут распоряжаться жизнями? Даже если есть — я его нарушу. Я верну себе отнятое»."
    },
    {
      "Key": "b7cacc59-a64b-4d50-8628-0c7506ae0ed1",
      "Value": "«Довольно!» {n}— как только тело Ловчего исчезает в огне, разрушенную тронную залу волной заливает свет. {g|LanternKing}Сияющий король{/g} в его истинной, пылающей форме возникает посреди залы. Маска ярости смотрит на вас с его огненного лика. Игры кончились.\nВремя застывает, как смола, заключая вас и {g|Eldest}Извечного{/g} в тиски янтарного света. И этот свет становится ярче…{/n}"
    },
    {
      "Key": "3614dd4e-586f-4023-99f2-ed23ad016014",
      "Value": "{n}{g|LanternKing}Сияющий король{/g} начинает говорить. Голос его звучит не в ушах — он приходит к вам вместе с лучами света, обжигая и подчиняя себе:{/n} «Время масок прошло. Ты рискнул{mf||а} бросить вызов {g|Eldest}Извечному{/g}, и я его принимаю. Ты сразишься не с воплощением, а с сутью. Вот она, суть: мне не нужна магия или покорные чудовища, чтобы уничтожить тебя. Достаточно слов. Да, слов. Однажды я уже говорил тебе: слова, сказанные в особом месте в особое время, обретают силу урагана. Ты легкомысленно ответил{mf||а} мне, что знаешь, в чём твоя сила и суть»."
    },
    {
      "Key": "c1d6cd0a-7a2a-40b6-9ec4-3dbad6639d03",
      "Value": "«…В долге и желании изменить мир к лучшему»."
    },
    {
      "Key": "1b504b85-e606-435e-8177-6d074517553e",
      "Value": "«…В желании помочь людям, чьё горе трогает тебя»."
    },
    {
      "Key": "4bed603d-e0f5-482d-bac3-73a2b149741d",
      "Value": "«…В жажде приключений»."
    },
    {
      "Key": "e06e8b5e-d3bd-4fdc-84ff-7f0782808181",
      "Value": "«…В стремлении привнести порядок в хаос»."
    },
    {
      "Key": "c877d4e8-c30b-4ef8-988c-2fdd46aa6bf2",
      "Value": "«…В нейтралитете и следовании своему пути»."
    },
    {
      "Key": "dbde6c8c-f381-4c1c-93d6-abe652ffa509",
      "Value": "«…В шутках и лёгкости, с которой они произносятся»."
    },
    {
      "Key": "0e23fe89-714d-4aeb-a61e-139fac4c4103",
      "Value": "«…В желании заставить мир жить по твоим правилам»."
    },
    {
      "Key": "b12692f4-27cd-4308-b161-5b5656ba6813",
      "Value": "«…В жажде власти»."
    },
    {
      "Key": "15b62c89-f5c6-41d3-b6ae-23b5190e4b66",
      "Value": "«…В стремлении играть чужими жизнями и судьбами»."
    },
    {
      "Key": "109b37da-03e6-4f90-8767-62fd29fb9fd2",
      "Value": "{n}Волна боли обрушивается на вас, но быстро отступает. Слова ли защитили вас или нечто большее, составляющее суть вашей души — неизвестно. Но выпад {g|Eldest}Извечного{/g} был отбит.{/n}"
    },
    {
      "Key": "e55b9ad3-0e6c-49d2-88bf-76d18830a776",
      "Value": "{n}{g|LanternKing}Сияющий король{/g} смеётся. Этот смех — мягкий, вкрадчивый, почти добродушный — страшнее любого кошмара. Он резонирует с горячим осколком металла — проклятием в вашей душе — делая его сильнее, кромсая вашу сущность и отнимая нечто важное, питающее вашу силу.{/n}"
    },
    {
      "Key": "2eea5c3b-b02b-4295-abf2-372e84eeef13",
      "Value": "«Продолжим, {n}— по голосу Извечного сложно понять, что он чувствует. —{/n} Мы с тобой оба носим корону. Но над чем властвуешь ты? Над жалким клочком земли, над несколькими тысячами душ? Мои же владения — хаос и чары, безумие и обман. Твоя власть — ничто в сравнении с моей. И потому передо мной ты бессил{mf|ен|ьна}. Ты примешь каждый мой удар как божественную кару, как… неизбежность».\n{n}И снова у вас совсем немного времени на ответ, и этот ответ — единственное, что может защитить от нового удара {g|Eldest}Извечного{/g}…{/n}"
    },
    {
      "Key": "123f853a-c015-43c1-aa1a-1d93d4361605",
      "Value": "{n}Странно, но вы ощущаете, будто вас окутала невидимая пелена, защищающая от гнева {g|Eldest}Извечного{/g}. И её источник — всё то же проклятие. Оно связало вас с вашим королевством… но связь эта способна передавать не только боль и гибель, но и силу.{/n}"
    },
    {
      "Key": "597b5f84-bd81-4ef5-985f-29ec67f99df7",
      "Value": "{n}Маска Сияющего короля на мгновение сменяется. Укоризна вместо гнева:{/n} «И этим ты хочешь меня задеть? Этим?»\n{n}Проклятие пылает внутри почти нестерпимо.{/n}"
    },
    {
      "Key": "1e4d3ad6-2220-462f-847e-cebf3c9562f1",
      "Value": "{n}Лучи проходят сквозь вас, прошивают насквозь, безжалостно обнажая самые сокровенные секреты, страхи и желания. Нечто в вас резонирует со светом, испускаемым {g|Eldest}Извечным{/g}, — ваше проклятие. Оно похоже на осколок меча, оставшийся в ране, чужеродный, медленно ползущий к сердцу. Стоит лучам коснуться его — как он начинает раскаляться, обжигая нестерпимой болью.{/n}"
    },
    {
      "Key": "663e62fb-35fb-4bc3-ba51-d20785069fed",
      "Value": "«Мне любопытно, что ты думаешь обо мне, проклят{mf|ый|ая} корол{mf|ь|ева}. Кажусь ли я тебе злодеем или просто шутником? Правда в том, что ты никогда не сможешь осознать правду. Быть {g|Eldest}Извечным{/g} — значит быть одной из множества струн, на которых держится мироздание. Быть Извечным — значит быть настолько большой и самодостаточной величиной, что равные становятся чуждыми, а низшие… незначимыми. Я — Извечный. Смех, коварство, преобразование — вот что я есть. И будучи тем, что я есть, я дам тебе почувствовать толику моего одиночества. Я отниму твою опору»."
    },
    {
      "Key": "fd47a82c-8775-4570-9858-60d2d707e0ef",
      "Value": "«Ты продержал{mf|ся|ась} в одиночку в битве с божеством. Я изумлён. Впрочем, бой ещё не окончен…»"
    },
    {
      "Key": "5db9d3d1-74ee-441b-b4c6-7d8c7603c571",
      "Value": "«Я запомнил твой ответ. Запомнил его и мир — твой ответ, твоё сердце, твою сущность. И теперь, проклят{mf|ый|ая} корол{mf|ь|ева}, я забираю эту часть твоей души — как забрал когда-то возможность любить у Нириссы. То, что ты назвал{mf||а} своей сутью — больше не твоё!»\n{n}Слова {g|Eldest}Извечного{/g} летят в вас, как стрела, готовясь дать новую силу и без того терзающему вас проклятию. У вас остаётся буквально мгновение, чтобы ответить…{/n}"
    },
    {
      "Key": "149f91c3-be08-4d30-b0ea-630a2e30e017",
      "Value": "{n}Слепящий свет отшатывается от вас, как испуганное живое существо. Раскалённый металл проклятия остывает, всё ещё раня, но уже не обжигая нестерпимой болью. Вы стоите перед {g|Eldest}Извечным{/g}, перед пылающей живой звездой. И он смотрит на вас так, будто видит впервые.{/n}"
    },
    {
      "Key": "1bb43728-bf7d-4185-b8ed-3db99d9ae94d",
      "Value": "{n}Некоторое время {g|LanternKing}Сияющий король{/g} безмолвствует. В этом безмолвии вам чудится если не злая растерянность, то безграничное, бескрайнее изумление:{/n} «Хорошо. Играть словами ты умеешь. Посмотрим, по силам ли тебе вынести жар моего огня!»"
    },
    {
      "Key": "f2f0c5ad-860f-4182-b07c-5f8b8f1561dc",
      "Value": "{n}Сила, заключённая в знании, велика. Она окутывает вас невидимой пеленой, защищающей от удара {g|Eldest}Извечного{/g}. Вы чувствуете его ярость, но точно знаете — это не божественный гнев, а эмоция древней, могучей, но всё же не всемогущей сущности.{/n}"
    },
    {
      "Key": "3b90db83-7d44-4fd8-a19b-4069998d5e83",
      "Value": "{n}Лишённ{mf|ый|ая} последней поддержки, вы один на один стоите против божества. Гнетущая тишина разливается по разрушенному тронному залу.{/n}"
    }
  ]
}
