{
  "$id": "1",
  "strings": [
    {
      "Key": "5c02be8e-997a-423a-8765-9785ef7ef0cd",
      "Value": "«Это же грабительские условия! Я буду полностью зависеть от прихотей Арины, а взамен почти ничего не получу!»"
    },
    {
      "Key": "d8ed8879-cba2-4e2b-a3ce-b6223a2aea70",
      "Value": "[Молча слушать посла]"
    },
    {
      "Key": "8a48e199-48dd-4ae5-a78e-0820fd1c23cc",
      "Value": "«Хорошо, продолжай»."
    },
    {
      "Key": "d64d930d-ff40-40bc-a0f6-67f01da90547",
      "Value": "«Я не собираюсь сидеть здесь и слушать, как меня оскорбляют. В тюрьму этого морозного червя!»"
    },
    {
      "Key": "ccc00850-ce81-4cb1-ab64-1d7f3d922549",
      "Value": "«Наши особые соглашения с Калиной были учтены в договоре?»"
    },
    {
      "Key": "b413260b-f607-45bf-8e39-e3437859020b",
      "Value": "[Молча слушать посла]"
    },
    {
      "Key": "5b4f5a50-0ee0-4886-98a6-74568e6c1579",
      "Value": "«Я не хочу торгового соглашения с Иррисеном. Покиньте мои земли»."
    },
    {
      "Key": "49688d67-e6e2-4168-a378-8cc81df5e92e",
      "Value": "«Тогда сделки не будет!»"
    },
    {
      "Key": "39eca811-9b7d-49a9-b027-312eb13b357f",
      "Value": "{n}Беловолосый мужчина, одетый в парчу и меха, церемонно кланяется вам:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, позвольте поприветствовать вас от лица её сиятельства графини рода Корвош!»"
    },
    {
      "Key": "b2153b30-901f-45ab-a772-fe4ecb870f7c",
      "Value": "«Я имею честь представлять при вашем дворе интересы Арины Корвош, главы благородного дома провинции Изморозный лес. Моя повелительница приняла бразды правления после смерти своей несчастной матери и падения неблагодарной сестры, чьё имя будет стёрто из анналов дома»."
    },
    {
      "Key": "b66b9278-0640-49d0-8c68-1d27c82ff551",
      "Value": "«Я имею честь представлять при вашем дворе интересы Калины Корвош, главы благородного дома Изморозного леса. После двух трагедий, постигших семью, моя госпожа мужественно приняла бразды правления, оставленные ей безвременно скончавшейся матерю и сестрой. Вы, как поддержавш{mf|ий|ая} её сиятельство в трудную минуту, удостоились особой чести»."
    },
    {
      "Key": "652db449-2da6-4ee4-b465-98cbe5b36500",
      "Value": "{n}Посол переводит на вас взгляд маслянистых тёмных глаз:{/n} «Вы, кажется, не расслышали меня, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Моя госпожа жалует вам право торговать с её семьёй — благородным домом {g|Irrisen}Иррисена{/g}. Это привилегия, которая доступна очень и очень немногим. Я прибыл не торговаться об условиях, а уведомить вас о них. Если они вас не устраивают, то это не наша забота»."
    },
    {
      "Key": "ca62dab7-69ed-4bfb-bdd3-822c6969f6b2",
      "Value": "{n}Посол ухмыляется, после чего сворачивает свиток и отвешивает вам поклон:{/n} «Как вам будет угодно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Моя госпожа едва ли пострадает от этого отказа»."
    },
    {
      "Key": "5d22d679-aed7-4a69-bba8-07313fffca01",
      "Value": "«Итак, на каком моменте я прервался? Ах да, особые привилегии для {g|Irrisen}иррисенских{/g} послов в ваших землях…»"
    },
    {
      "Key": "b7b48347-088d-44ef-8d18-7cae8247abe8",
      "Value": "{n}Посол возмущённо вскрикивает:{/n} «Вы пожалеете! Моя госпожа узнает об этом, клянусь!»"
    },
    {
      "Key": "9957d820-b53a-47b8-acb7-62043cc5ad80",
      "Value": "{n}Посол не очень успешно прячет неудовольствие от того, что его перебили, за натянутой улыбкой:{/n} «Разумеется. Моя госпожа прекрасно помнит о ваших… заслугах и вашей возможности поставить её положение под угрозу. Все договоренности были учтены»."
    },
    {
      "Key": "630bfced-71c9-4284-8178-f0218f438a34",
      "Value": "«Тогда поздравляю вас и ваш{mf|е баронство|е баронство|е королевство|е королевство} с обретением нового торгового союзника. Да продлится дружба меж нашими землями до скончания мира!» {n}— посол почтительно кланяется.{/n}"
    },
    {
      "Key": "ff71cf30-e2de-41dd-b14a-1e258fdc1f0b",
      "Value": "«Согласно условиям, вы обязаны каждый квартал предоставлять груз из овощей и зерна, который необходимо доставить на территорию {g|Irrisen}Иррисена{/g} в положенный срок, иначе вы будете оштрафованы. Ваши купцы обязаны выплачивать все пошлины, положенные за право торговли в Изморозном лесе, в противном случае им грозит тюрьма. Груз может быть оплачен с задержкой до полутора лет…»"
    },
    {
      "Key": "f473a9c0-3e04-4f1a-b364-00fc985c45c1",
      "Value": "«Благородный дом предлагает вам особые условия для торговли, включая освобождение от любых пошлин и помощь в доставке грузов до места назначения. Согласно договору…» {n}— посол погружается в чтение многочисленных условий и нюансов торгового соглашения, похоже, не сильно заботясь о том, слушаете ли вы его.{/n}"
    }
  ]
}
