{
  "$id": "1",
  "strings": [
    {
      "Key": "9e5a030d-9d31-4b5f-b9f8-a63444d4dc31",
      "Value": "\"Я {Name}. Приятно познакомиться\"."
    },
    {
      "Key": "f8ce078d-fb4d-4efc-b53c-7b755671c0e4",
      "Value": "\"Что тебе от меня нужно?\""
    },
    {
      "Key": "d643c7a0-5a16-43f7-8886-13d10c9bfc0c",
      "Value": "\"Еще как покажем! Вот увидишь — у нас впереди великие подвиги!\""
    },
    {
      "Key": "da311e19-6059-4d1d-9021-9cc97f9dcc0f",
      "Value": "\"Постой, какую еще книгу?\""
    },
    {
      "Key": "f7a687b5-ef63-4304-950a-10230c7cfb6f",
      "Value": "\"Я не геро{mf|й|иня}, я прост{mf|ой|ая} наемни{mf|к|ца}\"."
    },
    {
      "Key": "db424add-0742-4b26-a0e1-8278ab11aef7",
      "Value": "\"Ты несешь какой-то бред\"."
    },
    {
      "Key": "f36734d2-9c02-4ca1-9c9c-0da00aafa86f",
      "Value": "\"Отличный план! Договорились — я буду совершать подвиги, а ты все записывай!\""
    },
    {
      "Key": "27d3361b-6754-4da5-a5c0-d476651952b2",
      "Value": "\"А чем тебе не героиня вон та варварша? Кажется, ее зовут Амири\"."
    },
    {
      "Key": "d62e4b1e-5e1c-44c6-91f8-af2190ecaca5",
      "Value": "\"Я ничего не имею против Тартуччио. \""
    },
    {
      "Key": "697bfa18-d801-4374-bb6c-3e535bea212c",
      "Value": "\"Привет! Меня зовут Линдзи, я бард. Это мое первое настоящее приключение! Ну что, покажем этому Рогачу, где раки зимуют?\""
    },
    {
      "Key": "747e3d8c-7e2b-4f0f-aa1b-9c5933a2e010",
      "Value": "\"Взаимно! Собственно... Я тебе вот что хотела сказать\"."
    },
    {
      "Key": "934a5ccb-6700-4f68-a905-c58079c0a3ac",
      "Value": "\"Ничего особенного, не нервничай так! Просто я хотела тебе кое-что сказать...\""
    },
    {
      "Key": "95dcab25-3f35-4260-a8ff-e413ba5c8a58",
      "Value": "\"Ха-ха-ха, даже не сомневаюсь! Собственно, я об этом и хотела поговорить...\""
    },
    {
      "Key": "aa2e796e-35af-46e0-84a2-04cf9bf76811",
      "Value": "\"Как тебе этот Тартуччио? По-моему, несносный тип! Сам себя назначил главой отряда, уже примеряет баронскую корону... Или что там носят бароны? Неважно! В общем, он мне не нравится. По-моему, лидером отряда долж{mf|ен|на} быть ты! Знаешь, как только я тебя увидела, так сразу поняла: вот он{mf||а}, настоящ{mf|ий|ая} геро{mf|й|иня}! Вот про кого будут слагать стихи и песни! Вот...\" {n}Линдзи чуть краснеет.{/n} \"Вот про кого я буду писать свою книгу!\""
    },
    {
      "Key": "34795ea3-8278-43e0-80ed-6e1cbbabe818",
      "Value": "\"Вовсе не бред! Сейчас я тебе все объясню!\""
    },
    {
      "Key": "e51d65c1-ca17-4dea-9bfc-683deef436b9",
      "Value": "\"Ох, надо было с этого начать... Погоди, сейчас я тебе все объясню!\""
    },
    {
      "Key": "81d48b41-f541-4157-95d6-aac27fafa14f",
      "Value": "\"И чего же ты ищешь? Только богатства? А может быть, и славы, а? Неужели ты не хочешь, чтобы твои подвиги были прославлены в веках? Послушай, что я тебе скажу!\""
    },
    {
      "Key": "ced90b2b-647d-452c-81f5-c832e19ff941",
      "Value": "\"Знаешь, в чем беда с биографиями героев? Их всегда пишут через много лет по рассказам тех, кто в лучшем случае наблюдал со стороны, а в худшем — только слышал из вторых-третьих рук, да еще и наврал с три короба! Каждый раз, читая о героическом походе, я думала: эх, почему же они не взяли с собой барда, который все это как следует записал бы?\""
    },
    {
      "Key": "62685a75-e311-41d3-b5ee-d7ba0ae2ceec",
      "Value": "\"А потом меня осенило: ведь я сама могу стать таким бардом! Надо только найти подходящего героя, готовящегося отправиться в свое славное путешествие, и набиться в помощники... Отличный план, правда? Ну вот и смотри: героический поход у нас уже есть. А кто же станет героем? Дварф, который все время ноет, что мы все умрем? Или эта жуткая тетка с косой? Или, не дай боги, Тартуччио? Ну уж нет!\""
    },
    {
      "Key": "1cb0d2e2-2e61-45d7-9560-cdd2ac0e5978",
      "Value": "\"Она, конечно, лихая — сразу видно, медведю голыми руками пасть порвет! Но...\" {n}Линдзи понижает голос до шепота.{/n} \"Что-то я ее побаиваюсь. У нее меч больше меня размером! Пришибет и не заметит! Ты подумай — может, все-таки согласишься?\""
    },
    {
      "Key": "ee0d944d-2f75-48cd-9562-2037882785d4",
      "Value": "\"По рукам!\""
    },
    {
      "Key": "d55dd4dc-f9ee-4be8-804e-2198fce9262a",
      "Value": "\"Серьезно? Хм... Ну ладно. Надеюсь, ты передумаешь\"."
    },
    {
      "Key": "ae0e31b6-36f4-4b87-be84-3ed73fb828d1",
      "Value": "\"Ладно, я пойду в свою комнату — запишу все про сегодняшний вечер. Увидимся завтра утром!\""
    }
  ]
}