{
  "$id": "1",
  "strings": [
    {
      "Key": "23c38e41-a30e-45ab-9178-164f7afbad9b",
      "Value": "{g|Loyalty2_1}[Эффекты выбора]{/g} «Мы устроим ярмарку для простого народа. Я хочу, чтобы люди знали, что о них я пекусь в первую очередь»."
    },
    {
      "Key": "a93ba3b0-2a2b-436d-8fe2-a3690952498e",
      "Value": "{g|Loyalty2_2}[Эффекты выбора]{/g} «Мы устроим роскошный званый ужин для купцов. Мне важно привлечь на свою сторону самых богатых жителей моих земель»."
    },
    {
      "Key": "e1a9c0a2-43ba-4752-8b8c-58ea14dc894b",
      "Value": "{g|Loyalty2_3}[Эффекты выбора]{/g} [Получить 20 ОС] «Я не хочу ничего устраивать. Обойдемся без праздников и пиров»."
    },
    {
      "Key": "c78cbe74-f1f2-43bf-a327-0cd62a9cc1a5",
      "Value": "«Прими решение самостоятельно — мне нет дела, кого мы будем ублажать»."
    },
    {
      "Key": "2f1aacbe-4423-42bf-b7ec-e54b740d6f14",
      "Value": "{n}Тристиан склоняет голову:{/n} «Приветствую, {mf|барон|баронесса|король|королева}. Прости, что отрываю от дел, но твой народ нуждается в тебе»."
    },
    {
      "Key": "45d92e61-62e9-4902-97b2-dd3370c22ea2",
      "Value": "{n}Шандра коротко кланяется:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я прошу немного вашего времени и внимания. Как вам известно, моя обязанность — следить за настроениями, которые царят за пределами вашего замка. Признаться, последние наблюдения не радуют — к {mf|барону|баронессе|королю|королеве} относятся с подозрением. Однако я знаю, как решить эту проблему»."
    },
    {
      "Key": "004bf7d9-ed9d-4f98-9718-7088e6c57407",
      "Value": "«С тех пор, как {g|Stolen Lands}Украденные Земли{/g} были освобождены от Рогача, люди вздохнули с облегчением. Но многие жители до сих пор подавлены и смущены столь быстрыми переменами. Честно говоря, они попросту не знают, как относиться к {mf|новому барону|новой баронессе|королю|королеве} и чего ждать от тебя: справедливого правления для всех или только для тех, кто наделён богатствами и положением!»"
    },
    {
      "Key": "df9717d6-afb0-4237-8336-84c5d5809314",
      "Value": "«Почему бы тебе не продемонстрировать своё расположение к собственному народу? Возможно, небольшой праздник поможет склонить людей на нашу сторону. Конечно, вместо этого ты можешь потратиться на очередной роскошный пир для самых богатых людей, но я бы посоветовал устроить ярмарку для простых людей — тех, на чьих плечах покоится твоя власть!»"
    },
    {
      "Key": "5a7a3466-5c42-4e1c-872b-a12e1c88bed3",
      "Value": "{n}Шандра демонстрирует вам лист бумаги, который держит в руках:{/n} «Я взяла на себя смелость сделать перечень самых богатых и влиятельных купцов в этом регионе. Всё, что от вас требуется, — устроить пышный званый ужин, на который мы пригласим этих господ. Это дорого нам обойдётся, однако эти люди обязательно оценят ваш жест и ваше высочайшее внимание»."
    },
    {
      "Key": "adb26afc-cfed-4f90-9451-09738016a750",
      "Value": "{n}Шандра медлит несколько секунд:{/n} «Конечно, вы могли бы использовать деньги для ужина на какое-нибудь увеселение для черни, но я не рекомендую вам этого. Прихоти толпы переменчивы: она забудет о вашей щедрости при первом же неурожае»."
    },
    {
      "Key": "0592d3ed-6568-45d4-ab27-db198b78b204",
      "Value": "{n}Тристиан тепло улыбается:{/n} «Мы устроим всеобщий праздник, на котором рады будут всем — и обедневшим, и отверженным. Это будет лучший дар, который правитель{mf||ница} может сделать своему народу!»"
    },
    {
      "Key": "9ec95746-0394-4d1b-89bc-421f65896d67",
      "Value": "«Дешёвый популизм ещё никогда не приводил ни к чему хорошему. На мой взгляд, вы лишь выкинете свои деньги на ветер, ничего тем самым не добившись. Впрочем, вам решать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "db427da0-31e6-4071-910a-57d45b5b5251",
      "Value": "{n}Тристиан молчит несколько мгновений. Вы понимаете, что он очень осторожно подбирает слова:{/n} «Мне жаль, что деньги, которые могли накормить голодных и порадовать безутешных, пойдут на пир для богачей. Но если таково твоё решение, то изменить я его не в силах»."
    },
    {
      "Key": "2331c117-bc42-44be-9344-30aeac8dae45",
      "Value": "«Безупречный выбор, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я займусь необходимыми приготовлениями»."
    },
    {
      "Key": "00600bf0-70e7-4d7b-8c3f-07084554eace",
      "Value": "«Но ведь… {n}— Тристиан обрывает сам себя и вздыхает. —{/n} Как скажешь, {name}. Как скажешь»."
    },
    {
      "Key": "0ce44a72-385c-443e-9340-8c941322cc7e",
      "Value": "{n}Шандра выдаёт своё недоумение поднятой бровью:{/n} «Вы опасаетесь лишних трат? Напрасно. В любом случае, если таково ваше решение, то так тому и быть»."
    },
    {
      "Key": "19891867-c242-48f1-9b5a-8469d7b0ed18",
      "Value": "{n}При ваших словах лицо Тристиана мрачнеет, но он это скрывает, склонив голову:{/n} «Тогда я начну приготовления к ярмарке для народа»."
    },
    {
      "Key": "dca10855-3ad1-43cd-8f72-24ef18ea2825",
      "Value": "{n}Шандра пробегает глазами свой список:{/n} «Я сегодня же разошлю приглашения купцам»."
    },
    {
      "Key": "c9aec0f4-4d81-47bb-864a-5064eb07c46b",
      "Value": "«{name}, раз я должна давать тебе советы, как управлять стаей, то сейчас лучший момент, чтобы разделить с тобой мою мудрость. Ты забрал{mf||а} себе эту землю по праву силы. Но твоя новая стая тебя не знает. Будешь ты с ними зл{mf|ым|ой} или добр{mf|ым|ой}, искать ли твоего внимания или бежать от него, как от огня. Есть подозрение, что {mf|тот|та}, кто убил{mf||а} Рогача — ещё страшнее его самого»."
    },
    {
      "Key": "a83eb7d2-7a65-431d-91bd-b48ea8aa7580",
      "Value": "{n}Вы слышите странный шорох из-под одежды Цанны, но она нетерпеливо хлопает рукой по бедру и звук стихает:{/n} «Покажи своей стае, что с тобой они будут жить сыто и спокойно. Дай им еду, пиршество — это самый надёжный способ обрести верность. Но не делай различий между теми, кто богат, и теми, кто беден»."
    },
    {
      "Key": "8a99a4c3-2e5d-4f39-bf9a-a516f7d75e8a",
      "Value": "{n}Из рукава Цанны выглядывает серая крысиная мордочка:{/n} «Хорошо. Люди будут довольны обильными угощениями, а мои крыски — объедками с их столов»."
    },
    {
      "Key": "932a160a-34b1-4dbd-a2f8-b5f987a51642",
      "Value": "«Напрасно, {name}. Ты дразнишь свою стаю, кормя сытых на глазах голодных. А если долго дразнить голодных зверят, они могут прийти ночью и обглодать твои косточки. Да, мои маленькие?» {n}— из рукавов Цанны выныривают две серых крысиных мордочки.{/n}"
    },
    {
      "Key": "f1b108ef-331c-4765-98ae-7343cc2a7cf8",
      "Value": "«Это твоё право. Если ты собираешься быть строгим вожаком, подобные жесты действительно лишние»."
    },
    {
      "Key": "d7be6198-9732-4439-a790-d0abb0b07b7e",
      "Value": "«Я накормлю твою стаю. Пусть подданные будут сыты и веселы, а торгаши развлекают и питают себя сами», {n}— вы замечаете крысиную мордочку, выглядывающую из-под волос Цанны.{/n}"
    },
    {
      "Key": "1acc7466-980a-4424-aee9-f525b7b91d75",
      "Value": "«Знаю, что богатые купцы кажутся самыми сильными в стае. Знаю, что кажется правильным закатить пир специально для них, а остальных оставить ни с чем. Но не стоит баловать их своим благоволением сейчас, пока они не доказали свою верность тебе», {n}— вы вновь слышите шорох, складки одежды Цанны странно подрагивают.{/n}"
    }
  ]
}
