{
  "$id": "1",
  "strings": [
    {
      "Key": "875bf5a8-58b7-4958-b4dc-4362c446db26",
      "Value": "«Я видел{mf||а} нечто странное: юношу и старика-друида, который его истязал, а потом они поменялись местами»."
    },
    {
      "Key": "8d00d2d8-d4d2-417f-8603-65a4d520d987",
      "Value": "«Расскажи, что мне делать дальше»."
    },
    {
      "Key": "b9310760-5843-4f89-8166-66f9519768c0",
      "Value": "«Я вернусь к тебе позже. Прощай!»"
    },
    {
      "Key": "0c61463d-7414-4ca5-a80c-f355222f40a9",
      "Value": "«Я наш{mf|ёл|ла} записки друида. В них говорится о неком храме Оленя. Это может нам чем-то помочь?»"
    },
    {
      "Key": "f26f1304-b0ca-4d8c-b25c-28b9b61bf546",
      "Value": "«В записках друида говорится о каком-то тайнике, который он создал при помощи трав. Не знаешь, что это может быть?»"
    },
    {
      "Key": "1fd1f9d0-95af-43c5-b861-48f780316586",
      "Value": "«Что ж, теперь у меня есть цель. Отправлюсь дальше»."
    },
    {
      "Key": "a3ea8625-c14d-4e34-83da-4fa2c10126cc",
      "Value": "«Мне нужно ещё кое о чём тебя спросить…»"
    },
    {
      "Key": "5ad9a117-1ac1-4b22-b8e7-015a03f0f562",
      "Value": "«Теперь мне всё ясно. До встречи!»"
    },
    {
      "Key": "b341fe33-934a-4ea5-bc1d-0533f21139e7",
      "Value": "«Может, перестанешь меня преследовать? Я не собираюсь тебе помогать»."
    },
    {
      "Key": "92fec91b-84b9-402f-878f-cd93b6ac7fbc",
      "Value": "«Расскажи мне о себе. Я хотел{mf||а} бы больше знать о своей союзнице»."
    },
    {
      "Key": "3b18fd43-f2e6-4e55-8607-1bcb91d0885d",
      "Value": "«Не хочешь рассказать свою историю подробнее? Что за злые силы, волшебный лес, чудовище?»"
    },
    {
      "Key": "4b72a9b6-6bcd-4d5b-85ad-ad3ffbb395da",
      "Value": "{n}Силуэт уже знакомой вам нимфы возникает перед вами:{/n} «Я ждала тебя. Цветы, птицы и ветер рассказали о твоём приближении. О мои бедные цветы, как мало им осталось жить в этом тумане…»"
    },
    {
      "Key": "c49ba640-3d22-4d26-a8fb-8ef750042c88",
      "Value": "{n}Нимфа опускает голову:{/n} «Да… да. Боль и страх ядом пропитали здесь землю, воду и камни. Они ещё долго будут отравлять это место. Ты видел{mf||а} начало пути твоего врага. Тот, кого зовут Рогачом, был когда-то жертвой жестокого безумца — и сам стал таким же. Теперь ты знаешь, как рождаются чудовища. Но к чему жалеть о том, чего не изменить? Время не ждёт, мы должны скорее покончить с туманом»."
    },
    {
      "Key": "5914cf34-0f44-4ec0-b8c0-fd6e641ef77f",
      "Value": "«Обыщи окрестности хижины, попробуй найти что-нибудь, что осталось от обитавшего здесь друида. Я уверена, что туман — его рук дело. Эта удушливая пелена так же порочна, как его натура. Мы должны больше узнать о ритуале, с помощью которого был вызван туман. Прошлое может содержать ответы, определяющие будущее. Возвращайся ко мне, как только что-то найдёшь!»"
    },
    {
      "Key": "dd6f4765-258e-401e-a5c3-5833c86fdebd",
      "Value": "«Я буду ждать…»{n} — шепчет нимфа.{/n}"
    },
    {
      "Key": "b98b3548-a47d-4f21-8500-19558f25e7c3",
      "Value": "{n}Нимфа протягивает к вам руку:{/n} «Ты снова здесь. Удалось найти что-нибудь?»"
    },
    {
      "Key": "baa21ee0-8d6c-44b1-814b-5cba71f01e2b",
      "Value": "{n}Синие глаза нимфы так и полыхают на бледном лице:{/n} «Древний храм, храм {g|Erastil}Оленьего бога{/g}. Да… да, это должен быть он! Место силы, где друид создал туман — и где мы сможем его развеять! Ты долж{mf|ен|на} отправиться туда и очистить это место от следов зла, оставшихся после ритуала друида. Будь осторож{mf|ен|на}! Ты — моя единственная надежда…»"
    },
    {
      "Key": "07505726-2095-4708-8b15-86e5ec2f41a5",
      "Value": "«Я не так хорошо знаю магию людей… но есть трюк, который любим мы, нимфы. Трава и цветы умеют хранить тайны, умеют и открывать их. Положи траву в ларец вместе с тем, что хочешь спрятать — она скроет сокровище от посторонних глаз. Положи траву снова — она откроет скрытое. Если друид использовал этот трюк, то, наверное, выбрал простые травы — те, что можно найти в округе»."
    },
    {
      "Key": "a853f6f5-68ad-4f26-82a3-1d78fd813b62",
      "Value": "{n}Нимфа смотрит на вас пристально и грустно:{/n} «Пожалуйста, поспеши. Я теряю силу с каждым часом и скоро не смогу помогать тебе…»"
    },
    {
      "Key": "5e2fa794-4354-44e7-8bce-491f6f4a1c53",
      "Value": "«Тогда поспеши. Время не ждёт…»"
    },
    {
      "Key": "e3bf6e47-8576-45b7-a359-b078d3e217c9",
      "Value": "«Ой! Загадочные разговоры с пустотой!»"
    },
    {
      "Key": "e958c996-fedb-4491-8f69-43df88613e4f",
      "Value": "«Разговоры с богами лучше вести вдали от посторонних глаз. Впрочем, мне не сложно отвернуться…»"
    },
    {
      "Key": "6bd1217e-8b06-40fd-9c1f-c8535ae9a204",
      "Value": "{n}Кажется никто, кроме вас, не видит нимфу и не слышит её голоса.{/n}"
    },
    {
      "Key": "c3de5217-c875-4b91-92e4-c5934972d20e",
      "Value": "{n}Нимфа опускает голову:{/n} «Мне не у кого просить помощи, кроме тебя. Но я не смею настаивать. Вернись, если всё же захочешь выслушать или будешь нуждаться в совете!»"
    },
    {
      "Key": "79cd20c5-a034-4634-9d12-cd9ecb4333e1",
      "Value": "«С кем это ты разговариваешь? Я никого не вижу. Можно начинать волноваться?»"
    },
    {
      "Key": "685b1f83-6092-4ae5-b17c-0d3cd0b8e730",
      "Value": "«Мало кому доводится услышать голос свыше… и ещё реже этот голос ведёт к чему-то хорошему»."
    },
    {
      "Key": "d46f38f0-eb8c-45c6-9697-c4b0410c60c9",
      "Value": "«У нас в племени был один… всё ходил, голоса слушал. Пока они ему не приказали со скалы спрыгнуть. Ты это, поосторожнее!»"
    },
    {
      "Key": "68f128a0-cdd6-4103-8ce7-dc8889281e5d",
      "Value": "«С кем бы ты там ни говорил{mf||а}… если оно не хочет, чтобы твои друзья его слышали, — может, оно тебе вовсе и не друг, а?»"
    },
    {
      "Key": "a8f7e126-d527-44e1-bcea-5d6428d0724c",
      "Value": "«Будь осторож{mf|ен|на}: неведомые голоса из ниоткуда редко заботятся об интересах тех, кому они шепчут»."
    },
    {
      "Key": "0ab60d31-4b67-4c4e-8a4b-74c516ac2e9c",
      "Value": "{n}Взгляд нимфы затуманивается:{/n} «Ты действительно хочешь знать? Что ж, я расскажу тебе… сказку. Когда-то давным-давно жила на свете юная нимфа. Её домом был волшебный лес, где днём и ночью звучали голоса тысячи певчих птиц, где солнце часто забывало в кронах один-два золотых луча, а звёздный свет оседал на спящие поляны сияющей мягкой дымкой…»"
    },
    {
      "Key": "421a6ca5-95ba-415e-a0a0-f540870846e8",
      "Value": "{n}Голос нимфы звучит тихо, но отчётливо. Вместе с ним до вас будто бы доносится запах умытых росой лесных полян и цветущих весенних лугов:{/n} «Юная нимфа любила простые вещи: сидеть с подругами на берегу ручья, заплетая друг дружке косы и украшая их хрусталиками росы. Или наблюдать, как распускаются цветы. Но в глубине её души жила мечта о чём-то большем»."
    },
    {
      "Key": "0cb5c5a4-819c-45fa-a4d5-cb2ad6874928",
      "Value": "«О мечты… без них не может жить ничто на свете. Даже семя, упавшее в плодородную почву, не прорастает без мечты о солнце. Так и наша нимфа — она хотела превратить свой лес в настоящее сказочное королевство, поселить там тысячу чудес. Но столь дерзкие планы редко остаются без внимания извне…» {n}— в запахе леса и лугов вам чудятся новые ноты: пахнет грозой.{/n}"
    },
    {
      "Key": "d8ca5aab-cc2e-481d-a0a7-a21f7c143825",
      "Value": "«Могущественные силы решили наказать нимфу за дерзость. И отправили ужасное чудовище — отравить волшебный лес ядом, истребить певчих птиц. Нимфа… вынуждена была бежать. И в конце концов нашла приют здесь, в Украденных Землях. Здесь она надеялась взрастить семена новой мечты взамен утраченной. Но появился колдовской туман, убивающий всё живое, и нимфа в отчаянии бросилась искать помощи. Это — последние строки сказки, но, я надеюсь, не её конец…»"
    },
    {
      "Key": "7ff28bea-2156-4605-8d53-aaac61832ddd",
      "Value": "«Однажды, быть может… быть может, я расскажу тебе больше. Но сейчас это не имеет значения. Нам надо сосредоточиться на тех бедах, что стоят у порога: Рогаче, друиде, тумане»."
    }
  ]
}
