{
  "$id": "1",
  "strings": [
    {
      "Key": "a9009a6e-2185-4b7d-8bf0-b43be47897e7",
      "Value": "...осторожно приблизились, стараясь не выдать себя."
    },
    {
      "Key": "1c6eb492-f9f7-4197-9859-35919b8ad4c9",
      "Value": "...повернули прочь."
    },
    {
      "Key": "f7ef9ef9-aeeb-48c1-81d1-6dfae4f7da1d",
      "Value": "...бросились в бой."
    },
    {
      "Key": "2675ae23-073e-47ad-87a5-6a012964e327",
      "Value": "...обнажив оружие, грозно потребовали объяснений."
    },
    {
      "Key": "24449e7d-dc9a-441a-a246-80365eeb1884",
      "Value": "[Завершить]"
    },
    {
      "Key": "aa90fc2a-3103-4e1d-a959-c96d814bd90f",
      "Value": "...поспешили туда без лишнего шума."
    },
    {
      "Key": "0b527a48-ec94-49a5-88b3-1c07f23da68a",
      "Value": "...рванулись туда, бряцая оружием и издавая воинственные кличи."
    },
    {
      "Key": "4f870bf1-2f1a-424b-83d8-21a3db57133d",
      "Value": "[Завершить]"
    },
    {
      "Key": "1f8e5fd3-2ac0-4f47-9f3a-ec73a761b639",
      "Value": "[Завершить]"
    },
    {
      "Key": "acd742f7-00da-461c-9500-58b1c14c5136",
      "Value": "Проезжая по Дунсварду, мы заметили невдалеке тревожный знак. В небе кружила воронья стая, какие обычно слетаются на падаль. Оттуда же поднимались клубы дыма. Обратив на это внимание, мы..."
    },
    {
      "Key": "426b98f7-b047-464d-94f7-3e4d93fc7653",
      "Value": "Заметив нас, мелкие негодяи бросились врассыпную, побросав все, что успели снять с тела покойного (включая увесистый кошель — увы, в этой глуши деньги ему не слишком-то помогли)."
    },
    {
      "Key": "a2a46107-3432-4d5e-8a90-151a37bf7570",
      "Value": "Поняв, что мы не настроены шутить, гоблины принялись оправдываться. \"Эт не мы! Мы никво не убивали! Он сам уже мертлый был!\" — лепетали они. — \"С лошади трехнулся да шею переломал! А мы-то чего, мы-то нипрочем, даже жрать его не стали!\"\nРазобравшись во всем, мы отпустили их на все четыре стороны, предварительно отобрав вещи покойного (включая увесистый кошель — увы, в этой глуши деньги ему не слишком-то помогли)."
    },
    {
      "Key": "2924a488-ec32-4404-a834-7aa305ef5d8a",
      "Value": "Дым поднимался от костерка, на котором жарилась лошадиная нога, но поваров было не видать: услышав наши крики, они скрылись, побросав все, что успели снять с тела покойного (включая увесистый кошель — увы, в этой глуши деньги ему не слишком-то помогли). Судя по маленьким следам и раздающимся из-за холма визгам, это были гоблины.\nНе тратя времени на мелких паршивцев, мы обратили взоры на на тело."
    },
    {
      "Key": "918c7732-f9e5-4910-99e8-fa14ea54f727",
      "Value": "Дым поднимался от костерка, на котором банда гоблинов жарила лошадиную ногу — похоже, тяга к обжорству в этот раз пересилила их страх перед этими животными. Другие делили одежду покойного. Один щеголял в модном берете с перышком, другой напялил бархатную курточку, больше подходящую для прогулки по бульвару, чем для путешествия в опасный край. Еще двое гоблинов, каждый в одном сапоге, перетягивали его штаны. Увидев эту картину, мы..."
    },
    {
      "Key": "21609b93-2090-4bc5-a6f8-289c59ec5eca",
      "Value": "Дым поднимался от костерка, на котором жарилась лошадиная нога. Увидели мы и поваров — увы, слишком поздно. От нас во все стороны улепетывала орава гоблинов, напяливших вещи покойного: один в модном берете с перышком, другой в бархатной курточке, больше подходящей для прогулки по бульвару, чем для путешествия в опасный край. Третий размахивал кошелем, в котором звенело золото — в этом диком краю равно бесполезное для путешественника, гоблина или дикого зверя. Поняв, что погоня бесполезна, мы обратили взоры на тело в канаве."
    }
  ]
}