{
  "$id": "1",
  "strings": [
    {
      "Key": "0cc70b11-5280-45ec-89fb-3d4b0a076129",
      "Value": "{g|Economy10_3}[Эффекты выбора]{/g} «Вложи золото в торговые представительства. Мне нужны верные люди за пределами границ»."
    },
    {
      "Key": "0635cf8e-0c64-4ad4-9bd3-9d4aa011c113",
      "Value": "{g|Economy10_2}[Эффекты выбора]{/g} «Оплати обучение молодых людей за границей»."
    },
    {
      "Key": "fc8320da-8a84-40b6-8c0a-06ba4c768976",
      "Value": "{g|Economy10_1}[Эффекты выбора]{/g} «Пригласи погодного мага»."
    },
    {
      "Key": "4a49556e-2a39-4c3b-8bb3-977b60c1a2d6",
      "Value": "«Вам удалось подчинить себе круг старост и местечковых заправил, навести в нём порядок и найти общий язык с мелкими представителями власти, считавшими себя настоящими царьками, а теперь верно служащим вам. Это — победа»."
    },
    {
      "Key": "a6e1a321-50f6-4a44-8d8e-84c635ef424c",
      "Value": "«Вам удалось исправить порочный порядок управления землями, прогнивший и полный взяточничества»."
    },
    {
      "Key": "0a912e08-11b4-4988-b67d-ec1668496a6d",
      "Value": "{n}Джубилост довольно хихикает:{/n} «Шучу. Хотя то, как ты разобрал{mf|ся|ась} с этим бардаком, существовавшим вместо бюрократии, внушает уважение. Я сам не справился бы лучше. Хорошо, что этому засилью мелких чинуш, помыкающих обывателями, положен конец»."
    },
    {
      "Key": "5ad718d5-6d10-479d-b962-2d11db5be746",
      "Value": "{n}Джубилост довольно хихикает:{/n} «Шучу. Хотя то, что, придя к власти, ты не разогнал{mf||а} всех вороватых слуг и наместников Рогача, а построил{mf||а} из них работающую бюрократию, внушает уважение. Благодаря этому ты и имеешь сейчас преуспевающую страну в своём управлении»."
    },
    {
      "Key": "b8595642-7cd4-4906-a615-6de7fe3bab0d",
      "Value": "«С присущей вам прозорливостью вы не стали отправлять под замок каждого, кто был замечен за… скажем так, не столь справедливыми поступками. Вы сразу поняли, что подчинить этих людей — куда выгоднее и полезнее!»."
    },
    {
      "Key": "49248c4a-64ba-46f3-9006-521cd3c5ebfe",
      "Value": "«Со своей знаменитой твёрдостью вы вычистили этот помойный угол, избавившись от всех слуг-воров и старост-казнокрадов. Теперь, когда никто не пытается запустить руку в сокровища королевства, ваши подвалы полны золота»."
    },
    {
      "Key": "c2cdc425-c6d2-4e43-99ea-039e3d8c3f94",
      "Value": "«А вы не так просты, как хотите казаться! Хорошо, я обо всём распоряжусь»."
    },
    {
      "Key": "90a116b4-9082-4a70-b34a-d561487c0f5d",
      "Value": "«Перспективая идея. Попробуем всё организовать»."
    },
    {
      "Key": "02c42aec-1f4f-46dc-b4dd-0a8a25aaf966",
      "Value": "«Отличная идея. Каждый золотой окупит себя и принесёт ещё десять»."
    },
    {
      "Key": "ab5aea39-2696-406f-961c-878e37c20abb",
      "Value": "«Позаботиться о молодых парнях и девицах — хорошее решение. Пусть увидят мир»."
    },
    {
      "Key": "e1f96e82-7a17-4f73-a05c-a28e52f6a01c",
      "Value": "«Рад, что мой пример убедил тебя, сколь многое может дать широкий кругозор»."
    },
    {
      "Key": "95d3713e-e952-4485-b277-b57ccfa3f321",
      "Value": "«Мудрое решение. Нам пригодятся слуги, обученные на иностранный манер»."
    },
    {
      "Key": "9089fd1a-cbcd-4d2e-a82f-7c0cf466a9b3",
      "Value": "«Хорошо. Всегда разумно подстраховать свои поля от ранней осени или жаркого лета. Когда я был бароном, я тоже в первую очередь думал о животах своих подданных»."
    },
    {
      "Key": "de0d69ed-19b7-47ca-834c-daf463ea5463",
      "Value": "«Отлично! Наконец-то будет с кем поговорить… в смысле академических знаний, конечно же»."
    },
    {
      "Key": "959d0621-93fd-4fcb-a0ab-22e0bbc732a7",
      "Value": "«Иметь собственного придворного мага подобной квалификации — очень престижно. И прибыльно. Я восхищаюсь вашей проницательностью»."
    },
    {
      "Key": "d4ebffd2-33be-49fa-8ff9-c7d3dd25e28c",
      "Value": "«Ваше величество, я пришёл, чтобы выразить вам своё бесконечное почтение. Я даже представить не мог, что приму участие в чём-то столь… значительном. На месте нищего, обворованного медвежьего угла вы создали процветающее, богатое государство»."
    },
    {
      "Key": "4111a309-034c-4ae2-8d4c-1ca642596c22",
      "Value": "«Ваши усилия привели к тому, что у нас слишком много денег. Ха-ха, знал бы я когда-то, что произнесу эти слова! В общем, надо решить, куда эти средства вложить. Предлагаю пригласить в столицу опытного мага-погодника из {g|Absalom}Абсалома{/g}, который позаботится, чтобы засухи и паводки обошли наши поля стороной. Или мы можем отправить на обучение за границу талантливых молодых людей. Либо, раз уж на то пошло, организуем в соседних странах пару торговых представительств, которые будут ширмой для наших агентов»."
    },
    {
      "Key": "fee052e4-169a-438c-a734-0ec17354d26c",
      "Value": "«{name}, я знаю, ради чего ты приложил{mf||а} столько усилий. Ради чего ты превратил{mf||а} эту унылую трясину в передовое, богатое, цветущее королевство. И сегодня я скажу тебе то, ради чего ты так старал{mf|ся|ась}. Я горжусь тобой»."
    },
    {
      "Key": "cc2a7728-d362-4022-85e4-08e61888b062",
      "Value": "«Ваше величество. Как ваш скромный слуга, я спешу выразить вам своё почтение. Вы превратили это унылое, безнадёжное место в край процветания и возможностей. Надеюсь, что и мой скромный вклад будет оценён вами по достоинству»."
    },
    {
      "Key": "d36c5bc2-7c59-4ce9-83ee-0878d8968094",
      "Value": "«Мы сумели наполнить казну. И переполнить. В прямом смысле. От изобилия сокровищ в казне правителя у подданных развивается неприятная болезнь — жадность, с осложнением на зависть. Советую пригласить в столицу знаменитого погодного мага из {g|Absalom}Абсалома{/g}. Я слушал его лекции, он настоящий эксперт в области того, как сохранить урожай в безопасности от дождей и засух. Или можно послать в соседние государства толковую молодежь на обучение. Либо, если говорить не только о благородных целях, основать несколько торговых предприятий в соседних странах, под личиной которых будут скрываться твои верные агенты»."
    },
    {
      "Key": "9cfc1dd2-2d3c-4bfa-8601-20102d8d0dbb",
      "Value": "«Не советую оставлять богатства королевства под семью замками. Лучше вложить их. Хочу обратить ваше внимание на одного знаменитого погодного мага из {g|Absalom}Абсалома{/g}. Услуги его дороги, но с ним нашему урожаю не будут грозить ни дожди, ни засухи. Или можно начать перспективный проект по отправке подростков на обучение в соседние страны. А ещё есть возможность открыть несколько наших торговых представительств в соседних державах. Как прикрытие для ваших лазутчиков»."
    },
    {
      "Key": "d2ba68e5-a830-4cb5-a5c1-9e1399d00845",
      "Value": "«Скажи, что чувствует садовник, глядя, как распускаются цветы в саду, который он вырастил на месте бесплодной пустыни? Что чувствует алхимик, когда серый свинец в его колбе обращается в сияющее золото? Ты принял{mf||а} эту землю диким, безлюдным болотом — а теперь богатейшие из купцов спорят за право вести здесь дела! Я могу лишь гордиться, что в меру своих скромных талантов приложила руку к сотворённому тобой чуду»."
    },
    {
      "Key": "72084fe7-1a16-4e46-8375-b917bc71d525",
      "Value": "«Слуги верны тебе: каждый из них помнит, сколь многим тебе обязан, и понимает, что как твоя щедрость вознесла их, так твоя немилость может повергнуть их в прах. Честными людьми они не стали — но тебе удалось выстроить прочный дом и из кривых досок!»"
    },
    {
      "Key": "06640614-31da-4cb4-84f5-60f358455719",
      "Value": "«Как вышколенный пёс без хозяйского приказа не посмеет и взглянуть на лежащее перед ним мясо, так и твои слуги забыли, что такое лихоимство и казнокрадство, и служат не собственным кошелькам, а лишь славе и процветанию державы»."
    },
    {
      "Key": "ad05f237-abc8-46f9-a1a6-9e83c58b71ce",
      "Value": "«Избытка денег, конечно, не бывает — но сейчас у нас есть свободные средства. Было бы опрометчиво позволить им лежать мёртвым грузом в сундуках! Следует распорядиться ими к наибольшей выгоде и славе державы. Моё предложение — пригласить из {g|Absalom}Абсалома{/g} знаменитого мага, повелевающего погодой. Этот учёный муж не только украсит своей персоной твой двор, но и облегчит жизнь крестьянам, страдающим от засух вперемежку с наводнениями. Ещё можно вложить средства в подрастающее поколение и оплатить подающим надежды юношам и девушкам обучение в зарубежных университетах. Или же можно открыть в соседних странах торговые представительства… Которые послужат прикрытием для наших лазутчиков!»"
    },
    {
      "Key": "d5af4902-a6aa-43cf-959b-a6ae0eb6f463",
      "Value": "«Твоё решение, как всегда, мудро! Что может быть полезнее и престижнее для государства, чем мастера тайных наук при дворе?»"
    },
    {
      "Key": "12d65be2-5e34-4532-9122-3b60d93f2d11",
      "Value": "«Верно, следует думать и о будущем. Поколение, которое унаследует всё, что мы создали, должно быть готово преумножить наши достижения — а не промотать их»."
    },
    {
      "Key": "007d81ff-2edf-4aa0-8ed8-85c89270bab2",
      "Value": "«Это решение не принесёт нам славы — зато польза от него будет огромна. Когда наши завистливые соседи лишь начнут шептаться, злоумышляя против нас, мы тут же обо всём узнаем и будем готовы разбить их козни!»"
    }
  ]
}
