{
  "$id": "1",
  "strings": [
    {
      "Key": "befe2c1f-1226-44d0-a423-4cdbc4ed6d8f",
      "Value": "«Я рад{mf||а}, что ты сумел простить своё племя»."
    },
    {
      "Key": "61ddb7f6-86ec-4ea9-91da-797b784f4331",
      "Value": "«Зря ты убил старика. Он ни в чём не был виноват»."
    },
    {
      "Key": "b3044533-a79b-400c-8857-eb49407aa1db",
      "Value": "«Зря ты пощадил того старика»."
    },
    {
      "Key": "fe1595cc-7648-4b78-90a7-e633ed078415",
      "Value": "«Эй, почему у тебя такая кислая мина? Ты же отомстил и Джанушу, и своему племени! Ты победил!»"
    },
    {
      "Key": "9fe7780b-e9cd-4f12-97a7-80057215e00f",
      "Value": "{n}Регонгар с потерянным видом смотрит на город внизу:{/n} «Ну вот. Так оно всё и кончилось. Ни обвинений, ни плевков в лицо, ни драки… просто куча обгорелых костей и дурацкая история от старого пердуна»."
    },
    {
      "Key": "4c693040-0116-4648-833e-9b11f7bb2b2a",
      "Value": "«Жаль, конечно, что я не повидался с братишкой — но теперь он, как и все они, в руках {g|Pharasma}Фаразмы{/g}. Похоронены и… не забыты, нет — такое надо помнить. Просто… оставлены позади. Я не Линдзи, чтобы во всём искать мораль, но если из этой дурацкой истории можно сделать хоть какой-то вывод, то вот он: давай-ка распорядимся своей жизнью поумнее, чем эти говнюки»."
    },
    {
      "Key": "9b482c38-f5bd-43fe-bd06-bfa1b6cf9ab6",
      "Value": "«А вообще… чего ещё я ждал? Вся жизнь — одна длинная несмешная шутка, и большинство не доживает до места, где надо смеяться. Плюнуть и забыть. У меня нет племени — ну и что? Зато у меня есть ты, Октавия и вся остальная наша сумасшедшая шайка»."
    },
    {
      "Key": "fa7fb53b-3218-4fd7-948f-fbeef6375646",
      "Value": "«В общем, план такой: будем веселиться вместе до конца. А потом, как придёт время, сдохнем, но так, чтобы запомнили! А кому не нравится — пусть горит ясным пламенем, хе-хе-хм-м!» {n}— полуорк обнажает острые зубы в широкой усмешке.{/n}"
    },
    {
      "Key": "6a3cf335-a9d0-4167-8fa1-c655fb1aed34",
      "Value": "«Ты — моё племя. Октавия. Вся остальная наша сумасшедшая шайка. И никого другого мне не надо»."
    },
    {
      "Key": "fdb1d5b3-6b7b-4bd1-afc3-57d7d3eecb77",
      "Value": "«Простить? Ещё чего! Я никого не простил — ни их, ни Джануша! Да и кому какая разница, что я там про них думаю у себя в голове? В жизни есть вещи, с которыми ничего нельзя поделать. Глупо сидеть и выть на них, как волк на луну, вот и всё»."
    },
    {
      "Key": "3ec9f1f9-1ec7-445e-a780-579f41855dd5",
      "Value": "«Виноват, не виноват — какая разница? Мой папаша вместе с остальным племенем от меня улизнул. Пришлось отыграться на этом старом пне. Тебе его что, жалко?»"
    },
    {
      "Key": "17a42e03-c851-4c2f-875c-e6313fc26964",
      "Value": "«А, пусть себе живёт. Не хватало ещё судить каждую паршивую дворнягу за то, что кого-то покусала на пустошах. Этого старого пня сама природа наказала так, что мало не покажется!»"
    },
    {
      "Key": "51f2bf49-0fd2-4c96-8891-935c84d5500e",
      "Value": "«Ничего. Считай, мы его, это… ускоренным судом укокошили. Военно-полевым, хе-хе!»"
    },
    {
      "Key": "16c655a7-8384-484f-be13-2cdd7b9d05b9",
      "Value": "«Да что с него взять-то? Ты вообще видел{mf||а} этого навозного жука? Я что, должен был вместо отца мстить этому дряхлому пню? Да мне на него и смотреть-то было тошно. Тьфу и растереть»."
    },
    {
      "Key": "5a63c9f7-ffba-4039-b06d-f2700de7f256",
      "Value": "«Хе-хе-хм-м… да, победил. Вроде как. А чувство всё равно такое, как будто дерьма наелся. Вот если бы я не пеньку этому старому голову снёс, а батьке своему — это была бы победа… ладно, не бери в голову! И правда, что это я разнылся? Хреновая победа — всё равно победа!»"
    }
  ]
}
