{
  "$id": "1",
  "strings": [
    {
      "Key": "abfc55e1-7016-497d-97b5-c9d6448ddb8d",
      "Value": "«Ты же понимаешь, что ты находишься в моём баронстве, где тебя можно арестовать и казнить за такие высказывания?»"
    },
    {
      "Key": "a51a01fe-2f91-47bd-9808-b5fd04d752f1",
      "Value": "«Ладно, приятно было поболтать, но мне пора»."
    },
    {
      "Key": "cb67b060-dafc-463c-bf8b-c8bf5505a883",
      "Value": "«Я вообще всецело поддерживаю свободу слова»."
    },
    {
      "Key": "ae4e2370-bf5b-4dd9-80b4-c6a765421f46",
      "Value": "«Мне не нравится твой тон, гном»."
    },
    {
      "Key": "19c83342-9a53-4f27-9538-4febc6be5621",
      "Value": "«Я ищу логово троллей. Возможно, мы ищем одно и то же. Давай объединимся и будем искать вместе»."
    },
    {
      "Key": "4f8e6a0c-8d52-4802-90d4-3df25d1d76be",
      "Value": "«Мне не было известно о твоём приезде»."
    },
    {
      "Key": "89d2bca1-e312-4682-a115-6c2c8db359ca",
      "Value": "«Как ты узнал, что я {mf|барон|баронесса}?»"
    },
    {
      "Key": "f87a4876-0b5e-4bb5-bc3f-6eaf0da596ad",
      "Value": "«Скажи, а эта старая дварфийская застава заброшена? Не может ли она использоваться, например, троллями в качестве их логова?»"
    },
    {
      "Key": "7b9826da-8b42-45c4-ae4a-ea013a4b05d7",
      "Value": "«Ты сказал, что знаменит, но я тебя не знаю. Чем ты прославился?»"
    },
    {
      "Key": "57815a70-8ffc-4652-ae02-02b930d339dc",
      "Value": "«Я {mf|нашёл|нашла} дварфийскую заставу, которую ты искал. Там обосновались тролли»."
    },
    {
      "Key": "bc358eb5-a91f-47e8-a0f7-acb96daba415",
      "Value": "«Что ж, если я найду эту заставу, я тебе сообщу. Прощай»."
    },
    {
      "Key": "6d3bb7c4-dae6-4491-8978-bb52cdf918e0",
      "Value": "«И что же такая известная личность, как ты, делает в таком далёком от цивилизации крае?»"
    },
    {
      "Key": "f2bd2149-f8a5-4fb4-99b8-997a69bdf1ce",
      "Value": "«Так что тут всё-таки произошло? Как твоя повозка оказалась в реке?»"
    },
    {
      "Key": "153ae417-6a00-4b3c-916a-64b1a9e79241",
      "Value": "«А что за дварфийская застава такая, которую ты ищешь?»"
    },
    {
      "Key": "ae595469-4b2f-480c-bd78-5c60ca6404ac",
      "Value": "«И всё же попрошу тебя воздержаться от резких высказываний»."
    },
    {
      "Key": "557bd3f8-b975-460b-a40c-859fefa6a725",
      "Value": "[Напасть] «Я засуну твои слова обратно в твою поганую глотку!»"
    },
    {
      "Key": "c6bce8c4-968d-4a0f-b135-412d6f0de837",
      "Value": "«Похоже, Джубилост, очки на носу у тебя только для того, чтобы выглядеть умным»."
    },
    {
      "Key": "d2a2903b-b569-4a62-93f8-c4d92019714f",
      "Value": "«Ещё один комментарий в адрес моих спутников — и тебе конец, коротышка ты безмозглый»."
    },
    {
      "Key": "2069b057-c1be-4239-9573-297b3f405868",
      "Value": "«Для того, кто ценит содержание, ты весьма скор на поверхностные суждения»."
    },
    {
      "Key": "6c8e7383-ed91-4c8a-955d-469569007d6d",
      "Value": "{n}Джубилост задумывается, наклоняя голову набок. Видно, что такая мысль не приходила ему в голову.{/n} «Да, ты прав{mf||а}. Нужно было сделать скидку на удалённость твоего медвежьего угла»."
    },
    {
      "Key": "64ba742e-58b5-4eee-a0c8-1a4c466f5c55",
      "Value": "«А ещё, раз уж на то пошло, хочу официально заявить, что дороги в твоём баронстве никуда не годятся, реки приходится переезжать вброд, так как навести мосты никто не удосужился, а на честных путешественников так и норовят напасть кобольды»."
    },
    {
      "Key": "ec9c081c-047c-443b-94aa-3fad7e5fba18",
      "Value": "«Вот, говорю я ему всё это, расписываю в красках, в какой выгребной яме я видал его самого и всё его королевство. Потом гляжу — а кобольды уже повозку отвязывают. Ну, я крикнул ребятам, чтобы они повозку держали. Сами-то ребята не блещут сообразительностью, стоят, рты раскрыли. Суматоха началась, драка. А пока мы дрались, пони повозку в реку уволокли. Глупые животные»."
    },
    {
      "Key": "44892990-fe37-4308-b8aa-ede3118b7c0d",
      "Value": "«Невероятно! Изумительно! Её местоположение необходимо запечатлеть на картах! {n}— воодушевлённо кричит Джубилост, напрочь игнорируя упоминание о троллях. —{/n} Мне просто необходимо своими глазами увидеть это место! Веди! А повозка… а, ладно, не пропадёт! Потом пришлю кого-нибудь»."
    },
    {
      "Key": "10aeb5cb-4fdc-41c7-b787-a51fd13bf260",
      "Value": "{n}Видя эмоции на вашем лице, гном немного смягчается:{/n} «Я вижу, ты в первый раз сталкиваешься со свободой слова. Просто делай то, что считаешь правильным, и предоставь другим это обсуждать. Знаешь, не всем выпадает судьба быть бароном, так что обсуждение барона — это всё, что им остаётся»."
    },
    {
      "Key": "2991b86b-ee72-4a5f-9564-eebaa030e91e",
      "Value": "«А, само рыцарство во плоти, {n}— Джубилост меряет Валери взглядом. —{/n} И что ты прикажешь мне делать, о неустрашимый и мужественный сэр рыцарь? Врать?»"
    },
    {
      "Key": "0f4e8453-5d15-4e56-ab16-f157cbd3394e",
      "Value": "«Твоё невежество поражает. Строишь баронство и ничего не знать о землях, на которых ты это делаешь, {n}— Джубилост поджимает губы. —{/n} Придётся тебя просветить»."
    },
    {
      "Key": "00134bb1-541f-435b-9b5f-10baae9e3791",
      "Value": "«О, ты говоришь как чилексийцы. Воля твоя, но предупреждаю — весь мир знает, куда я поехал. Если со мной что-то случится, соседние государства узнают об этом»."
    },
    {
      "Key": "6661bcda-79e7-46f0-acae-4f430f3f9056",
      "Value": "«Джубилост Нартроппл, услуг не предлагаю, {n}— представляется он и кривится, трогая рукой царапину на щеке. —{/n} Как жаль, что твоя баронская милость оказалась не слишком расторопной и утопила мою повозку. Что ж, вряд ли стоило ожидать проворства и смекалки от {mf|самого барона|самой баронессы}: у них есть советники, чтобы думать за них, и остальные подданные — чтобы прыгать в реки за телегами»."
    },
    {
      "Key": "bc3bd4d6-b6f1-48df-9c90-af553d7a4255",
      "Value": "«О, барон{mf||есса}, поддерживающ{mf|ий|ая} свободу. Это что-то новенькое. Посмотрим, что ты скажешь после прочтения моей статьи»."
    },
    {
      "Key": "821891ee-6ca3-4944-97b0-11f15252d740",
      "Value": "{n}Джубилост меряет вас оценивающим взглядом:{/n} «Ты выглядишь компетентн{mf|ым|ой} напарни{mf|ком|цей}, но, пожалуй, я пока пас. Мне ещё нужно провести учёт уплывших вместе с повозкой вещей»."
    },
    {
      "Key": "0918be0c-0fcd-4ee3-a8cc-5f1aacf01b6e",
      "Value": "{n}Джубилост чешет подбородок:{/n} «Я и мои подвижники расположились на привал на берегу этой реки. Но стоило нам развести костёр, как появился этот фиолетовый мерзавец»."
    },
    {
      "Key": "b81ce7a3-f295-4559-bed1-49874c8094ba",
      "Value": "«Почему нет, {n}— пожимает плечами Джубилост. —{/n} Дварфы любят подземелья. Тролли любят подземелья. Вполне вероятно, что после исхода дварфов их тёплое местечко заняли менее привлекательные субъекты»."
    },
    {
      "Key": "3769fcb2-3c2f-4a74-868e-6f4d5d6ee482",
      "Value": "«Вы слишком много о себе мните, сэр гном. Ведите себя достойно, пока находитесь в нашем баронстве»."
    },
    {
      "Key": "08064b4a-afd1-43d0-859c-ad5b8f6a2a05",
      "Value": "«Джубилост Нартроппл, к услугам твоей баронской милости, {n}— представляется он и обводит цепким взглядом весь ваш отряд. —{/n} Ваша помощь с кобольдами и моей чуть было не утонувшей повозкой оказалась весьма своевременной»."
    },
    {
      "Key": "378b993a-9fc5-4fc9-9ccf-c3ae1a86ca81",
      "Value": "«Твоя беда, сэр рыцарь, в том, что ты слишком печёшься о форме и внешней красоте. Что неудивительно, если посмотреть на твою смазливую мордашку. А меня волнует только содержание»."
    },
    {
      "Key": "12071a7f-6f8a-4b0a-ad99-9f0325de4532",
      "Value": "«Как, говоришь, называется твоё баронство? Впрочем, неважно. Когда я начерчу карту этих земель, то назову эту область „Может, {mf|барон|баронесса} тебе поможет“, по-моему, вполне подходит»."
    },
    {
      "Key": "8d158792-4f6e-4f1b-b963-101f7d9bbc63",
      "Value": "«А я попрошу тебя перестать указывать мне, что делать, а чего не делать»."
    },
    {
      "Key": "cc4aa790-da81-4fec-ac9b-0cb1ad84acf9",
      "Value": "«И что с того? Мне тоже в жизни многое не нравится, {n}— Джубилост упирает руки в бока. —{/n} И знаешь, что я делаю, когда мне что-нибудь не нравится? Я пытаюсь это изменить. Вот, например, не нравятся мне дороги в твоём баронстве, и я рассказал об этом {mf|барону|баронессе}, то есть тебе. А ты, вместо того, чтобы обижаться, лучше бы занял{mf|ся|ась} делом и начал{mf||а} исправлять ситуацию»."
    },
    {
      "Key": "f7588df3-f26b-4bc5-9f09-15b75ff6f952",
      "Value": "«А, снова ты»,{n} — приветствует вас Джубилост в своей обычной «дружелюбной» манере.{/n}"
    },
    {
      "Key": "9b62fd42-9a01-406a-a739-fb9a777ed09a",
      "Value": "«Кстати, мне очень жаль, что такую известную и популярную личность, как я, никто не встречал в твоей столице. Я не рассчитывал на ковровую дорожку и лепестки роз, но могли бы хотя бы делегацию выслать»."
    },
    {
      "Key": "2e4727b9-625c-447a-af66-316976ac45dc",
      "Value": "«Кулинарный альманах {g|Inner Sea}Внутреннего моря{/g}?»"
    },
    {
      "Key": "d6c8f2ae-8496-4d7f-a62c-9be7bf65d001",
      "Value": "«Или самое скандальное — „Независимость“, о преимуществах и недостатках устройства власти в разных государствах?»"
    },
    {
      "Key": "946e9d66-1daa-4559-9a3d-817bbf74c5b7",
      "Value": "«Буду признателен, {n}— кивает Джубилост. —{/n} Я пока останусь здесь. Нужно привести в порядок свои вещи»."
    },
    {
      "Key": "27bb9832-647a-482d-8fea-62976af19991",
      "Value": "«Как, ты говоришь, называется твоё баронство? Впрочем, не важно. Когда я начерчу карту этих земель, то назову эту область „Конец дорог, дальше по грязи“, по-моему, вполне подходит»."
    },
    {
      "Key": "d3f2d037-3faf-4ea8-bae0-514ea730864a",
      "Value": "«Что ж, ты показал{mf||а} себя компетентн{mf|ым|ой} напарни{mf|ком|цей} в экстремальной ситуации. Пожалуй, я могу доверить тебе прикрывать меня. Идём! За повозкой я потом пришлю кого-нибудь»."
    },
    {
      "Key": "87cb3c2c-e666-42d2-9632-53659f96ba64",
      "Value": "«Эй, погоди! {n}— останавливает вас Джубилост. —{/n} Есть одна вещь, в которой ты {mf|мог|могла} бы мне помочь»."
    },
    {
      "Key": "12cb1f2b-3b43-46f8-b89a-f65f885e5767",
      "Value": "{n}Гном наконец умолкает. Он стоит и смотрит на вас бегающими глазами, беззвучно раскрывая и закрывая рот, как будто хочет ещё что-то сказать, но пока не придумал, что именно.{/n}"
    },
    {
      "Key": "c3d08587-4353-4e01-90fa-a1abd1cdb79c",
      "Value": "«Я же говорил, что был в твоей столице. Ты чем слушаешь? {n}— преувеличенно искренне удивляется Джубилост. —{/n} И я привык, что при въезде в мало-мальски известные населённые пункты меня встречают представители властей. Слава о моих поездках всегда летит впереди меня. А власти, знаешь ли, любят со мной дружить». {n}Джубилост хитро ухмыляется.{/n}"
    },
    {
      "Key": "fc09cf93-ad3f-4894-9212-7e39ea2cc976",
      "Value": "«Я преследую две цели: во-первых, написать статью в „Независимость“ об этом новом баронстве. А во-вторых, нанести на карту особенности местности {g|Stolen Lands}Украденных Земель{/g}. До появления баронства путешествовать здесь было слишком опасным, но теперь появилась такая возможность. Спешу заметить — благодаря тебе. Видишь, свобода слова тоже иногда работает в положительную сторону»."
    },
    {
      "Key": "5dbea8d2-e4e3-41f3-9d43-743bf6518df9",
      "Value": "{n}Валери краснеет, но пытается спорить:{/n} «Нет! Но вы могли бы сказать то же самое в более учтивой форме»."
    },
    {
      "Key": "c9b2904b-85cb-4a53-b402-edf7564ece66",
      "Value": "«И знаешь, что он мне сказал? Он назвался королём кобольдов и сказал, что ему нужна наша одежда. Он, видишь ли, хочет свою челядь в неё одеть, потому что у них теперь своё королевство есть, {n}— Лицо Джубилоста краснеет от возмущения. —{/n} Так и сказал. Где слова-то такие выучил? Ну, я и послал его на все четыре стороны. Чтобы в одежде великого картографа Джубилоста Нартроппла какой-то кобольд шастал? Да никогда!»"
    },
    {
      "Key": "7f8dbc02-9c42-4da0-b7b6-c0911ee71f58",
      "Value": "«Или это весьма глупая и обидная шутка, или закостенелое невежество. Я надеюсь, что последнее, {n}— Джубилост поджимает губы. —{/n} Я — известный путешественник, картограф, алхимик и журналист. По моим картам учатся студенты всех университетов. Мои статьи в журналах читают от {g|Andoran}Андорана{/g} до {g|Brevoy}Бревоя{/g}. Наверняка ты {mf|читал|читала} „Алхимию и Жизнь“?»"
    },
    {
      "Key": "9418a68d-ad08-44b5-9163-fb91d8916836",
      "Value": "«Хорошо хоть не всех моих слуг перебили. Знаешь, сколько стоит воспитать адекватного слугу?» {n}— Джубилост говорит без остановки и без какого-либо намёка на паузы между предложениями. Видно, что у него накипело и теперь ему необходимо выговориться.{/n}"
    },
    {
      "Key": "a1f9a8fe-54c5-4a64-a6dd-d0e311abf4a1",
      "Value": "«А ещё мне крайне жаль, что я лишился всех своих слуг. Они, конечно, были растяпами, но зато брали недорого», {n}— Джубилост говорит без остановки и без какого-либо намёка на паузы между предложениями. Видно, что у него накипело и теперь ему необходимо выговориться.{/n}"
    },
    {
      "Key": "df9621a2-b8dd-4459-b946-692e381ccf3b",
      "Value": "«Постойте… тот самый Джубилост Нартроппл? Автор „Четырнадцати с половиной восхвалений {g|Pitax}Питаксу{/g}“? У нас в {g|Academy of Grand Arts}Академии{/g} все студенты зачитывались вашими книгами — особенно после того, как король Ироветти запретил их, а вас заочно приговорил к смертной казни!»"
    },
    {
      "Key": "0addaab8-a098-43c5-bc5b-ae0630cd2e3d",
      "Value": "«Хм, хм! Я вижу, хоть кто-то в этом захудалом баронстве имеет зачатки образования… пусть и полученные в таком сомнительном заведении, как {g|Pitax City}питакская{/g} {g|Academy of Grand Arts}Академия высоких искусств{/g}!»"
    },
    {
      "Key": "ccb69b91-b346-4686-9b79-5cdc7b3186bc",
      "Value": "«Ха! Меня оттуда изгнали за непочтительность!»"
    },
    {
      "Key": "f78c4360-ed53-4430-8678-a32969ebbe25",
      "Value": "«Вот как? Ну что же — если так, то ты, быть может, и небезнадёжна!»"
    },
    {
      "Key": "796388bb-359d-459c-9ca4-d04a7b6680cb",
      "Value": "{n}Глаза Октавии вспыхивают недобрым пламенем:{/n} «До боли знакомые интонации! Похоже, правду говорят: с иным хозяином быть слугой не лучше, чем рабом!»"
    },
    {
      "Key": "3651c9e2-e8c7-442f-8b2c-f75b390a7ee0",
      "Value": "«А это ещё кто тут тявкает? {n}— смерив Октавию взглядом из-под очков, гном фыркает и закатывает глаза. —{/n} Беги поиграй, девочка, взрослым поговорить надо»."
    },
    {
      "Key": "a7ef1b60-e7e7-4732-a40e-59da8dc4e75e",
      "Value": "«Так ты впридачу ещё и редкостный нахал. Почему я ни капельки не удивлена?»"
    },
    {
      "Key": "e35b2b7b-788c-4dc8-82ff-0a370432c8bc",
      "Value": "{n}Джубилост лишь откашливается, продолжая делать вид, что не замечает вашей разгневанной спутницы.{/n}"
    },
    {
      "Key": "6be01d67-1f4e-44d5-955c-ea8358b733db",
      "Value": "«Прошу тебя, {name}! Соблюдай приличия! {n}— Валери отмахивается. —{/n} Я не рассыплюсь от глупости, ляпнутой каким-то чужестранцем»."
    },
    {
      "Key": "ebbcceeb-1095-4f81-b676-d5a6bd3355a3",
      "Value": "{n}На осознание, что речь идёт о нём, у Джубилоста уходит несколько секунд. От возмущения гном разевает рот:{/n} «Да будет вам известно, что…»"
    },
    {
      "Key": "52ce8903-9a64-47c6-aae1-840e63b04528",
      "Value": "«Ах вот как? Не сочту излишним вас уведомить, что…»"
    },
    {
      "Key": "da7f0835-7d22-4580-95b2-34a43565d08d",
      "Value": "«{name}, прошу тебя. Не трать слова и время на этого шута. Тем более из-за меня», {n}— Валери кивает вам с лёгкой улыбкой, давая понять, что оценила ваше заступничество.{/n}"
    },
    {
      "Key": "dfa3aa15-381b-4e1c-8159-82a5cf3d6cf6",
      "Value": "«Видишь ли, когда-то давно по этим землям проходил дварфийский торговый путь, соединявший {g|Five Kings Mountains}горы Пяти Королей{/g} и северные земли. Он был для дварфов настолько важен, что они даже не поскупились построить вдоль маршрута вооружённые заставы и содержать их, чтобы охранять торговцев»."
    },
    {
      "Key": "d915017d-3969-412b-9649-cbaa4aec9870",
      "Value": "{n}Стоящий перед вами гном одет в грязную и местами оборванную одежду, которую когда-то можно было назвать стильной и богатой, но теперь она навсегда потеряла свой внешний вид. Его чёрные волосы всклочены, на щеке видна свежая царапина. Но несмотря на довольно жалкий внешний вид, гном держится с достоинством и смотрит на вас свысока.{/n}"
    },
    {
      "Key": "987dc1d3-887d-4f54-baab-2854b0dfc42d",
      "Value": "«Одна из таких застав находится где-то в округе, потерянная и забытая. Ничто не скроется от зоркого глаза великого картографа Джубилоста Нартроппла, {n}— Джубилост выпячивает грудь. —{/n} Я найду эту заставу и нанесу её на карту, уж можешь мне поверить!»"
    },
    {
      "Key": "3e607e1b-dee5-444a-b15f-d86434d6d4e7",
      "Value": "«Что, не {mf|читал|читала}? Ладно, не отвечай. Не хочу ещё сильнее портить впечатление от твоего баронства. А то совсем ничего позитивного о нём написать не получится»."
    },
    {
      "Key": "79e6d2a8-5bd3-4319-beb0-71d6bb71cfba",
      "Value": "«В любом случае я уже почти закончил с этим путешествием. Статья практически готова, равно как и карта. Мне осталось лишь найти старую дварфийскую заставу, которая стояла где-то в этих землях несколько веков назад»."
    }
  ]
}
