{
  "$id": "1",
  "strings": [
    {
      "Key": "ac0e9a2f-3434-4ce4-93b1-175b5258a6d9",
      "Value": "\"Погоди! Я хочу кое о чем еще тебя спросить\"."
    },
    {
      "Key": "03910417-046d-4759-a07c-f2ff5d069fd3",
      "Value": "\"Был{mf||а} рад{mf||а} помочь! До встречи в Зеленых чертогах\"."
    },
    {
      "Key": "bb61746e-1dcb-43f6-bfda-f62fac805e28",
      "Value": "\"Надеюсь, награда за мои старания будет достойной. Я тебя, как-никак, спас{mf||ла} вместе со всеми твоими цветами и кустами\"."
    },
    {
      "Key": "658f8da8-7b9b-4782-b2e2-940df3227834",
      "Value": "\"Мне недосуг бродить по какой-то глуши\"."
    },
    {
      "Key": "89cd4f06-fc74-4cdf-a1bc-17977475ae99",
      "Value": "\"Мне не нужны никакие дары. Видеть тебя — само по себе награда\"."
    },
    {
      "Key": "e5ee287a-3959-4f22-abb5-2dde9bbbbbaa",
      "Value": "{n}О появлении вашей давней знакомицы первым возвещает пряный запах трав и цветов. Нимфа смотрит на вас каким-то новым взглядом, как не смотрела никогда раньше.{/n} \"Здравствуй, мо{mf|й|я} спаситель{mf||ница}! Ты, покончивш{mf|ий|ая} с теми, кто едва не погубил меня...\""
    },
    {
      "Key": "f93d6629-8584-44e0-88e7-35a69cba001f",
      "Value": "\"Я вижу, как изменилась твоя судьба с нашей последней встречи… Ты теперь властитель{mf||ница}, котор{mf|ый|ая} будет решать судьбу этих земель. Я же — их живое сердце, шепот ветра, сила рек, буйство жизни лугов. Хочешь прикоснуться к моей силе?\""
    },
    {
      "Key": "162da987-ec99-4ede-8797-d751feb54107",
      "Value": "\"Я покажу тебе место, где мы наконец сможем встретится во плоти, ты и я. В глубине леса есть замшелые руины, покинутые обитателями, почти поглощенные чащей. Среди камней во дворе проросло старое дерево, которое я помню еще зернышком. Тень под его зеленой кроной я зову своими Зелеными чертогами. Приходи туда, влады{mf|ка|чица}, приходи од{mf|ин|на}. Награда нимфы ждет тебя!\""
    },
    {
      "Key": "61b91fac-aea8-4bf6-8f0e-e21d9f19361f",
      "Value": "\"Прости. Прости меня. Нимфы не созданы для городов. Шум и суета человеческого поселения давят на меня. Я отвечу на все твои вопросы — но там, в тиши моего убежища...\""
    },
    {
      "Key": "3ccccb8a-f023-4832-aae0-b6213bde7b45",
      "Value": "\"До встречи! Я буду ждать ее так, как земля под тяжким покровом снега ждет прихода весны\"."
    },
    {
      "Key": "a837decb-d676-4c68-8501-0dbe65246730",
      "Value": "{n}Искры пробегают в глазах нимфы.{/n} \"О, достойнее, чем ты думаешь, мо{mf|й|я} отважн{mf|ый|ая} заступни{mf|к|ца}. Мне лишь нужно встретится с тобой лицом к лицу, ведь как видение я так мало могу... Приходи же, я буду ждать!\""
    },
    {
      "Key": "f5003d60-441f-4aa0-add2-88a7ac19ccea",
      "Value": "\"Я не смею наставить. Но если изменишь решение — отправляйся к старым руинам. Я не смогу наградить тебя, будучи лишь видением. Но там, в моих Зеленых чертогах, все будет иначе...\""
    },
    {
      "Key": "10e66e3c-9775-475a-8e80-079242fd2440",
      "Value": "{n}О появлении вашей давней знакомой первым возвещает пряный запах трав и цветов. Нимфа смотрит на вас каким-то новым взглядом, как не смотрела никогда раньше.{/n} \"Здравствуй, мо{mf|й|я} спаситель{mf||ница}! Ты спрашивал{mf||а}, встретимся ли мы снова — и вот я здесь...\""
    },
    {
      "Key": "06b041eb-f85b-4cb2-998d-600ea97802a0",
      "Value": "{n}Нимфа негромко смеется.{/n} \"Тогда приходи в мой чертог как гость{mf||я}. Делиться историями и смехом, грезить о будущем, мечтать...\""
    }
  ]
}