{
  "$id": "1",
  "strings": [
    {
      "Key": "231fdc8a-ac03-4f47-93e3-780d0999a8fd",
      "Value": "{g|Arcane2_1}[Эффекты выбора]{/g} «Я хочу управлять погодой и удачей»."
    },
    {
      "Key": "7ae7664b-4da6-4fbd-acee-801459538a33",
      "Value": "{g|Arcane2_2}[Эффекты выбора]{/g} «Я хочу контролировать животных»."
    },
    {
      "Key": "12d5b931-7fe6-40d3-805a-ce5acfeb716c",
      "Value": "{g|Arcane2_3}[Эффекты выбора]{/g} «Я хочу влиять на умы своих подданных»."
    },
    {
      "Key": "d82af45a-24fa-491d-b199-da230e913260",
      "Value": "{n}Октавия улыбается от уха до уха:{/n} «Твоё {mf|баронство|баронство|королевство|королевство} привлекает самых необычных и интересных личностей! Наверно, и до них дошли слухи о том, что твоё государство — место, где можно жить без оков и принуждения! Недавно ко мне с визитом явился даже оценщик магических предметов — очень востребованная профессия во многих странах!»"
    },
    {
      "Key": "e606c6cb-cb69-4254-a4c8-6935289e2632",
      "Value": "«Этот господин решил обосноваться у нас и открыть собственную лавку. Я тут же дала согласие — чем мы хуже какого-то {g|Absalom}Абсалома{/g}, верно? В ответ он предложил тебе как правител{mf|ю|ьнице} этих земель ценный дар! Он не решился сделать выбор за тебя и просто предлагает всё, что хранится в его лучших запасниках! {n}— Октавия протягивает вам небольшой список, выведенный на пергаментной бумаге изящным витиеватым почерком. —{/n} Давай не жадничать и выберем что-то одно!»"
    },
    {
      "Key": "0171c2e8-2817-4f75-81e3-ebe424b085c4",
      "Value": "{n}Старик кланяется и протягивает вам пергаментный лист, на котором изящным витиеватым почерком выведен список:{/n} «Моё почтение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Спешу передать вам эту бумагу, которую я получил от вашего нового подданного»."
    },
    {
      "Key": "7422a6b3-8551-44ff-a8d4-025e203d7665",
      "Value": "«В столице обосновался оценщик магических предметов. Мы с ним почти что коллеги, и сердце моё наполнилось радостью от этой новости, {n}— старик улыбается. —{/n} В благодарность за новое пристанище он просит {mf|вашу милость|вашу милость|ваше величество|ваше величество} выбрать себе в дар один из артефактов, что хранится у него в запасниках. Взгляните сами…»"
    },
    {
      "Key": "46df1baf-51ed-4640-876f-296691c002bf",
      "Value": "{n}Вы пробегаете список взглядом. Оценщик предлагает на выбор один из трёх магических предметов: один из них привлекает хорошую погоду и добрую удачу, второй позволяет контролировать зверей, а третий — влиять на эмоции разумных созданий.{/n}"
    },
    {
      "Key": "7dd5c142-8cfc-42b3-ae50-2816d0d56ba3",
      "Value": "{n}«Маэгар» взмахивает в воздухе пергаментным листком:{/n} «В замок на поклон явился оценщик магических предметов — жалкий подхалим, пытающийся задобрить {mf|барона|баронессу|короля|королеву} своими никчёмными дарами. Что может быть смешнее пресмыкания убогого червя? Я бы посмеялся над глупцом и вышвырнул его вон, если бы не одна вещь, которую он предложил вам»."
    },
    {
      "Key": "25544c9a-1127-4160-8dae-51f7902b63f9",
      "Value": "«Отлично! Я передам оценщику твою благодарность!»"
    },
    {
      "Key": "c2a15fa9-6590-43a6-9394-6c252a61128a",
      "Value": "«Как вам будет угодно»."
    },
    {
      "Key": "addff202-7884-4547-89a9-22ea1deee9de",
      "Value": "{n}«Маэгар» только хмыкает в ответ.{/n}"
    },
    {
      "Key": "059a458a-94d3-4c16-be45-14b76c8aabdb",
      "Value": "«В этой бумаге перечислено то, из чего вы вольны выбрать. Среди прочего там есть артефакт, позволяющий управлять смертными, {n}— глаза „Маэгара“ вспыхивают. —{/n} Будь я тобой… вами, я бы выбрал именно его. Никогда не недооценивай силу магии в правлении»."
    },
    {
      "Key": "ba8ed966-d43f-4001-b16f-aaa4679c4a99",
      "Value": "«Разумный выбор, {name}»."
    }
  ]
}
