{
  "$id": "1",
  "strings": [
    {
      "Key": "c565f7a6-94f8-48e8-ad3e-199213f9a06c",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "69eb2f55-1bc9-445c-99b5-952a85eb5f05",
      "Value": "«Уходи. Я больше не желаю тебя видеть»."
    },
    {
      "Key": "66153143-6d99-45f3-9b56-42e38b530925",
      "Value": "«Мне пора»."
    },
    {
      "Key": "3c5ed105-70a4-4514-8b4e-5c8dcc880a53",
      "Value": "«Откуда ты родом?»"
    },
    {
      "Key": "4d67db61-d424-4dfc-9a7b-57e2d35091bb",
      "Value": "«Кто твой учитель?»"
    },
    {
      "Key": "b57fca8f-883f-4aa4-9854-b87711e82e60",
      "Value": "«Как ты стала бардом?»"
    },
    {
      "Key": "8514f105-25a9-4546-9009-56f18fddf5b6",
      "Value": "«Почему ты так неряшливо одеваешься?»"
    },
    {
      "Key": "455900f0-4c18-41d2-9736-e5dc3e00e3f0",
      "Value": "«Ты пришла из Питакса, верно? Расскажи о нём»."
    },
    {
      "Key": "09d2b79f-bdd5-4d8a-a261-f2ffcff5e887",
      "Value": "«На что похожа жизнь в Питаксе?»"
    },
    {
      "Key": "5b18391d-fa7a-4aa3-97b8-838a40f22076",
      "Value": "«Расскажи мне об Академии, где ты училась»."
    },
    {
      "Key": "6d215dbe-bf41-4a5f-85e8-9c4156a029c4",
      "Value": "«Что ты можешь сказать о короле Ироветти?»"
    },
    {
      "Key": "4c1c1103-b0d6-416d-9d62-84cc925b308e",
      "Value": "«Ты не хотела бы вернуться в Академию и доучиться?»"
    },
    {
      "Key": "6e48c1fa-c7a1-437f-830c-a34bac564de7",
      "Value": "«Расскажи мне о книге, которую ты пишешь»."
    },
    {
      "Key": "dff2c9b6-0584-4193-bcc6-3bae5dc67afb",
      "Value": "«Не обижайся, но у тебя не очень-то хороший слог»."
    },
    {
      "Key": "317b67b2-1c23-491b-afca-8bf1f46c1e1c",
      "Value": "«И какой из меня выходит персонаж?»"
    },
    {
      "Key": "e1d42614-9988-4c25-aaa7-47cb94e9b0ac",
      "Value": "«Зачем ты её пишешь? Какой в этом смысл?»"
    },
    {
      "Key": "bea0cd7c-bdf8-4890-8849-9607ff3bba6d",
      "Value": "«Ты поклоняешься Шелин?»"
    },
    {
      "Key": "2c420fb9-8030-49f0-a855-2b4c9fcfe7a3",
      "Value": "«Ты не против, что я читаю твою книгу, хотя она ещё не закончена?»"
    },
    {
      "Key": "0e10ce69-0ef9-4d61-bad7-37a83c69889b",
      "Value": "«Пока ты пишешь правду, у меня нет возражений»."
    },
    {
      "Key": "6d64f169-b3d2-4f4f-98d2-07c42c8b1855",
      "Value": "«Пиши что хочешь. Я верю, что ты не станешь очернять меня понапрасну или, тем более, льстить»."
    },
    {
      "Key": "a7723278-4b1c-4283-8e34-25567d4b4c56",
      "Value": "«Меня запомнят по моим делам, а не по твоей книжке»."
    },
    {
      "Key": "8a75feb7-7e94-46e7-b0ae-6f722b46fd9c",
      "Value": "«Вот ещё не хватало, чтобы я лично занимал{mf|ся|ась} цензурой! Сочиняй про меня любые байки — главное, чтобы было интересно!»"
    },
    {
      "Key": "97409ca6-65d6-4607-9d30-b9b686a22d96",
      "Value": "«Я предпоч{mf|ёл|ла} бы контролировать то, какой выйдет моя биография»."
    },
    {
      "Key": "7e89ec90-6f25-444a-aa70-d4d31a833ad5",
      "Value": "«Писать-то ты можешь, что хочешь… но сама знаешь, что бывает с писателями, которые не угождают правителям!»"
    },
    {
      "Key": "0652a712-e9d8-4705-8a3b-b5d3e0714792",
      "Value": "«В твоей книге полно неточностей!»"
    },
    {
      "Key": "6f44dd03-a9f0-45bd-b34e-5af58d3314ff",
      "Value": "«Как твоё издательство?»"
    },
    {
      "Key": "32eea228-eff3-460c-b773-0aaa4669b5fc",
      "Value": "«Как идёт работа над книгой об Академии?»"
    },
    {
      "Key": "52b2fb8d-c021-4d1d-b212-f5beadab72f3",
      "Value": "«Теперь ты знаешь, в чём твоё призвание как барда?»"
    },
    {
      "Key": "2138a32a-bf83-4197-bf30-a979c3c19397",
      "Value": "«Расскажи о своей дружбе с Тэсси-Пёрышко»."
    },
    {
      "Key": "dca431b7-d83f-4bc1-a619-e7325b60bcc6",
      "Value": "«Ты не замечала в последнее время за Валери ничего странного?»"
    },
    {
      "Key": "39d0e96d-436f-4c09-94b8-25a505e4b8d6",
      "Value": "«Как она могла тебя обидеть!»"
    },
    {
      "Key": "50590d68-6d2e-4643-b41c-70a6143ac7ce",
      "Value": "«Ей не стоило так говорить. Но и тебе не стоило приставать к ней»."
    },
    {
      "Key": "c4e4c23e-379a-4fe2-bf02-c2ba9b598603",
      "Value": "«Полностью с ней согла{mf|сен|сна}»."
    },
    {
      "Key": "8e477f9e-c222-424e-9e6c-7d581f25b37a",
      "Value": "«Архирыцари Авистана? Кто это такие?»"
    },
    {
      "Key": "9ac1c0cc-1081-4e82-ba30-d362e7b18b7f",
      "Value": "«Что за кольцо ты постоянно носишь на пальце?»"
    },
    {
      "Key": "1c5443b8-c36b-43fe-9520-e4c74f7352a9",
      "Value": "{n}Лохматая девушка-халфлинг в поношенной походной одежде сосредоточенно грызёт кончик пера.{/n} «Минутку… как же это написать… Ага, вот! {n}— она что-то быстро царапает в тетради, испещрённой зачёркнутыми строчками, поднимает взгляд и широко вам улыбается: —{/n} Привет!»"
    },
    {
      "Key": "0c32e638-841a-4270-89ed-86214d07da4b",
      "Value": "«Что тебе рассказать?»"
    },
    {
      "Key": "ff5505f5-4b7d-4d16-81f5-08fc4013d5fd",
      "Value": "«Вот так всегда! Такова судьба таланта — вечно быть гонимым властями… Ха-ха-ха, нет уж, ты от меня не избавишься, пока моя книга не закончена! Даже если ты меня выгонишь — всё равно буду сидеть в таверне и писать, писать, писать… Представляешь, что я о тебе могу насочинять, если ты меня прогонишь?»"
    },
    {
      "Key": "8f8318a6-23ee-47ea-8ee9-946ce3e57feb",
      "Value": "«Отовсюду понемногу, ха-ха! Вообще, родилась я в {g|Galt}Гальте{/g} — в такой мелкой деревеньке, что её даже на картах нет. Если бы не мой учитель, так бы там и жила — доила коз, полола репу, глушила самогон, рожала детишек, а книжки бы использовала только для растопки»."
    },
    {
      "Key": "128aea56-675a-443a-966e-9d7a22700261",
      "Value": "«Это святой человек. Когда-то он был важной персоной в столичном храме {g|Shelyn}Шелин{/g}, но поссорился с властями и ушёл в добровольное изгнание — в самую мелкую, самую занюханную деревеньку без жреца, какую только нашёл. Как раз ту, где я родилась»."
    },
    {
      "Key": "8d3b93eb-eee3-463c-848e-ce5c9c59cd37",
      "Value": "«Когда я поняла, что дома мне ничего, кроме грядок с репой, не светит, я решила сбежать. К нам в деревню захаживала Тэсси-Пёрышко, бродячая торговка книгами — ну, я вцепилась в неё, как репейник, и не отпускала, пока она меня не взяла в помощницы. Где мы с ней только не были — и в {g|Brevoy}Бревое{/g}, и в {g|Taldor}Талдоре{/g}, даже до {g|Ustalav}Усталава{/g} доходили. А потом я узнала про {g|Academy of Grand Arts}Академию высоких искусств{/g} в {g|Pitax}Питаксе{/g}, ну и решила: я же так люблю читать истории — значит, и писать их могу научиться! Ну и поступила туда. С первого раза, мне даже стипендию дали! Потом, правда, выгнали, хи-хи, но это ничего. Главному меня научили, а дальше, даст {g|Shelyn}Шелин{/g}, я и сама как-нибудь справлюсь!»"
    },
    {
      "Key": "6875eded-8fef-4dac-9555-6ec74734e183",
      "Value": "{n}Линдзи небрежно машет рукой:{/n} «Вот ещё, тратить деньги на наряды! Я лучше книжек куплю. Через сто лет, когда люди будут читать мои труды, они не спросят, были ли у автора дырки на рукавах!»"
    },
    {
      "Key": "137f1dcb-812e-445b-a9d6-e0f6ea53f2a1",
      "Value": "«Ой, я обожаю {g|Pitax}Питакс{/g}, хоть меня оттуда и выгнали. Весёлое местечко!»"
    },
    {
      "Key": "a0d3f1fb-b987-4401-a74c-52311da83384",
      "Value": "«Вообще, {g|Pitax}Питакс{/g} всегда был одним гигантским воровским притоном. Бандиты, речные пираты, контрабандисты, скупщики краденого, шулеры — для всей этой братии там был дом родной. Но это было до того, как королём стал Ироветти. С ним там началась другая жизнь!»"
    },
    {
      "Key": "84dcee1e-ebec-431b-9a8a-cbbc87887f46",
      "Value": "«Свою корону он выиграл в карты — одно это уже многое говорит и о нём, и {g|Pitax}Питаксе{/g}. Дьявольски хитёр — знакомые жулики мне говорили, что он, как только появился, начал проворачивать такие дела, что старые хозяева города только глазами хлопали. Золото при нём хлынуло в Питакс рекой. А ещё… ещё он невероятный, невообразимый, фантастический гедонист и тщеславец!»"
    },
    {
      "Key": "3066413c-bc6c-459a-9dfe-1da546bd1b25",
      "Value": "«Знаешь, я, кроме шуток, благодарна Ироветти за то, что он её построил. Но… у него нет вкуса! Вообще! Совсем! Он любит, когда искусство громкое, яркое, помпезное, а главное — прославляет его королевское величество! Лучшего мастера графики он уволил, потому что „не хотел тратить деньги на какую-то серую мазню“! Выгнал виртуозного флейтиста из Тиан Ша за то, что тот тихо играл, а вместо него приказал завести класс игры на литаврах! Да что там… он даже меня приказал отчислить — и за что! За невинный лимерик!»"
    },
    {
      "Key": "ed01d0fc-039a-45f1-aa45-3c53999267a5",
      "Value": "«Я бы хотела туда вернуться при одном условии: если бы оттуда вышвырнули три четверти тех, кто там сейчас преподаёт, а всех, кого раньше изгнали — вернули обратно! Я, если хочешь знать, горжусь, что меня отчислили! Вот если бы оказалось, что моё искусство по вкусу Ироветти — тогда бы у меня был повод стыдиться!»"
    },
    {
      "Key": "de5d923a-765d-48b5-ae84-64fd7f646c19",
      "Value": "«Он хотел открыть школу, но селяне не дали: дескать, лечить нас лечи, а детям всякой ерундой головы не дури, от работы не отвлекай! Но я всё-таки к нему ходила тайком. Он меня и читать научил, и писать, и книжки разные давал — и стихи, и легенды… От него я впервые узнала про Архирыцарей {g|Avistan}Авистана{/g}! А когда он узнал, что я ухожу путешествовать, дал мне в дорогу волшебное кольцо и сказал, что с ним {g|Shelyn}Шелин{/g} не даст меня в обиду»."
    },
    {
      "Key": "b611dff8-381d-4306-ac38-6422e2d50747",
      "Value": "«Понимаешь, Ироветти всегда хотел войти в историю — но не как очередной бандит на троне… хотя это так и есть, ха-ха! Нет, ему было надо, чтобы его славили в веках как великого мецената. Он построил {g|Academy of Grand Arts}Академию высоких искусств{/g} и потратил кучу золота, чтобы привлечь туда лучших художников, поэтов, музыкантов… Лучшие, конечно, туда не поехали, но отчасти он своего добился: если до него {g|Pitax}Питакс{/g} был просто воровским кабаком, то при нём превратился в кабаре!»"
    },
    {
      "Key": "cebba8de-6c2a-45d2-991b-4ffb139aa1c2",
      "Value": "«Напиться в кабаке со шлюхами — это не про лорда Ироветти, нет! Вот переодеться в мужское воплощение {g|Calistria}Калистрии{/g} с золочёным гульфиком и устроить трёхнедельную вакханалию с танцами на крышах, парадом, публичными казнями и конкурсом на лучшую оду великому и несравненному королю — это в его духе!»"
    },
    {
      "Key": "5d538ac8-96fc-4c46-8145-04c678f261a4",
      "Value": "«А что там рассказывать? Ты же уже видел{mf||а} кое-что из моих черновиков! Это ведь книга о тебе и твоих приключениях! Я там пишу всю правду, как есть… ну, всю художественную правду. Сам{mf||а} понимаешь: не приукрасишь — не расскажешь!»"
    },
    {
      "Key": "6e1a5af2-669a-417a-98a3-f4b0f095c45e",
      "Value": "«На правду не обижаются. Как ты думаешь, кто мой самый придирчивый критик? Я и есть! Это же моя первая большая книжка, мне ещё учиться и учиться… но ты не думай, твоим подвигам я отдам должное! А если что не так ляпну — потом можно будет второе издание сделать! Дополненное и исправленное!»"
    },
    {
      "Key": "69e3a61f-b6d5-4046-ba51-5f8f90627938",
      "Value": "«Только не уходи без меня! Я, конечно, и с твоих слов могу всё написать, но… если бы я хотела сидеть в четырёх стенах, до сих пор мариновалась бы в {g|Academy of Grand Arts}Академии{/g}!»"
    },
    {
      "Key": "d963a5f9-e8ab-46d4-b333-5feaa9d9eab4",
      "Value": "«Когда я училась в {g|Academy of Grand Arts}Академии{/g}, Эобальд Прозорливый начал свой курс литературы с того, что спросил: что есть человек? И сам же ответил: человек есть животное, которое любит истории. Наш мир состоит не из вещей — всех этих лесов, морей, городов — а из историй, которые мы себе и друг другу о них рассказываем! Только подумай: пройдут века, уже не будет ни меня, ни тебя, ни твоих подданных… но мы с тобой всё ещё будем жить в памяти людей и влиять на их поступки — благодаря этой самой книге!»"
    },
    {
      "Key": "662da363-0d4d-4e82-88e1-ee95c87f38f3",
      "Value": "«Пока в {g|Academy of Grand Arts}Академии{/g} заседают бездарные льстецы, а настоящие таланты просят на улицах {g|Pitax}Питакса{/g} милостыню, я туда ни ногой!»"
    },
    {
      "Key": "13da670f-44fc-4c87-b23c-0ca4d2026742",
      "Value": "«А ещё он любит петь. Фу! И приказывает страже сгонять горожан на его выступления… Да смилуется {g|Shelyn}Шелин{/g} над его слушателями!»"
    },
    {
      "Key": "e9735633-c59d-4cd9-8777-ad01d3320a2b",
      "Value": "«Я, честно говоря, побаивалась увидеть вживую настоящего героя. В книжках-то они все защитники обездоленных — а как на самом деле? Но с тобой мои страхи как ветром сдуло. Ты — настоящ{mf|ий|ая} геро{mf|й|иня}, как будто прямо из легенды! Теперь боюсь, что через сто лет мои читатели скажут, что таких, как ты, не бывает — а я ведь чистую правду пишу!»"
    },
    {
      "Key": "6c662fd0-475c-4019-ad55-17c205fdcd7a",
      "Value": "«В книжках всё просто: вот герои, а вот злодеи. В жизни, конечно, всё совсем по-другому. Тебе приходится принимать тяжёлые решения, и я не всегда с тобой согласна… Но зато это делает тебя сложным, многогранным персонажем!»"
    },
    {
      "Key": "eab7f8f8-4382-454f-86af-828a0afe737f",
      "Value": "«О тебе непросто писать. Ты непохож{mf||а} на героев из книг. Иногда мне даже кажется, что ты настоящ{mf|ий|ая} злодей{mf||ка}! Но это уже не мне решать, а читателям. Моё дело — написать о тебе всю правду, всё как было!»"
    },
    {
      "Key": "fea5f196-576b-496d-8741-4bf321553db7",
      "Value": "«У тебя внутри есть несгибаемый стержень. Какие бы каверзные вопросы ни задавала тебе судьба, ты всегда знаешь, что правильно, а что нет. Кто-то может сказать, что это скучно… но зато другие будут учиться у тебя твёрдости характера!»"
    },
    {
      "Key": "208b4356-035e-4530-bb46-59f7fb7c5814",
      "Value": "«Иногда ты следуешь устоявшимся правилам, иногда устанавливаешь свои. Твои поступки трудно предсказать — и тем интереснее будет о них читать!»"
    },
    {
      "Key": "1c7a3f5d-2c6d-44da-8f92-b1f457b0f352",
      "Value": "«Ты как стихия — дик{mf|ий|ая}, непредсказуем{mf|ый|ая}. Вечно преподносишь сюрпризы. Я, наверное, не смогла бы тебя сама выдумать, даже если бы очень постаралась!»"
    },
    {
      "Key": "39ab7ae3-4b8b-4478-b233-3a1a8a73d210",
      "Value": "«Да! Пускай другие боги не обижаются, но это самое важное из божеств. Все остальные боги покровительствуют миру, какой он есть. И только {g|Shelyn}Вечная Роза{/g}, богиня красоты, зовёт нас в мир, каким он должен быть!»"
    },
    {
      "Key": "f8a9282b-6df9-4a3d-9ea6-aa6e5a8ec3c3",
      "Value": "«Минутку, у меня идея, {n}— быстро записав что-то в тетради, Линдзи поднимает взгляд и улыбается вам: —{/n} Привет!»"
    },
    {
      "Key": "902c4bca-5aec-4f5c-942b-ac7163109270",
      "Value": "«Эх… я не видела его с тех пор, как сбежала из дома. Надеюсь, у него всё хорошо! Я каждый день прошу {g|Shelyn}Шелин{/g}, чтобы она дала ему долгую жизнь и новых учеников!»"
    },
    {
      "Key": "dbffc022-7d81-422a-b2b0-af644c5b7f60",
      "Value": "«Ты же теперь правитель{mf||ница} {g|Pitax}Питакса{/g}! Не знаю, что ещё я могу тебе рассказать… но я попробую!»"
    },
    {
      "Key": "a876eb2a-bc8c-4678-bccc-962e6590b16f",
      "Value": "«Интересно, каким {g|Pitax}Питакс{/g} станет теперь, при твоей власти!»"
    },
    {
      "Key": "9b8d58da-2138-4780-8fb2-ecea4cd932b6",
      "Value": "«Многие вздохнули с облегчением, когда Ироветти лишился трона. Может быть, и зря — кто знает, что им приготовил{mf||а} ты! Но в любом случае годы его правления забудут не скоро. Золотым веком {g|Pitax}Питакса{/g} их, конечно, не назвать… Но вот „век блёсток“ — название подходящее, а?»"
    },
    {
      "Key": "4b35d18a-81aa-4f4d-a497-0e25872e149a",
      "Value": "«Она поначалу не знала, как от меня избавиться. А под конец, когда я сказала, что остаюсь в {g|Pitax}Питаксе{/g}, всплакнула даже… Эх, где-то она теперь бродит! Вот бы и к нам зашла, полюбовалась на то, как ты тут всё отстроил{mf||а}! Раньше-то мы в {g|Stolen Lands}Украденные Земли{/g} ни ногой, а теперь — приходи, ставь лоток, покупатель так и повалит!»"
    },
    {
      "Key": "c17b2c97-5296-41e0-9902-5719f3d34f59",
      "Value": "«Это, конечно, книга про тебя — но это моя книга! Понимаешь?» {n}— взгляд низкорослой писательницы горит бунтарским задором.{/n}"
    },
    {
      "Key": "96aa9ae5-4504-43b0-8631-50ffdd47a4b9",
      "Value": "«Знаю! {n}— с вызовом в голосе отвечает Линдзи. —{/n} Правители их подвергают репрессиям, иногда немножко пытают или слегка казнят… и на века вписывают себя в историю как позорных тиранов, а своих жертв — как мучеников за правду!»"
    },
    {
      "Key": "ee82b413-e21e-4544-9e00-be8d66cf8438",
      "Value": "«А я бы предпочла переделать казармы в библиотеку и каждое утро есть на завтрак сливочный пудинг. Но мы не всегда получаем то, что хотим. Это касается даже правителей!»"
    },
    {
      "Key": "8ddc8bc7-564f-4374-91d8-b00bfb55df87",
      "Value": "«Ха-ха-ха, ну нет, небылиц о тебе я выдумывать не буду! Да и зачем? Я бы в жизни не выдумала и половины тех приключений, в которые ты постоянно влипаешь!»"
    },
    {
      "Key": "5c3eb32e-e940-4dfa-a6fe-c1dca42e0ad6",
      "Value": "«Это ты недооцениваешь силу написанного слова! Перо, может быть, и не сильнее меча, но один удар даже самого острого меча — это всё ещё один удар. А слово, написанное пером, прочтут тысячи и тысячи!»"
    },
    {
      "Key": "05179e6c-5c99-427a-9ac2-bca2d06c9119",
      "Value": "«Ха-ха-ха, это прекрасно! Серьёзно, сделай это! Запрети мою книгу в своих землях! Представляешь, как вырастут её продажи у всех твоих соседей? {g|Shelyn}Шелин{/g} свидетельница, если есть для писателя большая честь, чем стать автором популярной книги — так это стать автором запрещённой книги!»"
    },
    {
      "Key": "a62a43cc-de4d-4f98-8377-af490a150ccd",
      "Value": "«Спасибо за доверие. Знаешь, угождать тебе, я конечно, не буду — но всё-таки надеюсь, что тебе моя книжка понравится не меньше, чем другим читателям!»"
    },
    {
      "Key": "5c8acfe9-139f-42dd-ab65-8303096f853e",
      "Value": "«Честное слово, {n}— Линдзи кладёт руку на сердце, —{/n} правду, только правду — и лишь только самую чуточку художественного преувеличения!»"
    },
    {
      "Key": "c7b81f4c-a815-4ed2-b494-40aa5f4f2675",
      "Value": "«Ну-у-у… да, не без того. Иногда приходится пожертвовать деталями ради драматизма. Это называется „художественная правда“! Я обо всём пишу так, как будто видела это своими глазами — даже если речь о приключении, которое обошлось без меня. Но я всегда подробно расспрашиваю всех, кто был с тобой в этот момент! Можешь считать, это своего рода обобщённая картина. В конце концов, геро{mf|й|иня} книги — ты, а я всего лишь рассказчик»."
    },
    {
      "Key": "378013f6-6a9f-42b4-8d27-72b963a4e3d4",
      "Value": "«Я ведь даже не была с тобой во время твоего первого подвига! Но кому будет интересно читать, как я бродила по болотам с этим несчастным Тартуччио, пока ты побеждал{mf||а} Рогача? Никому, конечно! Вот я и написала о тебе. А свою биографию я как-нибудь потом сяду писать. В старости, ха-ха-ха!»"
    },
    {
      "Key": "53d1ec2a-e1a4-4882-8c8c-340eca78abf3",
      "Value": "«Она поначалу не знала, как от меня избавиться. А под конец, когда я сказала, что остаюсь в {g|Pitax}Питаксе{/g}, всплакнула даже… эх, где-то она теперь бродит!»"
    },
    {
      "Key": "934d111a-006a-4ebd-9663-9cea9723ab04",
      "Value": "«Она поначалу не знала, как от меня избавиться. А под конец, когда я сказала, что остаюсь в {g|Pitax}Питаксе{/g}, всплакнула даже… эх, как я рада, что она у нас поселилась! Хотя она такая неугомонная — надоест ей у нас, и поминай, как звали!»"
    },
    {
      "Key": "6a53c005-6940-49d7-a090-92f3ec702b07",
      "Value": "«Такой {g|Academy of Grand Arts}Академия{/g} была при Ироветти… Теперь-то, конечно, в {g|Pitax}Питаксе{/g} всё иначе. Но того, что было, ни студенты, ни учителя, ни горожане никогда не забудут»."
    },
    {
      "Key": "a7eb9928-eea1-48cd-8ddd-b4704b8d9428",
      "Value": "«Вот ещё! Студенческая скамья мне теперь мала. Может быть, я ещё вернусь туда — чтобы прочесть лекцию-другую, ха-ха!»"
    },
    {
      "Key": "074f9acf-8f9d-4cfa-97b8-6593280ae022",
      "Value": "{n}Линдзи медленно качает головой:{/n} «Нет. Я не хочу туда возвращаться. Ни в {g|Academy of Grand Arts}Академию{/g}, ни в {g|Pitax}Питакс{/g}. Не хочу больше видеть это место. Просто… не хочу»."
    },
    {
      "Key": "326d3447-d356-4ba6-b0da-b3072e2e05de",
      "Value": "«Вовсю! Пресс работает круглые сутки. Оказывается, даже в наших краях хватает не только читателей, но и авторов — мне постоянно несут новые рукописи… и некоторые даже можно читать без слёз!»"
    },
    {
      "Key": "647e8500-b5ca-4de6-aee9-a25b0046864c",
      "Value": "«Пишем не покладая рук. Знаешь, когда я училась, то, конечно, догадывалась, что в {g|Academy of Grand Arts}Академии{/g} не всё ладно, но даже не подозревала о масштабах катастрофы. Учитель Эобальд мне рассказал такое про Ироветти… жуть просто. Закончим — сам{mf||а} прочтёшь!»"
    },
    {
      "Key": "84b1ff93-4f39-49e3-8e75-5ed9088bd3b0",
      "Value": "«Да. „Перо могущественнее меча“ — к сожалению, я поняла смысл этой поговорки только когда на моих руках оказалась кровь. Мне самой страшно от того, какую власть над людьми имеет слово. Но мне нельзя трусить! Раз у меня есть эта власть — значит, я обязана использовать её, чтобы изменить этот мир к лучшему! Ты меняешь мир силой оружия и королевского приказа. Ну а я… я прослежу, чтобы твоё наследие стало для будущих поколений чем-то большим, чем очередная пыльная хроника!»"
    },
    {
      "Key": "4e687268-1d39-49d6-b8ed-61f10ccd06e6",
      "Value": "«Если честно, мне было непросто простить учителя за ложь. Но чем дальше мы работаем, тем лучше я понимаю, почему он скрыл от меня правду. То, что на самом деле творится в {g|Academy of Grand Arts}Академии{/g}… Если об этом станет известно, её останется только спалить дотла. А мы надеемся, что когда-нибудь она всё же превратится в то, чем должна была быть с самого начала!»"
    },
    {
      "Key": "ea0e600b-ef78-4a1c-9cd1-cef0f30afbf5",
      "Value": "«Я думала, учитель мне раньше рассказывал о страшных вещах. Теперь, когда я знаю то, о чём он умалчивал, у меня просто волосы дыбом. Я боюсь, что наша книга уничтожит {g|Academy of Grand Arts}Академию{/g}. Но если так — может быть, её уже и невозможно спасти?»"
    },
    {
      "Key": "0b892aa6-713f-43c9-a4e7-e7db3fdd0e76",
      "Value": "«Что тут сказать… тягу к странствиям во мне пробудили книги, но только благодаря Тэсси я сумела действительно вырваться из родной деревни»."
    },
    {
      "Key": "d88756dd-d4b4-486e-818e-4084d6a88f58",
      "Value": "«Да. Знаешь, раньше я воображала себя каким-то проповедником добра и красоты, думала, что изящное сплетение слов может сделать этот мир лучше… Но кто я такая, чтобы переделывать других людей? Они же не цыплята, а я не курица-наседка, чтобы укутывать их в тёпленькое, уютное враньё! Я — бард, моё дело — честно рассказывать истории, которые должны быть рассказаны. Такие, как твоя. Сохранять их, чтобы они не потерялись в веках. А люди — они сами сделают все выводы. Они умные»."
    },
    {
      "Key": "16dd86f0-fb0a-494f-a6e9-8f9a9ceaae01",
      "Value": "«Да какое там призвание… Мы же шуты, наше дело — развлекать публику! Когда бард пытается изображать из себя проповедника или пробует открыть людям глаза на какие-то там истины, это кончается либо глупо, либо трагически, либо и так и эдак сразу!»"
    },
    {
      "Key": "7e27ad53-e8ca-44c1-847e-c2226215bd8e",
      "Value": "{n}Линдзи медлит, потом тоскливо вздыхает:{/n} «Я с ней поссорилась. Сильно. Ну как поссорилась… я хотела посоветоваться с ней, как лучше всего описать цвет её волос в книге. А она…»"
    },
    {
      "Key": "c33d08e5-9ad5-41ba-b2a3-24e2167aebd3",
      "Value": "{n}Линдзи надувает губы:{/n} «Она заявила, что книга моя — ерунда. И сама я не лучше, раз занимаюсь такой… фу, не буду даже повторять!»"
    },
    {
      "Key": "37c77e78-a8ae-42d8-9cca-c995c4ca4f9c",
      "Value": "«Да! То есть подожди-ка, {n}— Линдзи облизывает губы, —{/n} да я и не обиделась совсем… просто… а, неважно!»"
    },
    {
      "Key": "ed84945f-ab11-475c-830a-65c1eadf31fb",
      "Value": "{n}Линдзи печально опускает голову:{/n} «Наверное, ты прав{mf||а}… Но ведь я для неё стараюсь! Понимаешь?»"
    },
    {
      "Key": "8ed19518-364b-474b-a5d6-6b472c865bb4",
      "Value": "«Вот все вы так: пока творец корпит над летописью, все его задеть норовят! А потом, когда ваши имена в веках прославятся, кто мне спасибо скажет?!»"
    },
    {
      "Key": "415bcd63-15f2-4e89-ae8d-357b8472e410",
      "Value": "«Если честно, Валери словно сама не своя в последнее время. Она обычно вежливая, хоть и холодна бывает, а теперь словно подменили! И это же всё после того, как, ну, {n}— Линдзи собирается с духом, —{/n} с тех пор, как у неё этот шрам появился»."
    },
    {
      "Key": "27a43693-4e07-4103-957b-83ce4f815d77",
      "Value": "«Я ведь к ней и раньше обращалась, и она так же была не в восторге… Но после того, как её поранили, она и стала такой злой! Хоть и твердит, что ей всё равно!»"
    },
    {
      "Key": "81c835e3-03f6-4d3f-b27e-0c85b54f6ee8",
      "Value": "«Ты о них не знаешь? Поверить не могу! Как ты можешь быть геро{mf|ем|иней}, если даже не слышал{mf||а} об одной из самых эпических историй в истории историй? Они… нет, не буду портить тебе удовольствие — найди книжки и прочти их сам{mf||а}, с первой главы до последнией! Это ведь их приключения подали мне идею отправиться в героический поход, чтобы написать о нём… И, гляди-ка, вот она, я! В героическом походе!»"
    },
    {
      "Key": "1079344d-aca3-44df-b74d-b65d191bd66c",
      "Value": "«Ты ведь тоже молишься ей, да? Я так рада! Мне почему-то кажется, что лидер, который следует её зову, может создать в своих землях нечто по-настоящему прекрасное… Даже с таким малообещающим материалом, как Украденные Земли!»"
    },
    {
      "Key": "92a0f1f9-e581-4d17-af55-c8ea64e7d486",
      "Value": "«Ах, это, {n}— Линдзи поднимает руку повыше, чтобы вы могли лучше рассмотреть её кольцо, —{/n} это подарок моего первого учителя. Оно волшебное, зачарованное силой самой Шелин! Когда я попадаю в неприятности, оно переносит меня в безопасное место»."
    },
    {
      "Key": "a81dbb94-eeb5-4b2e-9d99-2cf6d86736ac",
      "Value": "«Так что… пожалуйста, не сердись на меня, если я вдруг исчезну во время боя. Я буду ждать тебя здесь, на этом самом месте. Обещаю!»"
    }
  ]
}
