{
  "$id": "1",
  "strings": [
    {
      "Key": "a1a3a95b-6073-45d7-8276-d6d52f8c7b31",
      "Value": "«Шиика, Магд, Потерянный принц. Извечные времени, судьбы и одиночества. Здесь собралась воистину занимательная компания»."
    },
    {
      "Key": "c3082331-6198-442b-8afe-9968b5aca725",
      "Value": "«Вы трое — Извечные, принимавшие участие в суде над Нириссой, ведь так? Значит, её проклятие — и ваше наказание тоже?»"
    },
    {
      "Key": "4e4e84f4-9d61-40e6-815f-cc53d6333d61",
      "Value": "«Нам нужна помощь в противостоянии с Сияющим королём и его проклятием»."
    },
    {
      "Key": "e5087ac4-4e56-4534-bf16-59c632a7eaa3",
      "Value": "{n}Нирисса оглядывается на вас, словно ища поддержки, и продолжает говорить с уверенностью:{/n} «Почему же вы тогда здесь, Многие? И почему ранее приходили в мой дом? Выходит, жалобный писк вас всё же чем-то интересует?»"
    },
    {
      "Key": "9c8a19e0-e07d-4ef7-b014-6b8ab2b09f61",
      "Value": "{n}Нирисса кажется одновременно более хрупкой и более решительной, чем раньше. Она не оборачивается, но явно ощущает ваше приближение и, расправив плечи, нарушает тишину:{/n} «Выслушают ли меня {g|Eldest}Извечные{/g}?»"
    },
    {
      "Key": "443afba1-a32b-4db2-8d3c-82eba1a0ae0f",
      "Value": "«{g|Eldest}Извечные{/g} выслушают», {n}— произносит фигура в зелёной мантии. Едва ощутимая дрожь пронзает всё вокруг при звуке её голоса.{/n}"
    },
    {
      "Key": "373364e4-f3b9-4d8f-a4ee-5b29a7ba8344",
      "Value": "«А стоит ли? {n}— отзывается фигура в серо-голубом, в которой вы узнаёте {d|AnotherShyka}Шиику{/d}. —{/n} В мире так много шума, зачем нам прислушиваться именно к этому жалобному писку?»"
    },
    {
      "Key": "b3007aab-3fc7-4855-94be-21110564b1ef",
      "Value": "«Ты хотела стать одной из {g|Eldest}Извечных{/g}, девочка. Но, похоже, до сих пор едва понимаешь, что мы такое и что нами движет. Но хватит об этом. Раз уж вы пришли, {n}— {g|Shyka}Шиика{/g} чуть поворачивает голову в вашу сторону, —{/n} то спрашивайте»."
    },
    {
      "Key": "b24a53ff-3db0-4596-ba9f-df22eaca3dfa",
      "Value": "«Это — игра {g|LanternKing}Сияющего короля{/g}»,{n} — темноволосый {g|Eldest}Извечный{/g} впервые нарушает молчание. Его голос блёкл и безэмоционален, но в нём звучит нотка неодобрения — настолько мимолётная, что вы едва понимаете, не почудилась ли она вам:{/n} «Мы присутствовали, но едва ли участвовали»."
    },
    {
      "Key": "e24631a1-dd6b-43b2-99eb-e5b63c7f5cfa",
      "Value": "«Проступки и наказания за них, заданные вопросы и полученные ответы — это вечный цикл. За дерзкий замысел должна быть выплачена великая цена, Нирисса. Однако, {n}— фигура в зелёном делает паузу, —{/n} я думаю, что {g|LanternKing}Сияющий король{/g} запросил с тебя больше положенного. Много больше»."
    },
    {
      "Key": "7261c00e-7c65-4d06-8800-d13dd94c1ff8",
      "Value": "«Что заставляет тебя думать, будто мы поможем?»"
    },
    {
      "Key": "f530d135-2b4d-4f80-bca8-ad84c597431f",
      "Value": "«А мы так не считаем. Мы с трудом можем вспомнить временную линию, в которой ты бы нас не раздражала своей суетой, девочка-нимфа. Впрочем, на твоё счастье, {g|LanternKing}Сияющий король{/g} досаждает нам больше. Так что мы не против… слегка нарушить его планы»."
    },
    {
      "Key": "0a59ce9e-e8ee-46ff-92a6-94444cfc8186",
      "Value": "«Умное дитя. Не зря мы до сих пор не разочаровались в жителях {g|Material Plane}Материального плана{/g}, {n}— {g|Shyka}Шиика{/g} оборачивается к темноволосому {g|Eldest}Извечному{/g}: —{/n} Что скажешь, Принц? Разве гости с {g|Golarion}Голариона{/g} не любопытнейшие существа? Тебе бы стоило выбраться в те края из своей башни… например, провести следующие Непоследовательные дебаты!»"
    },
    {
      "Key": "3cfb671a-7d03-4ebd-afd5-306df1e75048",
      "Value": "«Интуиция, я полагаю, {n}— {g|Shyka}Шиика{/g} явно посмеивается. —{/n} Не будем дальше плести бессмысленные словесные кружева. Мы можем помочь тебе… и даже вам обоим. Но помощь ещё надо заслужить. Если хотите начать сначала — начните путь с конца!»"
    },
    {
      "Key": "cf600621-2da0-4131-935d-a6ad297d25dd",
      "Value": "«Что же, пусть будет так. Я знаю, чем могу помочь вам, и знаю, какую цену хочу за это получить. Приходите, когда будете готовы к испытанию страхом. Я буду поблизости»."
    },
    {
      "Key": "48077826-63ce-4489-b1b0-e8e95da00701",
      "Value": "{n}Нирисса смотрит на вас печальными синими глазами:{/n} «Иметь дело с высшими силами непросто. Они играют с нами, но без их помощи нам, скорее всего, не справиться с {g|LanternKing}Сияющим королём{/g}. Давай поговорим со всеми тремя и узнаем, чего они хотят!»"
    },
    {
      "Key": "b2f8445a-ae15-47f3-9977-902238885ee1",
      "Value": "{n}Предложение Шиики остаётся без ответа — темноволосый {g|Eldest}Извечный{/g} едва обращает на него внимание, изучая землю у носка своего сапога.{/n}"
    }
  ]
}
