{
  "$id": "1",
  "strings": [
    {
      "Key": "abb0111b-3cff-4d10-b7b2-aa11f3a4ac8a",
      "Value": "«Расскажи подробнее о том, что ты предлагаешь»."
    },
    {
      "Key": "68b782d8-92ad-4f38-95a7-11e3957ab008",
      "Value": "«Я не хочу иметь ничего общего с твоими делишками»."
    },
    {
      "Key": "989ff772-8d3e-4df9-91ce-ac1dbd1e3be7",
      "Value": "«Я не потерплю незаконной контрабанды в своих землях! Стража! В тюрьму ее!»"
    },
    {
      "Key": "faf82fb9-8748-4a77-b6fa-16f9f2cfd8ea",
      "Value": "«Я постараюсь помочь»."
    },
    {
      "Key": "c297d640-e58b-45ed-9e2c-35dfed0bc3cd",
      "Value": "[Стражникам] «Вы меня слышали?! В тюрьму её!»"
    },
    {
      "Key": "4925c6e0-3838-47e1-8e6f-44e3e67a4eaa",
      "Value": "[Ирлене] «На первый раз прощаю. Чтобы духу твоего в моих землях не было!»"
    },
    {
      "Key": "dc0834fc-b124-423d-ba6d-01be81baa76f",
      "Value": "[Стражникам] «Казнить её немедленно!»"
    },
    {
      "Key": "44284c90-71b0-448c-858c-c6a575cb6b0a",
      "Value": "«Здравствуйте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Спешу засвидетельствовать своё почтение и передать дар от моего мастера — прославленного ценителя магических артефактов, которому вы столь любезно предоставили кров в вашей столице!»"
    },
    {
      "Key": "d9442580-d54e-47fa-b940-362f8e9a8cec",
      "Value": "«Позвольте представиться: Ирлена Грейридж, к вашим услугам!» {n}— девушка склоняется в поклоне и тут же выпрямляется, едва не подпрыгнув. Её пытливый взгляд быстро обшаривает тронную залу, словно оценивая обстановку, а затем Ирлена протягивает сверток, который держит в своих руках:{/n} «Примите скромный подарок от моего мастера, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Надеюсь, он послужит вам верой и правдой. А если же вы захотите чего-то большего…»"
    },
    {
      "Key": "ea4f9281-9cd6-44f6-8829-8a0be99fce87",
      "Value": "{n}Ирлена смотрит на вас чуть искоса, загадочно улыбаясь:{/n} «Я надеюсь, вы простите меня за такое нахальство, но раз уже судьба предоставила мне такой случай и свела с вами лицом к лицу… видите ли, мой мастер — весьма образованный и уважаемый специалист, но, увы, он совершенно обделён деловой жилкой. Я, с другой стороны, больше заинтересована не в коллекционировании и не в эстетическом наслаждении, а в том, чтобы обращать собственные познания в этой области в звонкую монету. Так что если вам нужны магические предметы без лишней суеты… я могла бы это устроить»."
    },
    {
      "Key": "4ca08328-f483-4e86-b5eb-857ad6d20b69",
      "Value": "«Видите ли, за годы путешествий вместе с мастером у меня накопилось… хм… немало контактов в разных концах {g|Golarion}Голариона{/g}. Иными словами, я умею доставать магические диковинки на любом расстоянии и при любых условиях. Если вы поможете мне открыть собственную лавочку, я смогу оставить своего мастера и употребить свои познания на ваше благо», {n}— Ирлена замолкает и выжидающе смотрит на вас.{/n}"
    },
    {
      "Key": "69774f16-e270-4d74-98e7-e3ad9fdc077a",
      "Value": "«О, благодарю! Да продлится ваше правление долгие годы!» {n}Ирлена кланяется вам. {/n}«Тогда не смею вас больше отвлекать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "753234c0-90d8-4545-b78b-225c51bf272f",
      "Value": "{n}От ужаса Ирлена сжимается в трясущийся комочек:{/n} «Нет… {mf|ваша милость|ваша милость|ваше величество|ваше величество}, умоляю… простите за дерзость! Не губите!»"
    },
    {
      "Key": "bc78dd36-b234-44be-9666-ed4306d3cfbe",
      "Value": "{n}Халфлингша вздыхает:{/n} «Ах, жаль, жаль… Тогда не буду вас больше сердить своим присутствием. Всего доброго, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    }
  ]
}