{
  "$id": "1",
  "strings": [
    {
      "Key": "4ccf0418-16e9-4a52-b43a-dbb5022526c5",
      "Value": "{n}Одеяние мага пропитано кровью, лицо изуродовано, один глаз вытек. Его уже не спасти. С трудом шевеля разбитыми губами, он шепчет:{/n}"
    },
    {
      "Key": "283cf581-99ac-451e-8235-17bdfc3f10fc",
      "Value": "{n}По лицу мага расплывается огромный синяк, одеяние испачкано кровью, но его жизнь в безопасности.{/n}"
    },
    {
      "Key": "6690eda8-e6ea-4f1b-ae9a-34eb4a85915f",
      "Value": "«Надо же… Сам{mf||а} барон{mf||есса} у меня в гостях… Где же вы, ваша милость, раньше были…»"
    },
    {
      "Key": "9a159d11-beb8-4127-a523-909a6b63ad60",
      "Value": "«Слишком поздно… ваша милость… Жаль… Такие были планы… так много… не успел…»"
    },
    {
      "Key": "b7562262-1c1d-44a5-8642-4abe50a3648f",
      "Value": "«Ты… надо было бежать… как только понял… что {mf|барон — бесхребетный кретин|баронесса — бесхребетная кретинка}… Надо было… но я думал… ты защитишь…»"
    },
    {
      "Key": "eaeed4ab-2fb1-4af3-a73e-b43dc0143eda",
      "Value": "«Мо{mf|й|я} барон{mf||есса}! Вы не могли выбрать лучшего времени для визита. Позвольте представиться: Бартоломей Дельгадо, независимый исследователь эзотерических наук. Я удалился в глушь, ища спокойствия и уединения… Какая наивность, ха-ха-ха!»"
    },
    {
      "Key": "0b361da3-8abf-4c19-b982-2de9695d53b8",
      "Value": "«Мо{mf|й|я} барон{mf||есса}! Вы как нельзя кстати. Я уже был готов проститься с жизнью… {n}— его лицо искажает гримаса боли, и он пинает тело тролля. —{/n} Тварь! Грязный урод! Вонючее животное! О боги, как больно… ненавижу боль!»"
    },
    {
      "Key": "71797ee3-8539-445f-862a-670f77e68756",
      "Value": "«Всё-таки явились. Значит, вы способны не только обирать своих вассалов, но и защищать их. Что ж, должен признать: я никогда не был так рад, что ошибся в человеке»."
    },
    {
      "Key": "c6de51c5-c4a3-4949-8465-6d2782801002",
      "Value": "«Они, как ты, ворюги… Украли… ценную вещь… кнут. Но теперь я знаю, где их логово… Дай карту… {n}— Бартоломей прикладывает к бумаге сломанный палец, оставляя кровавый отпечаток. —{/n} Убей их… всех… А лучше сдохни там {mf|сам|сама}…»"
    },
    {
      "Key": "02f9726d-919f-4972-8bcd-5ee47cdd20be",
      "Value": "{n}Октавия с отвращением плюёт на пол рядом с телом мага:{/n} «Не дождёшься, сволочь»."
    },
    {
      "Key": "ad14b5ea-f56d-4839-87c5-17a92bb94c09",
      "Value": "«Они украли… очень ценную вещь… мой кнут. Но теперь я знаю… где их логово… Дайте карту… {n}— Бартоломей прикладывает к бумаге сломанный палец, оставляя кровавый отпечаток. —{/n} Раз не смогли защитить… то хотя бы… отомстите…»"
    },
    {
      "Key": "2166cf80-22c2-480f-8000-3da55e85cdad",
      "Value": "{n}Октавия с отвращением плюёт на пол рядом с телом мага:{/n} «Туда ему и дорога»."
    },
    {
      "Key": "e0d9678e-9074-4a94-8666-c2515184c1a4",
      "Value": "{n}Переведя дух, он хромает к столу и достаёт из бумаг карту.{/n} «Одна из этих тварей украла принадлежащую мне вещь. К счастью, она зачарована, так что выследить вора не составит труда. Их логово вот здесь», {n}— он делает на карте пометку.{/n}"
    },
    {
      "Key": "62568f83-6c2d-4fd1-be4a-8c40915be576",
      "Value": "«Боюсь, я не в том состоянии, чтобы идти с вами. Вот вам ещё несколько кислотных жезлов — надеюсь, это поможет. И ещё, ваша милость… упомянутая мной вещь — кнут с костяной рукоятью. Безделица, но дорога мне как память. Если вы вернёте его мне, моя признательность не будет знать границ»."
    },
    {
      "Key": "4eb69f89-e800-40c7-890a-a7a18e2b5a6e",
      "Value": "«И да, я уже знаю, что вы не слишком-то уважаете право собственности, но если вам попадётся моя вещь, я готов заплатить за неё выкуп. Это кнут с костяной рукоятью. Безделушка, но у меня с ним связано много воспоминаний»."
    },
    {
      "Key": "0e75ccb0-1d10-476e-8015-5f3b99fb70fb",
      "Value": "«А теперь прошу оставить меня. Мне предстоит провести несколько довольно неаппетитных процедур», {n}— давая понять, что разговор окончен, маг открывает том с заклинаниями и принимается его листать.{/n}"
    }
  ]
}
