{
  "$id": "1",
  "strings": [
    {
      "Key": "fc64a06c-eeb8-4b20-a8cb-d89561863367",
      "Value": "[Напасть] «Нет пощады чудовищу! Попрощайся со своей головой»."
    },
    {
      "Key": "8c593888-9444-461c-8fa6-449ac41822d5",
      "Value": "«Ты не торопился щадить людей. Почему я долж{mf|ен|на} пощадить тебя?»"
    },
    {
      "Key": "476055b0-a182-4020-b096-530a7c4c1a88",
      "Value": "[Напасть] «Твои действия привели к смертям многих людей. Ты должен за это ответить»."
    },
    {
      "Key": "2b0fb468-76c4-411d-9594-fba5f180ac31",
      "Value": "«Если бы вы не убивали людей, мне не пришлось бы уничтожать ваш дом»."
    },
    {
      "Key": "5ca6224e-a7a3-4140-889b-718a4c0b2730",
      "Value": "[Напасть] «Сейчас ты умрёшь, тролль. Но сначала скажи мне: каково это — быть причиной смерти всей своей семьи, друзей и соплеменников?»"
    },
    {
      "Key": "6a0a29dc-b09e-4eb3-a9b8-565b52133a60",
      "Value": "«Ладно, можешь идти. Но я больше никогда в жизни не хочу тебя видеть»."
    },
    {
      "Key": "564470cd-538b-4d3c-a98f-df2765a7ded7",
      "Value": "«И что ты будешь делать, если я тебя отпущу?»"
    },
    {
      "Key": "f3437188-d694-4486-b651-84e1df987859",
      "Value": "«Как тебе удалось подчинить себе столько троллей?»"
    },
    {
      "Key": "e380b401-7cfd-42ef-9369-d536831f905e",
      "Value": "«Выходит, вы — несчастные изгои? Отверженные из-за крошечного недостатка — тяги к людоедству? Забавно. А знаешь что? Пожалуй, я дам вам шанс. Присягни мне, поклянись больше не есть людей, и я позволю вам дальше жить в Тробольде»."
    },
    {
      "Key": "4675bace-7c37-478f-af26-a00b6b4fb249",
      "Value": "«Почему бы и нет? Вы — далеко не самое странное, что есть в моих землях!»"
    },
    {
      "Key": "2ed29d1e-060c-4c7f-9439-0fe058317d59",
      "Value": "«Пожалуй, всё-таки нет. Оставить вас жить здесь — это слишком»."
    },
    {
      "Key": "31842c6f-07b8-49a6-b7bc-abc5cc88d89c",
      "Value": "«Борба… отпускает Харгулку?! {n}— от изумления у тролля перехватывает дыхание. —{/n} Борба правда это сделает?!»"
    },
    {
      "Key": "6f4b0431-f0f8-440e-a95b-45174308c7eb",
      "Value": "{n}Харгулка вскакивает на ноги и торопится уйти, боясь, что вы передумаете. Торопится сбежать из дома троллей, который стал их гробницей. Но перед тем, как уйти, он разворачивается и секунду смотрит вам в глаза.{/n}"
    },
    {
      "Key": "2ffa83f7-05cc-4131-85b1-e1eb5847497e",
      "Value": "«Спасибо, {race}»."
    },
    {
      "Key": "ab233915-45a6-4c75-8667-4d8b3f5eded7",
      "Value": "{n}Тролль издаёт гортанный клёкот, лишь отдалённо напоминающий смех:{/n} «Глупый, глупый борба любит поговорить, да? Пока борба разговаривал, Харгулка затянул свои раны». {n}Он выпрямляется во весь рост:{/n} «Если Харгулка умрёт сегодня, то борба умрёт вместе с ним!»"
    },
    {
      "Key": "3aeea2ad-e45b-417e-85c2-70aa8886464d",
      "Value": "«Харгулка больше не хочет драться. Харгулка сдаётся. Борба победил», {n}— его голос надламывается, перемежаясь тяжёлым дыханием.{/n}"
    },
    {
      "Key": "dfa03fe0-c414-446f-afda-9c0b3deced27",
      "Value": "{n}Харгулка сплёвывает переполненную кровью слюну. Вся окружавшая его до этого аура власти и превосходства куда-то неуловимо исчезла. Теперь перед вами сидит уставший, раненый и очень старый тролль. Его шкура потёрта, его морда покрыта морщинами. И как вы раньше этого не замечали?{/n}"
    },
    {
      "Key": "b18c6d73-04b9-4634-b220-4f8ed06057ef",
      "Value": "«Не знаю, борба. Харгулка бы тебя не пощадил», {n}— он сокрушённо трясёт головой. Его глаза как будто уже смирились с предстоящим концом:{/n} «Тролли хотели королевство. Дом. Но не смогли защитить его от борба»."
    },
    {
      "Key": "35456e73-404e-4f7b-becd-10ac0a0b1b6d",
      "Value": "«Тролли всегда ели борба. Тролли всегда дрались с борба. Как перестать, если так было всегда?» {n}— Харгулка говорит тихо, как будто извиняясь за действия всех поколений троллей до него.{/n}"
    },
    {
      "Key": "387c9181-3aed-430c-84bc-52995f2ccf34",
      "Value": "«Глупый борба, ты так ничего и не понял, {n}— Харгулка вздыхает — совсем как человек. —{/n} Харгулка не подчинял троллей. Тролли сами подчинялись Харгулке»."
    },
    {
      "Key": "744ba309-3485-4698-8715-c6c495bc7763",
      "Value": "«Отпустишь Харгулку?» {n}— тролль выглядит удивлённым.{/n} «Харгулка… уйдёт. Далеко. Подальше отсюда, от борба, {n}— он озадаченно чешет шею. —{/n} Харгулка найдёт других троллей, будет учить их не бояться»."
    },
    {
      "Key": "83b5cecb-87b6-4e28-8b0c-04e218186a02",
      "Value": "«Тартук сразу велел не есть борба. Но Харгулка хотел сначала объединить троллей, а потом учить их не есть борба, {n}— Харгулка переводит взгляд на мёртвого кобольда. —{/n} Тартук был прав»."
    },
    {
      "Key": "cf588b80-19b6-47cd-962d-4c84cf1cd59c",
      "Value": "«Харгулка был первым, кто получил клеймо Тартука. Первым бессмертным троллем. Харгулка показал троллям жизнь без страха, {n}— он грустно смотрит на мёртвое тело Тартука. —{/n} Больше не будет клейма. Снова будет страх»."
    },
    {
      "Key": "8c652d5f-4f64-4a34-bcc8-2802e3ba3775",
      "Value": "{n}Чем дольше тролль говорит, тем быстрее становится его речь:{/n} «Да. Да! Харгулка найдёт новый дом для троллей. Далеко от борба. Не есть борба, потому что вокруг нет борба. Новый дом». {n}Тролль мечтательно прикрывает глаза.{/n}"
    },
    {
      "Key": "f1044403-aff4-4cbc-b7ee-63b8f2315290",
      "Value": "{n}После гибели Тартука удары тролля становятся всё более медленными и неохотными. В конце концов Харгулка просто опускает свою дубину и устало присаживается на колено.{/n}"
    },
    {
      "Key": "9b22adcd-be5d-4285-8feb-f0d15b3b8674",
      "Value": "{n}Экан презрительно морщится:{/n} «Скажи мне, что ты {mf|шутил|шутила}. Скажи мне, что монстр умрёт и перестанет есть людей»."
    },
    {
      "Key": "93b01518-6b11-4a0b-8864-fbc8d2535749",
      "Value": "{n}Октавия осторожно трогает вас за плечо, как будто пытаясь остановить вашу занесённую для удара руку:{/n} «Я верю ему. Давай его отпустим»."
    },
    {
      "Key": "0b4683de-14b0-4ddc-b6d4-d24daaf56996",
      "Value": "{n}От удивления Харгулка широко разевает пасть, обнажая кривые острые зубы:{/n} «Борба, наверное, шутит? Или сошёл с ума? Столько крови между борба и тролли, а ты позволишь троллям жить?»"
    },
    {
      "Key": "555e7062-65b6-4e96-a22c-cba7d754df2a",
      "Value": "«Ты уверен{mf||а}? Милосердие к побеждённым — это, конечно, очень благородно, но, положа руку на сердце, ты правда веришь, что тролли могут перестать есть людей?»"
    },
    {
      "Key": "f8e7d6ff-285d-4680-bbb7-d6397c2a81c1",
      "Value": "«Так вот чего не хватало в баронстве! Дороги, почта, больницы — всё ерунда, главное — заповедник троллей! Ну давай, удиви меня — угробь своё государство, не успев его даже как следует построить!»"
    },
    {
      "Key": "8bb16b60-b4c5-4b71-a1a8-8bd1edb5f8fe",
      "Value": "«Пощадить троллей, положившись на их честное слово? До такого бессмысленного прекраснодушия не додумались бы даже паладины {g|Shelyn}Шелин{/g}. Не верь крокодильим слезам этих монстров — они примутся за старое, как только ты отвернёшься!»"
    },
    {
      "Key": "97fc129f-f5bd-498f-b754-17c23c9740fe",
      "Value": "«А тролль-то дело говорит! Даже ему понятно, что надо быть психом, чтобы развести посреди баронства троллятник! Ау, ваша милость, проснись! Этих уродов бить надо, а не целоваться с ними!»"
    },
    {
      "Key": "2216e72a-b312-423c-924a-677bbea77175",
      "Value": "«Ты сош{mf|ёл|ла} с разума? {n}— следопыт крепко сжимает челюсти и пристально смотрит на вас. —{/n} Не слушай эту тварь! Они разоряли деревни, поедали людей живьём! Они будут делать это снова! Нельзя прощать людоедов!» {n}Экан молчит несколько секунд, затем говорит снова, медленнее:{/n} «Если… если оставишь их тут жить, уйду я». {n}Он отступает назад, но продолжает следить за вами тёмными от гнева глазами.{/n}"
    },
    {
      "Key": "3bc35a4c-2181-45ae-99ab-590339998af1",
      "Value": "{n}Харгулка пристально смотрит на вас:{/n} «Харгулка запретит троллям есть борба. Присягнёт на верность. Ты действительно позволишь троллям жить в {g|Trobold}Тробольд{/g}?»"
    },
    {
      "Key": "581d4681-dc03-408b-ba6a-38924b5ffca3",
      "Value": "«Борба смеётся над тролли? Или придумывает для троллей хитрый план, как Тартук? Харгулка не понимает. Совсем не понимает»."
    },
    {
      "Key": "942596da-6f6e-4b47-aedc-267d0d9dc668",
      "Value": "{n}Экан исподлобья смотрит на вас. Сдвинутые брови, стиснутые зубы… кажется, ещё чуть-чуть — и следопыт бросится на вас с оружием. Но он лишь качает головой и отворачивается.{/n}\n«Прощай»."
    },
    {
      "Key": "6bab2d31-9763-4f06-a956-bbde901e0b94",
      "Value": "{n}Харгулка разглядывает ваше лицо, словно пытаясь разобрать, шутите ли вы или говорите всерьёз:{/n} «Такого не было ещё нигде и никогда. Но Харгулка верит, что это может случиться»."
    },
    {
      "Key": "6bdaa630-84e2-4d1f-83ec-2316708c3325",
      "Value": "«Харгулка клянётся быть твоим другом, {race}. Харгулка клянётся, что запретит троллям есть таких, как ты. С этого дня и пока стоит {g|Trobold}Тробольд{/g}, люди — не борба»."
    },
    {
      "Key": "69e66565-84da-46c6-97bb-54c45dc14338",
      "Value": "«Харгулка созовёт тех, кто остался живой. Расскажет им о том, что здесь было и что будет. Сейчас тебе лучше идти, {race}. Возвращайся, когда все тролли будут знать, что ты друг»."
    },
    {
      "Key": "ca8f8e5e-d5a3-4bf4-8187-5f140584898d",
      "Value": "«Ещё не хватало всяких людоедов щадить. Снеси ему голову, и пойдём праздновать победу!»"
    },
    {
      "Key": "6d424d58-0223-4594-9b5b-137cf349ab77",
      "Value": "«Надеюсь, твоё милосердие разбудит в его душе что-то доброе, {n}— Тристиан улыбается. —{/n} Ты меняешь к лучшему всех, с кем тебя сводит судьба, — думаю, Харгулка не станет исключением»."
    },
    {
      "Key": "da929670-c1f6-4dc2-8224-ffd4c1d1f8ec",
      "Value": "{n}Тролль издаёт гортанный клёкот, лишь отдалённо напоминающий смех:{/n} «Если Харгулка умрёт сегодня, то борба умрёт вместе с ним!»"
    }
  ]
}
