{
  "$id": "1",
  "strings": [
    {
      "Key": "360653f0-1b7d-4ff3-b234-d8609f2f5508",
      "Value": "{g|Relations6_1}[Эффекты выбора]{/g} «Поможем Семиаркам»."
    },
    {
      "Key": "cce54db6-4c6d-4d9e-ac2f-bc763ea5499c",
      "Value": "{g|Relations6_2}[Эффекты выбора]{/g} «Выступим на стороне Кьонина»."
    },
    {
      "Key": "69c9a75e-2c09-45c1-bb19-e86c20385485",
      "Value": "{g|Relations6_3}[Эффекты выбора]{/g} [Получать по 2 ОС в неделю] «Введи наши войска для поддержания мира в Новоборо»."
    },
    {
      "Key": "3ae27747-cc57-4cf6-a530-c6900e872520",
      "Value": "{g|Relations6_4}[Эффекты выбора]{/g} [Получать по 2 ОС в неделю] «Мы купим товары у того, кто их привезёт. И точка»."
    },
    {
      "Key": "9ea609cf-2345-4b1c-aaff-a9c31b9bd776",
      "Value": "«Тебе виднее, как поступить»."
    },
    {
      "Key": "9d0ad611-f4ba-48a1-96f8-f7a3d69222e3",
      "Value": "«Есть вопрос, требующий твоего внимания! Семиарки хотят расположить свой флот в Новоборо, якобы для борьбы с пиратством. Но на деле им не даёт покоя то, что эльфы {g|Kyonin}Кьонина{/g} торгуют дварфийскими товарами {g|Five Kings Mountains}гор Пяти Королей{/g}. Контроль над Новоборо позволит Семиаркам взимать с этой торговли пошлины»."
    },
    {
      "Key": "0f896192-0a7c-429c-9bc4-7124b2ab66da",
      "Value": "«Твоего внимания требует один вопрос. Семиарки собираются ввести флот в Новоборо, важный пункт речной торговли, и создать там „таможню“ для борьбы с пиратами. Не обманывайся, они просто хотят обложить податью торговлю товарами {g|Five Kings Mountains}гор Пяти Королей{/g}, которая сейчас в руках {g|Kyonin}Кьонина{/g}»."
    },
    {
      "Key": "3c366f0e-d90b-4730-85c2-275a725edfef",
      "Value": "«Вашего внимания требует важный вопрос! Семиарки хотят разместить свои корабли в гавани Новоборо, ключевой точке речной торговли {g|Kyonin}Кьонина{/g}. Официальная их цель — борьба с пиратством. По факту они собираются проверять все суда на предмет дварфийских товаров. Умные капитаны заплатят подать Семиаркам, глупые будут объявлены пиратами»."
    },
    {
      "Key": "af7daf2e-12d4-4cc1-b80f-e3bf66fb3adb",
      "Value": "«Как скажешь. Надеюсь, ты понимаешь, зачем влезаешь в эту свару и на чьей стороне собираешься быть»."
    },
    {
      "Key": "994f84d7-f16e-49dd-bbba-58075b5dc0f3",
      "Value": "«Отлично. {g|Kyonin}Кьонину{/g} пора понять, что их эгоистичной политике приходит конец. В {g|River Kingdoms}Речных королевствах{/g} немало новых сильных игроков! Как вы, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "f655bf5d-5182-4701-af12-79570f25b1f1",
      "Value": "«Прекрасно. Мы дадим понять Семиаркам, что не потерпим их разбойничьего вторжения в честную торговлю»."
    },
    {
      "Key": "86a3df10-bee3-40a8-949b-97d32fa19aef",
      "Value": "«По крайней мере, мы будем уверены, что никто никого не притесняет. Вот только будут ли остальные уверены, что мы не притесняем их…»"
    },
    {
      "Key": "7cd3cc50-ea7c-4882-92e1-59a43922ce25",
      "Value": "«Я распоряжусь, чтобы наши корабли достигли Новоборо первыми. Мы возьмём торговлю под контроль, что бы там ни подумали наши соседи, и будем следить за пиратами и контрабандистами в оба глаза»."
    },
    {
      "Key": "24aa27fe-0265-4805-aa6f-397e51ea3ce5",
      "Value": "«Дерзкий шаг — увести из-под носа Семиарок кусок, на который они нацелились. Но кто быстрее — тот и молодец, верно? В очередной раз аплодирую вашей мудрости»."
    },
    {
      "Key": "15641bcb-9225-484c-981e-62904a2f8967",
      "Value": "«Может, так и лучше — не лезть в чужую свару. Эльфы тоже не совсем правы в том, что задирают цены на товары дварфов и не хотят ни с кем делиться!»"
    },
    {
      "Key": "0075c3f7-b5f0-4d34-a669-890dfe1c76c1",
      "Value": "«Не ставить свою экономику в зависимость от чужих политических свар — мудрое решение. Пусть дерутся за пошлины, не втягивая нас. Очень осмотрительно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "5405f0f2-5a20-400b-8766-f3b21d158f01",
      "Value": "«Сейчас все товары {g|Five Kings Mountains}гор Пяти Королей{/g} идут к нам через эльфов, по тем ценам, какие они укажут. {g|Kyonin}Кьонин{/g} просит помочь им в этой торговой битве, Семиарки тоже предлагают сотрудничать. Думаю, стоит заключить договор с Семиарками, хотя было бы соблазнительно опередить их и устроить свою таможню в Новоборо первыми, забрав весь куш»."
    },
    {
      "Key": "e719d5aa-f24e-441b-ace7-2c6f660e24f6",
      "Value": "«И {g|Kyonin}Кьонин{/g}, и Семиарки просят поддержки. Я не доверяю ни тем, ни другим, а потому предлагаю ввести в Новоборо свой флот. Мы точно сможем проследить за пиратами, даже если наши соседи не будут рады такому вмешательству»."
    },
    {
      "Key": "50b59850-4f94-420e-94ca-33854252aa7c",
      "Value": "«И {g|Kyonin}Кьонин{/g}, и Семиарки просят дипломатической поддержки. Я думаю, что Семиаркам нужно укоротить поводок. Этот их шаг — просто попытка отобрать чужой кусок хлеба! Мы могли бы сами ввести флот в Новоборо, чтобы перехватить их инициативу, но лучше иметь союзника в лице Кьонина»."
    }
  ]
}
