{
  "$id": "1",
  "strings": [
    {
      "Key": "f2a891a4-c14b-40fd-a77a-2ef8678fb54e",
      "Value": "«Тристиан, ты помогал Нириссе открывать порталы в Голарион. Может быть, теперь ты поможешь мне открыть портал в Первый Мир?»"
    },
    {
      "Key": "b81fbba0-fd8b-4375-8156-2ef1f740cc84",
      "Value": "«Нирисса заслужила тысячу казней после всего, что она сделала с моим королевством. И я лично буду её палачом»."
    },
    {
      "Key": "27c1b96e-f50f-4960-9f22-dc33b5d8f321",
      "Value": "«Создать портал, прикрываясь несуществующим древним проклятием… Нирисса хитра! Я бы даже поаплодировал{mf||а}, если бы мы не были врагами!»"
    },
    {
      "Key": "4e236b89-63d4-4e9a-935c-56b48a83589f",
      "Value": "«Ха! Хотела меня убить чужими руками, но не вышло! Жду не дождусь нашей встречи. Хочу лично оторвать ей голову»."
    },
    {
      "Key": "fed49a07-6961-4e2c-8f2e-963ff7bbc151",
      "Value": "«Нирисса не уйдёт от правосудия! Мы отразили её атаки, пришла пора ей попытаться отразить нашу!»"
    },
    {
      "Key": "c2951c11-c158-460c-8630-9f60f08a2b27",
      "Value": "«Нирисса не смогла воспользоваться преимуществом. Она ошиблась. Не стоит нападать, если нет уверенности в победе»."
    },
    {
      "Key": "01b66513-a28e-4a24-ad43-9d06043d404c",
      "Value": "«Ваше величество, армия Нириссы повержена! Даже несмотря на бармаглота, пришедшего поддержать это нападение! Эта победа — настоящий праздник для ваших подданных, которые не преминули собрать для вас особую награду»."
    },
    {
      "Key": "91689d81-3f3a-4bb5-b6f7-45fe60a6c231",
      "Value": "«Ваше величество, мы отстояли королевство! Армия Нириссы во главе с бармаглотом была сильна, а битва беспощадна. И всё же враг оказался повержен, а вместе с ним разрушился и портал на Лысом холме»."
    },
    {
      "Key": "a11bcbdc-a61f-4996-885d-5e3cf079a5e3",
      "Value": "«Ваше величество! Удар Нириссы был жесток. Я… я не знаю, как мы смогли выжить. И не знаю, сможем ли мы когда-либо оправиться от этого удара. Во главе армии Нириссы стоял бармаглот, и только его гибель смогла пошатнуть решимость нападавших»."
    },
    {
      "Key": "d7d496b6-b73f-4b97-9c3e-d956551bc48e",
      "Value": "«Жаль, что портал в Первый Мир разрушился! Хотела бы я туда войти и посмотреть в глаза этой ведьме! Уверена, что она нас так сильно испугалась, что сама разрушила этот портал»."
    },
    {
      "Key": "c1f58f92-a32c-453a-b407-37b553bf96c2",
      "Value": "«А может быть, разрушение портала вызвала смерть бармаглота. Вряд ли мы сможем это когда-нибудь выяснить, {n}— голос Тристиана наполняется решимостью. —{/n} Ничего страшного. Мы найдём другой путь в логово Нириссы. Она не сможет прятаться от нас вечно»."
    },
    {
      "Key": "9540afa9-af7c-451d-bc6d-15f62b1255bb",
      "Value": "«Порталы в Первый Мир сложны и непредсказуемы. Мне удалось открыть два более-менее надёжных: в Неувядающем цветке и на Лысом холме. Но это лишь два успеха среди десятков неудач. К тому же эта задача требует длительного времени. Оба этих портала были приготовлены мной давно и лишь ждали своего часа»."
    },
    {
      "Key": "08ef72fc-67df-4fe0-b046-ee76729b8421",
      "Value": "{n}Тристиан вздыхает:{/n} «Кроме того, я бы не хотел этого делать. Порталы в Первый Мир опасны, а я уже принёс достаточно бед, чтобы добавлять новые к их числу. Я уверен, мы сможем найти иной путь в Первый Мир»."
    },
    {
      "Key": "0824410a-4ee8-4c79-89bf-0e6131a314d9",
      "Value": "«Полностью согласна! Я и сама бы лучше не сказала! Покажем этой злодейке, что она не с теми связалась!»"
    },
    {
      "Key": "eeacc08c-2d26-4e78-a0fe-943921f7ab37",
      "Value": "«Я бы выразилась иначе, но всё равно поддерживаю! Покажем этой злодейке, что она не с теми связалась!»"
    },
    {
      "Key": "f6e08d8f-f5d1-44b6-a7f8-247c5ee98117",
      "Value": "«Эй, ты чего! Не надо ей аплодировать! Эта злодейка такого не заслужила! Её поколотить нужно за все беды, которые она нам принесла! И как можно скорее!»"
    }
  ]
}
