{
  "$id": "1",
  "strings": [
    {
      "Key": "3dd8cc36-aa7a-4ba8-8865-aa630dffcb1a",
      "Value": "«Земля должна плодоносить и кормить, а не развлекать горстку богачей. Я разрешаю крестьянам распахать новые поля»."
    },
    {
      "Key": "202cee49-1001-42f9-991c-df2b3258acd9",
      "Value": "«Я не хочу проблем с торговцами. Пускай крестьяне найдут место для пашни где-то ещё»."
    },
    {
      "Key": "0c5c0f6f-ea15-4053-94b1-8972dfadb0fe",
      "Value": "«Я доверяю твоему суждению»."
    },
    {
      "Key": "c0759ab7-73f3-4880-99dd-7434aa59333b",
      "Value": "«Забирай дубравы. Это мой дар тебе»."
    },
    {
      "Key": "bc45fdb1-5e57-4981-93ef-e691c6f42050",
      "Value": "«В королевстве всё больше рабочих рук. Крестьянам нужна земля, которая способна давать урожай. Так как простой люд видит в тебе своего защитника от купеческого разгула, они пришли с просьбой»."
    },
    {
      "Key": "658a60ce-d650-4486-be85-e74130261187",
      "Value": "«{name}, число твоих подданных растёт, как выводок саранчи. Им нужно что-то есть. Пахотной земли не хватает, и голод ведёт их к тебе. Они просят разрешения срубить и распахать вековые дубравы. Говорят, уже много лет богачи тешат своё тщеславие, охотясь в тех краях. Вряд ли им понравится, если ты отберёшь их игрушку»."
    },
    {
      "Key": "8643ab64-8116-4e46-a69c-9360ef0fad9e",
      "Value": "«Ты милосерд{mf|ен|на}. Люди не забудут о то{mf|м|й}, кто дал{mf||а} им земли для честного труда»."
    },
    {
      "Key": "9e86effc-e3b2-428d-b0a2-0317732070c9",
      "Value": "«Жаль, что ты не отдал их мне. Но я понимаю. Ты заботишься о своей собственной стае»."
    },
    {
      "Key": "5b29c3c9-8998-4e55-95c9-a19ac9d1ff3f",
      "Value": "«Я объявлю дубравы запретными для всех, кроме моей стаи. Наконец-то в {g|Stolen Lands}Украденных Землях{/g} появится угол, где дети {g|Lamashtu}Ламашту{/g} почувствуют себя свободными!»"
    },
    {
      "Key": "0d6102a4-17c8-4c60-b87f-20a2e4dd0d83",
      "Value": "«Земля должна родить, а не служить забавам. Но у меня есть идея получше, чем отправить под лезвие топора старинные дубравы или оставить их толстосумам. Отдай эту окраину мне и моей стае! Мои подопечные обретут свой собственный уголок, в котором смогут укрыться от преследований… А твоей стае достанутся все остальные земли, из которых уйдут дети {g|Lamashtu}Ламашту{/g} — и которые сразу же станут куда безопаснее»."
    },
    {
      "Key": "441ea647-49da-4aba-b0f8-aecaa201732b",
      "Value": "{n}Цанна хищно улыбается:{/n} «Я слышу радостный смех. Это смех моей богини. Мы всласть напьёмся крови, вволю напразднуемся, дадим доброе потомство под сенью этого леса. А всю дичь и все земли прочих окраин оставим для твоих подданных. Благодарю тебя, {name}! Ты не пожалеешь об этом решении!»"
    },
    {
      "Key": "7bc0598d-8b71-4f8b-8ffd-7d9350a7f0a4",
      "Value": "«Твои подданные хотят расчистить и вспахать окраинные дубравы, которые много лет служили угодьями для охотничьих забав богачей — как местных, так и {g|Brevoy}бревойских{/g}. Купцам это будет не по нутру, но согласись: сытые животы детей и стариков важнее каких-то забав. Согласишься ли ты со мной?»"
    },
    {
      "Key": "2b1422e5-1326-4494-bada-4b0a0dc25ccb",
      "Value": "«Ваше величество, ваше покровительство черни принесло свои плоды. Крестьяне требуют разрешения вырубить дубравы возле столицы. Эти земли они хотят превратить в поля. Вот только в дубравах традиционно охотятся купцы, и вряд ли они обрадуются тому, что их привилегии в очередной раз будут ущемлены. Мой совет — не настраивайте влиятельное сословие против себя»."
    },
    {
      "Key": "98ded162-a0b7-4dd6-9deb-5e2a0dd1e5db",
      "Value": "«Отлично, лес будет стоять там же, где и стоит. А крестьяне удовольствуются той едой, которая у них есть. Купцы будут благодарны за такой жест»."
    }
  ]
}
