{
  "$id": "1",
  "strings": [
    {
      "Key": "a6e47720-e843-4a49-9ab2-edaba74dec34",
      "Value": "«Что это за место? Где оно?»"
    },
    {
      "Key": "19f468fb-c0e4-493b-bd30-9aab3660886a",
      "Value": "«Я отправлюсь туда, как только освобожусь»."
    },
    {
      "Key": "c549e4a5-be2f-437d-95d2-0806e8c3f8ed",
      "Value": "«Ну хорошо, и что вы предлагаете?»"
    },
    {
      "Key": "de392d28-db71-47dc-b047-83798113d93f",
      "Value": "«Мне нет до этого дела»."
    },
    {
      "Key": "19be5e35-9438-417c-a39b-caf5b71a5236",
      "Value": "«Ваша милость! Позвольте поздравить вас с получением титула барон{mf|а|ессы}! Я верю, что уж вы-то точно сможете навести порядок в этих землях»."
    },
    {
      "Key": "773d848f-9065-469e-921a-5662d1204dd9",
      "Value": "{n}Джод слегка запинается:{/n} «Если честно, именно об этом мы и хотели с вами поговорить. Мы с Тристианом много говорили о том, что на самом деле произошло в храме Оленя. Дело тёмное, но ясно одно — всему виной мощное проклятье. Оно развратило саму суть этого святого места, пропитало его гнилью. Ух! Зла не хватает на того, кто мог сотворить такое»."
    },
    {
      "Key": "4aca7af7-19ed-4638-be24-dc9bc1bf8f6f",
      "Value": "{n}Джод шумно выдыхает, переводя дух:{/n} «А теперь ещё и новая беда! Нам с Тристианом кажется, что проклятье не пришло само собой! Рядом со столицей есть место, которое местные считают проклятым. Мы с Тристианом посетили его. Там чувствуется та же гниль, что была и в храме Оленя!»"
    },
    {
      "Key": "604440fc-76f0-46da-9886-4d41e5deeda8",
      "Value": "«С удовольствием составлю тебе компанию, но мне кажется, идти туда сейчас немного бесполезно»."
    },
    {
      "Key": "aca77cb7-78e0-4721-8560-3117b00368c2",
      "Value": "«Совсем недалеко, к северу от столицы находится Лысый холм, на вершине которого ничего не растёт. Местные жители считают, что в незапамятные времена там проводились ритуалы, славящие тёмных богов. Сейчас от них не осталось и следа, но в самом воздухе вокруг холма разлита тяжесть — такая, что даже дышать трудно. Это место — гниющая рана, затянувшаяся, но не исцелившаяся окончательно»."
    },
    {
      "Key": "5a9cbed4-7016-45b8-b0ac-880f311809fc",
      "Value": "«И скоро эта рана вскроется снова! Мы с Тристианом ощутили приближение чего-то… зловещего! Проклятье снова даст о себе знать, не будь я жрец {g|Erastil}Эрастила{/g}!»"
    },
    {
      "Key": "02301d0c-904f-4ad9-b4c4-b654f4289847",
      "Value": "{n}Тристиан в недоумении смотрит на вас:{/n} «Ты уверен{mf||а}? Эта угроза может оказаться даже серьёзнее, чем мы можем себе представить»."
    },
    {
      "Key": "d3300265-aeb3-4a46-97e1-8dddd8b75fe0",
      "Value": "«В любом случае, прямо сейчас сделать ничего и не получится. Мы с Тристианом были на этом холме. Пусто там!»"
    },
    {
      "Key": "44648bff-4317-4493-95d5-7df285e9fcd4",
      "Value": "«Я согласен с Тристианом. Мы были на этом холме. Пусто там!»"
    },
    {
      "Key": "91ed19b7-6fbc-4c5b-ae6e-0c57cde64487",
      "Value": "«Проклятье набирает силу и, по нашим расчётам, оно достигнет уровня храма Оленя где-то через месяц. Вот тогда-то и можно будет наведаться на Лысый холм и посмотреть, что там к чему»."
    },
    {
      "Key": "20d40806-d737-4454-a566-c5d11aa7501d",
      "Value": "«А пока нам остаётся только ждать. И готовиться»."
    },
    {
      "Key": "02931bcf-5fef-4cd1-a690-c24d7d30a1b7",
      "Value": "«Просим нас простить, ваша милость, что отвлекли вас от управления баронством. Наверняка у вас сейчас и других забот немало»."
    }
  ]
}