{
  "$id": "1",
  "strings": [
    {
      "Key": "1e370749-3ce1-4bcf-a8db-4975dc10266d",
      "Value": "«В чём заключается ваша помощь?»"
    },
    {
      "Key": "f6ae0bc4-b9be-4f6d-8d73-2c5e7f2a0ae5",
      "Value": "«В чём ваша выгода от союза со мной?»"
    },
    {
      "Key": "f284b981-dd0e-409f-a989-d5fb2013a3a1",
      "Value": "«Я хочу знать больше о вашем ордене»."
    },
    {
      "Key": "82a78de3-99b1-4d26-8f44-52a6e5d9c5f8",
      "Value": "«Рыцари Преисподней подчиняются дьяволам, как и Чилекс?»"
    },
    {
      "Key": "d5013638-7de5-4d03-a193-0142031f9788",
      "Value": "«Уподоблять себя Аду и его обитателям? Вы не боитесь гнева тех, кто путает вас с дьяволопоклонниками?»"
    },
    {
      "Key": "b41394ae-81b0-4c9c-a0df-83a8f3f731b0",
      "Value": "«Почему ты сам стал рыцарем?»"
    },
    {
      "Key": "ff24b325-181f-4553-8a3a-916b533ae722",
      "Value": "«Как становятся рыцарями Преисподней?»"
    },
    {
      "Key": "4fb5b407-cc27-4a5a-85e1-809068126f2b",
      "Value": "«Довольно. Давай вернёмся к обсуждению твоего предложения»."
    },
    {
      "Key": "a38af2b7-77f1-4b69-b391-9c9092294b24",
      "Value": "«Благодарю за предложение, но я дал{mf|ёк|ека} от ваших кардинальных методов. Ордену Гвоздя не место в моих землях»."
    },
    {
      "Key": "a16c9ba1-5df9-446e-a2b3-5a6a807114e5",
      "Value": "«Ваш орден — рассадник тирании и жестокости. Немедленно покинь мои земли и забудь дорогу сюда»."
    },
    {
      "Key": "c4f3d0ed-03f7-4747-bfb4-fd34af3f0e93",
      "Value": "«Я принимаю предложение ордена Гвоздя. Вместе мы заставим эти земли подчиниться нам!»"
    },
    {
      "Key": "9d544f27-e83c-4cd9-8447-976a6e3a5291",
      "Value": "«Мне не по душе идея, что в моих землях будет орден, который не подчиняется моим приказам»."
    },
    {
      "Key": "6f255cc4-fc78-49af-9005-d231fd277d64",
      "Value": "{n}Статный полуэльф в уже знакомых вам чёрных доспехах церемонно кланяется вам. На этот раз его броня чиста от грязи и крови, а шлем снят — вы впервые видите лицо рыцаря Преисподней, его светлые волосы, голубые полупрозрачные глаза и шрамы от трёх когтей, изуродовавших лицо вашего гостя.{/n}"
    },
    {
      "Key": "1c43ff02-a360-426e-8dc6-4a284fa90941",
      "Value": "«Приветствую вас от имени {g|Order of the Nail}ордена Гвоздя{/g}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Наша первая встреча была весьма неуместной, и я беру на себя смелость начать наше знакомство с начала, {n}— полуэльф склоняет голову. —{/n} Моё имя — Кайсе Берро, и я прибыл по официальному указанию своего командира-параликтора. Мы наслышаны о вас и ваших методах правления — весьма необычных для этого региона»."
    },
    {
      "Key": "ed1704b6-40c1-46c7-a5c7-b23c0bdbe7f1",
      "Value": "«{g|Order of the Nail}Ордену Гвоздя{/g} известны ваши заслуги перед порядком и законом. Известны нам и ваша принципиальность, которой пронизаны все ваши поступки и приказы. Орден ценит таких правителей — особенно тех, кто не боится выпалывать варварство даже на опасных окраинах вроде {g|Stolen Lands}Украденных Земель{/g}. С выражением глубочайшего уважения я, мараликтор ордена Гвоздя, предлагаю вам нашу помощь. Вместе, огнём и мечом, мы заставим эту землю подчиниться закону»."
    },
    {
      "Key": "8e66bf56-386b-4661-b184-9fd527a740aa",
      "Value": "«Мы разместим собственный гарнизон в вашей столице. Соберём отряд, при необходимости обучим новых рекрутов. Сделаем рыцарей Преисподней символом власти и закона в вашем {mf|баронстве|баронстве|королевстве|королевстве}. Поверьте, такой союз укрепит вашу власть стократ. Публичные наказания и казни быстро воспитывают уважение к закону даже в тупейших членов общества»."
    },
    {
      "Key": "cd960bc3-cd30-488e-9183-32f0281511c0",
      "Value": "{n}На лице Кайсе появляется полуулыбка:{/n} «Но заметьте: {g|Order of the Nail}орден{/g} не присягнёт вам на верность. Нас объединяют общие цели — изничтожить остатки варварского мировоззрения в {g|Stolen Lands}Украденных Землях{/g}. Наши методы похожи и не будут вызывать разногласий. Мы не желаем усложнять этот союз верноподданическими клятвами»."
    },
    {
      "Key": "62621c75-3b6a-4b6d-a378-5637b7b4bdbe",
      "Value": "{n}Кайсе недолго размышляет над ответом:{/n} «„Дикость должно усмирить — в земле, в обители и в разуме“. Разве не прекрасный девиз? Под ним я прожил свои лучшие годы. Под ним живут мои собратья. Цель моего {g|Order of the Nail}ордена{/g} — изничтожить то, что угрожает цивилизации, порядку и закону. Нам не нужны боги, чтобы верно служить этой миссии: наше сознание и наша совесть наставляют нас на верный путь куда надёжнее, чем иных наставляют сами боги»."
    },
    {
      "Key": "083635b0-6879-4532-b695-670d19dfa1e8",
      "Value": "«Вы — светоч порядка в краях, которые когда-то служили лишь хаосу. Не знаю, как, но вам удалось раздавить те силы, что противостояли вам, и с тех пор правите железной рукой, не допуская и мысли об опасном своеволии. {g|Order of the Nail}Орден{/g} ценит таких могущественных союзников. Дайте нам право насаждать закон в ваших землях — и вы забудете о таких неуправляемых зверях, как те, что напали на меня на тракте»."
    },
    {
      "Key": "e16be58c-1f32-4180-b754-5bb8f271c476",
      "Value": "«{g|Order of the Nail}Орден Гвоздя{/g} — один из старейших среди рыцарей Преисподней. Как и все другие, наш орден берёт своё начало в {g|Cheliax}Чилексе{/g}. Слава о рыцарях была столь велика, что о нашей помощи взмолились правители необузданной и дикой {g|Varisia}Варисии{/g} — и мы преодолели полконтинента ради возможности подавить варварство и подчинить дикарей настоящим законам»."
    },
    {
      "Key": "072ccd45-60b8-4400-a721-1cb87e84c5cc",
      "Value": "{n}У Кайсе дёргается щека, однако голос его звучит спокойно и размеренно:{/n} «Я оставлю ваши заблуждения о {g|Cheliax}Чилексе{/g} нетронутыми, однако хотел бы прояснить одну вещь. Мы не подчиняемся никому, кроме ликтора или викария — лидера ордена. А сам орден служит только одному господину — закону»."
    },
    {
      "Key": "a9d67b5b-375b-45e1-b2c1-84c3ea1703f3",
      "Value": "«Да, мы многое заимствуем у {g|Hell}Ада{/g}. Почему бы и нет? Во всём мироздании нет более великолепных в своём совершенстве порядков, чем те, что были сотворены Тёмным принцем и воплощены в его царстве, {n}— Кайсе поднимает брови. —{/n} Я сам поклоняюсь {g|Asmodeus}Асмодею{/g}, но моя вера — сугубо личный выбор, а не отражение моего членства в {g|Order of the Nail}ордене{/g}»."
    },
    {
      "Key": "41eb1d5b-eff8-4218-a069-0defa04cc395",
      "Value": "«Страхи черни мало заботят власть предержащего — мне казалось, вам это должно быть хорошо известно. Бояться философии — удел узколобых простаков. Всё, что мы делаем, — воплощаем теоретические догматы в реальность. Это лишь средство, которое полностью оправдывается высокой целью»."
    },
    {
      "Key": "157f25ac-2108-4e7b-8394-768ac5b1a5b6",
      "Value": "«Я искал… порядка. Спокойствия. Предсказуемости. Те, кто возносят хвалы свободе, чаще всего не видели её оборотной стороны, {n}— полуэльф прищуривается, на его губах появляется злая ухмылка. —{/n} Лицемерные твари мигом забывают свои остроумные оскорбления, увидев на полукровке чёрный доспех с ликом дьявола на нагруднике»."
    },
    {
      "Key": "b4417d04-7716-4f57-8bfc-60a332157b2e",
      "Value": "«Через пот и кровь. Тот, кто жаждет заслужить доспех, должен принести в жертву всё, что мешает этой цели, — слабости, привязанности, жалость к себе и другим. Я тренировался как проклятый, в кровь стирал руки о рукояти мечей, зубрил законы и правила ночи напролёт, каждодневно вытачивал из своего сознания и тела совершенные орудия {g|Order of the Nail}ордена{/g}»."
    },
    {
      "Key": "022432ed-437f-4d7a-9e4e-81e27f66929b",
      "Value": "{n}Кайсе проводит рукой по лицу, пальцы на мгновение задерживаются на страшных шрамах:{/n} «Я заслужил своё посвящение в рыцари Преисподней, одержав в церемониальном бою победу над барбазу, одним из обитателей {g|Hell}Ада{/g}. Этот же ритуал проходят все, кто достоин носить доспех. Остальные становятся игрушкой для дьяволов и позором для своей семьи»."
    },
    {
      "Key": "dbfcbbfd-667b-4477-aa60-59b76e707f49",
      "Value": "«Как пожелаете»."
    },
    {
      "Key": "5a2bc665-8b50-4fe2-8523-8c79f937814a",
      "Value": "{n}Кайсе тонко улыбается:{/n} «Понимаю вас. Но мы не можем рисковать, подчиняя себя кому-то вне {g|Order of the Nail}ордена{/g}. Смертная плоть слаба, разум — ещё слабее. Что произойдёт, если вы собьётесь с пути, который нам предписан? Мы служим более высоким принципам и не можем рисковать ими ради вашего удобства»."
    },
    {
      "Key": "bf39ad2e-e525-4023-b066-4c4496747472",
      "Value": "{n}Взгляд рыцаря Преисподней холодеет, он церемонно кланяется:{/n} «Значит, меня ничто не задерживает в ваших землях. Прощайте, {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "8d326b21-7ad8-45d6-8fb5-986f76b3e332",
      "Value": "{n}Взгляд рыцаря Преисподней холодеет, он качает головой:{/n} «Вот как? Я подчинюсь вашему приказу лишь наполовину. Память о том, как добраться до вас, я сохраню для будущего, более многочисленного визита {g|Order of the Nail}ордена{/g}. Прощайте, {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "799ae8dc-8752-4b26-acf1-eebd97b02bd0",
      "Value": "{n}Кайсе склоняет голову:{/n} «Да будет так! Мои командиры возрадуются вашей прозорливости и мудрости!»"
    },
    {
      "Key": "44f91738-91ac-490e-a38c-8ce452fe1170",
      "Value": "«Я немедленно отправлюсь с новостью в {g|Cheliax}Чилекс{/g} — туда, где расположен наш кадровый запас. Я вернусь в {g|Stolen Lands}Украденные Земли{/g} с будущим гарнизоном рыцарей Преисподней — и мы приступим к исполнению своей миссии сразу же, как только пересечём границу ваших земель. Моё почтение, {mf|барон|баронесса|король|королева} {name}. Я покидаю вас совсем ненадолго»."
    }
  ]
}
