{
  "$id": "1",
  "strings": [
    {
      "Key": "5c999d34-97bc-4b5a-8f9c-a8c751f4de4e",
      "Value": "«Кто же?»"
    },
    {
      "Key": "cdb67675-4de3-493d-81f7-50b23a08bfc1",
      "Value": "«Мне пора ревновать?»"
    },
    {
      "Key": "a68f30b6-145e-43c3-8319-dc05f027ce3f",
      "Value": "[Промолчать]"
    },
    {
      "Key": "5ab57cc9-c15c-4da9-8a2e-5b1b3f4fc8bc",
      "Value": "«Вы были любовниками?»"
    },
    {
      "Key": "7f3c861d-52a3-421f-89e1-1b88ad795ed0",
      "Value": "«Не думал, что ты можешь согласиться на такие отношения!»"
    },
    {
      "Key": "2d120ede-e534-41aa-a230-7a509319dd0d",
      "Value": "«Это так мерзко!»"
    },
    {
      "Key": "806c255e-634a-4edd-912a-f3458959b957",
      "Value": "[Отстраниться] «Прости, но я бы не хотел портить нашу дружбу лишними… обстоятельствами»."
    },
    {
      "Key": "950f55a5-cfff-45ef-ba50-805819487ef1",
      "Value": "«Я хочу от тебя большего, чем просто постель»."
    },
    {
      "Key": "240fd78c-9fea-4c38-992f-94b1813b4caf",
      "Value": "«Я никогда не сделаю ничего, что причинило бы тебе боль»."
    },
    {
      "Key": "52d63d6d-aa0f-4541-b53f-1ed1562b9e35",
      "Value": "[Отстраниться] «Не стоит, Валери. Ты пьяна»."
    },
    {
      "Key": "7a1b881c-d9ef-4d31-a567-6ee4a6443ffd",
      "Value": "[Поцеловать Валери]"
    },
    {
      "Key": "d078f7cf-64a0-485b-9d0b-8de8f7098071",
      "Value": "«Значит, и я могу рассчитывать на пару-тройку горячих ночей?»"
    },
    {
      "Key": "ef4d0ef8-5d26-4891-b802-bcae6785dff6",
      "Value": "«Я очень ценю твоё доверие»."
    },
    {
      "Key": "4a9cda99-fe54-4771-8ca2-9fd54ca5523d",
      "Value": "«Это… какая-то особая проверка? Если так, то поверь мне, она нечестная — тебе очень сложно отказать!»"
    },
    {
      "Key": "b70081b8-9032-47f1-b5e1-9537087a03df",
      "Value": "{n}Стоило вам вернуться в город, как Валери позвала вас в трактир — выпить вина и обсудить последние события. Спустя пару часов тема разговора ушла в сторону, и вы начали вспоминать байки из прошлой жизни.{/n}"
    },
    {
      "Key": "cf8207c1-457a-41eb-8801-607efb785da2",
      "Value": "«Представь себе: несчастный лучник, ругаясь на чём свет стоит, пытается оторвать кобольда от своего колчана, а тот продолжает его жевать! Никогда бы не подумала, что у этих ящериц такие мощные челюсти! Мы с трудом отодрали потом этого кобольда, уже мёртвого. А лучник нам, стоявшим в первом ряду, так и не простил попорченного колчана!»"
    },
    {
      "Key": "6ad5ea08-70d1-4e9a-b9c9-e49a3c0f2c22",
      "Value": "{n}Валери размышляет несколько мгновений, потом снова отпивает вино:{/n} «Его звали Тома. Встретились, когда очищали лес Гронзи от браконьеров. Работа, прямо скажем, неблагодарная: платит корона, а местные жители думают, что ты явилась их притеснять, и по мелочи жизнь портят. Хорошо, что рядом были напарники — кто-то, кто точно на твоей стороне»."
    },
    {
      "Key": "2871659f-3bd6-4011-a210-132877a96f07",
      "Value": "{n}Отсмеявшись, Валери отпивает вина и с наслаждением вздыхает.{/n} «С тобой хорошо. Можно просто быть собой, не изображать леди и не держать всё время приличествующее расстояние. Не могу припомнить никого, с кем бы было так же просто, {n}— девушка медлит. —{/n} Хотя нет. Был кое-кто»."
    },
    {
      "Key": "6a1157f9-8202-4235-a33c-301aec2a89fc",
      "Value": "«Тома был таким же наёмником, как я, и тоже выходцем из богатой семьи. Пятый наследник по очереди, решивший не ждать удачи в фамильном имении. Мы понимали друг друга. Лучше, чем кто-либо ещё в том отряде. Тома никогда не пытался хитрить или угодничать — всегда был прямым и честным, {n}— Валери медлит. —{/n} Между нами всё было прямо и честно. Некоторое время мы были вместе. Когда обстоятельства изменились, мы расстались, но никогда не жалели о случившемся»."
    },
    {
      "Key": "29274b50-ee17-40c9-a331-db8d61719143",
      "Value": "{n}Валери меряет вас взглядом:{/n} «К кому? Человеку, оставшемуся в далёком прошлом?»"
    },
    {
      "Key": "94132348-e399-4655-aa7a-b6ed5152564d",
      "Value": "{n}Валери долго молчит в ответ. Воздух вокруг неё почти что ощутимо холодеет. Вы допиваете свои напитки в неловком безмолвии.{/n}"
    },
    {
      "Key": "bd518819-7a48-4644-9c53-d89f4501a212",
      "Value": "«Любовники… интересное слово. Подразумевает, словно в деле замешаны какие-то особые отношения. Если ты имеешь в виду любовь — нет, между нами были лишь приязнь и доверие. Если ты имеешь в виду телесную связь, то да. Никогда бы не подумала, что столь простой акт удовольствия может так хорошо изгонять из головы лишние мысли и тревоги»."
    },
    {
      "Key": "bc5617e8-95d4-4b6d-ae8c-739ed9022090",
      "Value": "«Почему же? Потому что куда бы я ни шла, за мной следуют приторная романтика и высокопарные речи… ха, а ведь уже не следуют — спасибо Фредеро за это!» {n}— Валери задорно ухмыляется.{/n}"
    },
    {
      "Key": "28f4ca63-d4db-44ac-827a-97e5a3032cda",
      "Value": "{n}Девушка склоняет голову набок и смотрит на вас искоса:{/n} «Иногда я думаю… думаю о том, как ты похож на Тома. Не внешне, отнюдь. Я о том, как мне легко с тобой. И как я доверяю тебе»."
    },
    {
      "Key": "9090f0e9-0bf5-4112-b8d5-97dfab3a6b91",
      "Value": "«Вот как? Тебе мало того, что я предлагаю? Нужно всё и сразу? {n}— девушка грустно качает головой, потом отстраняется и отпивает вина. —{/n} Ладно, просто забудь об этом»."
    },
    {
      "Key": "26836449-6d2d-4a8a-8a8b-9ee93f95d40f",
      "Value": "{n}Валери медлит, переваривая ваш ответ.{/n} «Справедливо. Действительно, не стоит, {n}— она неловко смеётся и отводит взгляд. —{/n} Ладно, тогда лучше расскажу тебе ещё одну байку. Ты когда-нибудь был на озере Туманных Вуалей? Так вот…»"
    },
    {
      "Key": "299692db-f5c4-4385-ab62-0f4278ed4794",
      "Value": "{n}Валери решительно, словно набираясь смелости, допивает вино и встаёт:{/n} «В твоём распоряжении целый дворец. Я думаю, мы отыщем подходящее место»."
    },
    {
      "Key": "789e5de8-9278-4a58-aa24-23ce7983ef2e",
      "Value": "«С Тома не было никаких признаний в любви и обещаний, которые никто не собирался сдерживать — лишь приязнь и доверие, {n}— Валери заливается румянцем, —{/n} и немного удовольствия»."
    },
    {
      "Key": "a49ce2a2-daec-4a3b-ad5c-d5585b01b4f3",
      "Value": "{n}Валери смотрит на вас несколько секунд. Вам кажется, что в глубине её взгляда плещется любопытство и… страх? Неуверенность? Желание?{/n}"
    },
    {
      "Key": "54996671-afbe-4e80-a979-9b3b42f0bdca",
      "Value": "{n}Продолжая смотреть вам в глаза, Валери приподнимается и подаётся вперёд, к вашему лицу.{/n}"
    },
    {
      "Key": "1eedaa0f-a91b-4b7d-9763-93f17d9eb9d6",
      "Value": "{n}Девушка бросает на вас настороженный, почти обиженный взгляд:{/n} «Знаешь, когда я хочу кого-то поцеловать, то прекрасно отдаю себе отчёт во всех своих действиях. Ты вроде говорил, что я тебе нравлюсь… а ты нравишься мне. К чему усложнять?»"
    },
    {
      "Key": "e12065c2-aec3-4996-a8fa-c54d3a34191f",
      "Value": "{n}Валери отодвигается от вас и, кажется, трезвеет. На её лице появляется знакомая вам маска вежливой отстранённости.{/n} «Прости. Я слишком многое позволяю себе в общении с моим командиром, {n}— Валери одним глотком допивает вино и встаёт. —{/n} Прошу меня простить»."
    },
    {
      "Key": "ac37cd6c-79a6-4df9-83f2-4b2c1126082e",
      "Value": "{n}Первое прикосновение Валери к вашим губам несмелое, однако сразу после этого она ещё раз целует вас — на этот раз нетерпеливо и почти жадно. Отстранившись, она проводит пальцем по вашей щеке:{/n} «Раз уж всё так… пошли отсюда?»"
    },
    {
      "Key": "c331d6b2-4812-4b5d-a65b-916a98694df5",
      "Value": "{n}Валери усмехается и пододвигается ближе:{/n} «Расслабься, {name}. Я бы не стала вводить тебя в заблуждение… таким образом!»"
    }
  ]
}
