{
  "$id": "1",
  "strings": [
    {
      "Key": "cc335c13-cfd2-421a-8aad-cf50292ba380",
      "Value": "«Я соглас{mf|ен|на} заключить с тобой контракт»."
    },
    {
      "Key": "f31277c0-6fff-4695-b66b-2b5392a68538",
      "Value": "«Что ты хочешь мне предложить?»"
    },
    {
      "Key": "0ce2a495-e1f0-4342-a5f0-63c6fbeea5d9",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "9f583ab5-2b47-4f50-a0cf-9ae89c62edaf",
      "Value": "«Мне надо подумать»."
    },
    {
      "Key": "e8978726-e321-4752-801e-270fddd2c86e",
      "Value": "«Мне не интересна ни ты, ни твоё оружие»."
    },
    {
      "Key": "ea655478-3ded-4970-8a95-12b0088c959d",
      "Value": "{n}К вам оборачивается великолепная эльфийка. Её волосы идеально уложены, а глаза похожи на два омута. Красавица напоминает хищную птицу и прекрасно вооружена. При виде вас она сменяет высокомерную гримаску на очаровательную улыбку.{/n}"
    },
    {
      "Key": "3f1971ea-76e1-410b-bbee-f220877497a9",
      "Value": "{n}Эльфийка вежливо кивает вам:{/n} «Вы поможете мне? Обещаю, вы не пожалеете об этой сделке»."
    },
    {
      "Key": "d8845799-b5de-419d-b8e4-c037caf53347",
      "Value": "«Разумеется. Возвращайтесь ко мне сразу же, как только решитесь подписать контракт!»"
    },
    {
      "Key": "32cd2611-77d5-4276-a9ee-9633611475c3",
      "Value": "«Художница в своём роде. Я делаю оружие. Не заточенные железяки, а настоящее оружие, {n}— Нацриэль со значением вздёргивает брови. —{/n} Увы, не в каждом краю ценят качественные — и дорогие — клинки. Надеюсь, вы будете {mf|щедрым покровителем и благодарным ценителем|щедрой покровительницей и благодарной ценительницей}!»"
    },
    {
      "Key": "30110097-5dab-4fcf-93bd-2e360ac9bc42",
      "Value": "«Я жажду заступить к вам на службу в обмен на ваше покровительство. Видите ли, мои творения по вкусу не каждому. В тех землях, откуда я прибыла, спрос на мастерски сделанные клинки невелик. Деревенщине подавай что поувесистее да подешевле. Унизительная работа, которой я вынуждена была заниматься, чтобы не умереть от голода»."
    },
    {
      "Key": "b86236db-3a5d-4920-bb6a-58a8a449efd8",
      "Value": "{n}Глаза Нацриэль загораются, она протягивает вам бумагу и перо:{/n} «Благодарю вас! Вот здесь и, пожалуйста, вот здесь… готово! Ну всё, отныне никто не посмеет и пальцем тронуть придворную ремесленницу! Я немедленно прикажу подмастерьям собрать мои материалы и перенести их в новую мастерскую — которую, разумеется, вы мне предоставите! Как только я обустроюсь, я пришлю к вам одного из своих остолопов с вашим заказом»."
    },
    {
      "Key": "5583570d-ecf9-42e9-b3b2-10391e7f9e95",
      "Value": "«Какая удача! {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, позвольте представиться: меня зовут Нацриэль, я — мастер по изготовлению самого смертоносного оружия, какое способен сковать смертный. Пользуясь случаем, хочу засвидетельствовать своё почтение. Как только я узнала, что вы здесь, я послала своего подмастерье с визитом, но тупица, конечно же, не справился. Не изволите ли выслушать взаимовыгодное предложение?»"
    },
    {
      "Key": "eda4b5d6-1b1d-4a54-9828-866c156c5cf4",
      "Value": "«Но я наслышана о вас — {mf|подлинном ценителе|подлинной ценительнице}, и знаю, что у вас на службе найду своё призвание! Я предлагаю вам заключить договор. Вы предоставите мне место для работы и будете снабжать необходимыми ресурсами, а я позабочусь о том, чтобы ваш арсенал был полон великолепных орудий смерти! Более того, я сотворю для вас удивительное и смертоносное оружие, равного которому нет. Я давно ищу достойн{mf|ого|ую} вои{mf|на|тельницу}, котор{mf|ый|ая} будет досто{mf|ин|йна} моего шедевра»."
    },
    {
      "Key": "c2d13065-38b5-45d6-aa7e-e688ed24857a",
      "Value": "{n}Эльфийка прикусывает губу:{/n} «Как жаль! Что ж, значит, снова в путь — туда, где мои таланты будут оценены по достоинству!»"
    },
    {
      "Key": "e462565b-38fa-4c34-914c-41dd738cbc51",
      "Value": "«Всё, что для этого нужно, — чтобы вы подписали со мной контракт и сделали у меня первый заказ, {n}— эльфийка демонстрирует кожаный тубус с заготовленным контрактом. —{/n} Ну как, по рукам?»"
    }
  ]
}
