{
  "$id": "1",
  "strings": [
    {
      "Key": "f0802cc4-8e57-4172-802d-53054a789c83",
      "Value": "\"Сепал, что за бессмыслица? Ты сам говоришь: союз с Алдори — это путь в мясорубку. Значит, надо держаться от них подальше!\""
    },
    {
      "Key": "6fbd8172-6a20-473b-9acf-d89b188d1b31",
      "Value": "\"Ты хочешь сказать, мы должны усыпить их бдительность, заставить положиться на нашу помощь... А когда в Бревое начнется гражданская война, ударить в спину?\""
    },
    {
      "Key": "3d1e1810-414a-4a14-9817-fe95e8bf1c65",
      "Value": "[Промолчать]"
    },
    {
      "Key": "915d8cc4-fbf0-4c71-a025-faba938778e7",
      "Value": "\"Вы оба неправы. Алдори — благородные люди, союз с ними — залог нашего общего процветания!\""
    },
    {
      "Key": "01e2669b-1654-470c-82f0-2775dc3e8752",
      "Value": "{n}Кьерди приближается к Варну с мрачной гримасой на лице. Она без слов протягивает ему какой-то документ.{/n}"
    },
    {
      "Key": "15d7560f-5877-4591-9899-dbd867c45319",
      "Value": "{n}{d|Cephal}Сепал{/d} вырывает документ из руки Варна. По мере чтения глаза старого мага ползут на лоб.{/n} \"{d|Varn}Маэгар{/d}... Что это значит? Как это понимать, скажи на милость?!\""
    },
    {
      "Key": "8745f24d-24e2-432b-83ae-3f16f7680dd2",
      "Value": "\"Я отправил безвозмездную помощь нашим ближайшим соседям в Шумных холмах — и единственным возможным союзникам в надвигающейся резне. {d|Cephal}Сепал{/d}, я знаю твое мнение, но будь реалистом: Алдори нам не друзья. Случись что, они не придут нам на помощь. Мы — расходный материал для их интриг!\""
    },
    {
      "Key": "a23085d6-6168-475f-b8fd-36c8c68b2b76",
      "Value": "\"Не учи меня быть реалистом, наивный мальчишка! Да, мы для них жертвенные пешки — именно на этом я и строю политику, которую ты рушишь! В Бревое будет резня, это понимаешь даже ты. Но пока она не началась, мы должны изображать вернейших вассалов Алдори!\""
    },
    {
      "Key": "8205d104-1546-44ac-b074-d960db3b501c",
      "Value": "\"Они благородные, это правда. Но благородство бревойской аристократии — что иссийской, что ростландской — распространяется только на таких же, как они. Мне жаль разбивать твои мечты о блистательных рыцарях Алдори, но прими как факт: наши жизни для них — ничто\"."
    },
    {
      "Key": "c4635bc9-ceee-4bff-9f98-d2cfef242529",
      "Value": "\"И как ты это сделаешь? Может быть, у Варнхолда вырастут ноги, и мы на нем уедем на другой конец Авистана? Или, может быть, приделаем к своей земле паруса, чтобы уплыть подальше от Бревоя? Нет? Не можем? Тогда бросьте мечты об изоляции: мы — уже часть этой игры, и выйти из нее сможем только тогда, когда рассеется дым над последним полем боя!\""
    },
    {
      "Key": "176510ef-a9a9-4502-9efb-86e14a228448",
      "Value": "\"Именно! Хвала Асмодею, хоть кто-то в этом бродячем цирке-шапито меня понимает\"."
    },
    {
      "Key": "eba4e209-7f8f-427c-ab64-3bb713c4328f",
      "Value": "\"Хорошо сказал, {d|Varn}Маэгар{/d}. Но если ты это понимаешь — почему бы тебе не сделать следующий логический шаг?\""
    },
    {
      "Key": "86c5972c-7a56-4234-977f-6038dc58fbd9",
      "Value": "\"Послушайте меня внимательно, все трое. Да, Кьерди, тебя это тоже касается. Положение наше — дрянь. Во-первых, земля тут, конечно, плодородная, но в остальном богата разве что циклопскими могилами. Во-вторых, по соседству знаменитая своими эпидемиями {g|Iobaria}Иобария{/g} — не дай боги, оттуда ветром принесет очередную чуму. Поселенцы едут неохотно, и я их не виню\"."
    },
    {
      "Key": "dae75daf-f7b2-46c2-b512-8a35b7fb756a",
      "Value": "\"Какая подлость!\""
    },
    {
      "Key": "7f70787e-08e4-4d6d-81ce-241da7495f2c",
      "Value": "\"Не перебивай своего регента, {d|Varn}Варн{/d}, или сию же секунду освободи меня от должности! Так вот, теперь самое главное. Алдори боятся развязывать войну. Они понимают, что если попытаются отделиться от Бревоя без поддержки извне, то Суртова их раздавят. Значит, мы должны убедить их, что мы их вернейшие союзники. Подтолкнем Алдори к восстанию — а когда начнется смута, ударим их в спину, заставим сражаться на два фронта!\""
    },
    {
      "Key": "5609a06e-5f47-4ea2-b02a-9de16aac6ecd",
      "Value": "\"Пока вы, ваша милость, изволили пить вино на пиру, я раздобыл карту Переправы Нивакты. Взгляните на укрепления. Нам под силу взять этот город — а с ним и изрядный клочок бревойской земли! Когда Суртова с нашей помощью развешают Алдори по воротам, они в награду позволят нам оставить за собой часть захваченного. Вот тогда у нас будет и мир, и процветание!\""
    },
    {
      "Key": "2e3ddcd0-ec18-48f6-adb9-23aaaed3d272",
      "Value": "\"Прочь с моих глаз, {d|Cephal}Сепал{/d}. Прочь! Никогда еще имя {d|Varn}Маэгара Варна{/d} не бывало замазано в такой гнусной подлости! Не было этого раньше, пока я был капитаном наемников — не будет и теперь, когда я барон!\""
    },
    {
      "Key": "a1b990ac-0e3f-4e7a-ab44-401235c14bc8",
      "Value": "\"{g|Asmodeus}Асмодей{/g} великий, за что мне это наказание? Почему я вообще с тобой имею дело? Давно было пора забрать свою долю и уйти на покой! Уеду куда-нибудь, в {g|Absalom}Абсалом{/g} или {g|Cheliax}Чилекс{/g}, буду читать книги на веранде, пить вино... А ты делай что хочешь — хоть спали весь город дотла и сам убейся!\" {n}Старый маг разгневанно уходит прочь. До ваших ушей доносится посланный заклинанием шепот:{/n} \"Подойди ко мне потом. Нужно поговорить\"."
    },
    {
      "Key": "19205bfd-00d3-4fc1-8809-3ff19d7563dc",
      "Value": "\"Ушам своим не верю. Неужели история нашей страны должна начаться с такой низости? Ох, {d|Cephal}Сепал{/d}, Сепал... Ладно, пусть старый дьявол остынет, я с ним потом поговорю. Это все, Кьерди?\""
    },
    {
      "Key": "b5bf2080-b0c2-42c9-9872-e6e5d65bf38d",
      "Value": "\"Так... Значит, у нас нарисовалась революционерка из {g|Galt}Гальта{/g}. Это письмо от трактирщицы — она заметила, как та подбивала народ на бунт\"."
    },
    {
      "Key": "e6a693cb-95de-4a7a-b216-845dd67cfca4",
      "Value": "\"Ты генерал — пойди и разберись. Поговори с трактирщицей, выясни, где эту смутьянку искать — ну, не мне тебя учить. Как закончишь — приходи ко мне с отчетом. Боги, что за наказание! То бунты, то интриги... Письма эти идиотские... Еще Гундерсон со своим браслетом... А барон должен за всем этим следить, да еще и упреки ото всех слушать! Вот ведь...\" {n}Бормоча ругательства, Маэгар удаляется.{/n}"
    },
    {
      "Key": "63575a1a-b11c-49c5-9916-540b97bfb33b",
      "Value": "\"Не привязывайтесь к Варнхолду. Это лишь плацдарм. Настоящий приз лежит к западу — владения тех самых людей, которым ты, {d|Varn}Варн{/d}, шлешь подарки! Да я бы туда скорее отправил ассасинов! Без барона в Шумных холмах начнется грызня за власть — а мы без помех приберем к рукам Серебристый След и Холмогорье!\""
    },
    {
      "Key": "38ff38a1-8832-43a6-a1b0-7482b217a4ee",
      "Value": "{n}Дварфийка хмыкает и протягивает ему еще одну бумагу.{/n}"
    },
    {
      "Key": "92a14dd8-141d-42a7-9ce2-3766b8c2d9e0",
      "Value": "{n}Маэгар быстро проглядывает документ и удовлетворенно кивает.{/n} \"Ага... Вижу, ты отправила все, как я приказал. Спасибо, Кьерди\"."
    }
  ]
}