{
  "$id": "1",
  "strings": [
    {
      "Key": "a386be43-9c9f-4a62-8b82-c6f2266c6d31",
      "Value": "\"Ты — Фарниррас?\""
    },
    {
      "Key": "a5e16cf7-1459-4952-983d-1485b6b09431",
      "Value": "\"Кто заточил тебя здесь?\""
    },
    {
      "Key": "f740c40e-7f8c-453a-b356-26ec812b11b0",
      "Value": "\"В письме ты просил о помощи\"."
    },
    {
      "Key": "d083e527-eb5a-46c3-a32b-7937e963e81b",
      "Value": "\"Так ты — лич\"."
    },
    {
      "Key": "43ed2ea0-5d09-4330-96ca-c6e176b0ff29",
      "Value": "[Напасть] \"Пора тебе упокоиться, нежить\"."
    },
    {
      "Key": "fdf01513-ba24-477d-8c37-024f8e62b950",
      "Value": "{n}Фигура в лохмотьях медленно оборачивается и делает несколько шаркающих шагов навстречу. Из-под изношенных остатков одежды, некогда, без сомнения, бывшей яркой и богатой, на вас смотрит едва прикрытое плотью лицо мертвеца. Жутковатый бледный свет льется из его глазниц.{/n} \"Поверить не могу! Неужели кто-то все-таки попался на уловку с моим письмом? Признаю, план был откровенно слабый, но его пришлось придумывать в такой спешке...\""
    },
    {
      "Key": "b06b30b3-a882-4ba4-8e8b-9d22e8a9ec5f",
      "Value": "\"Мне кажется, или я слышу нотки неуверенности в твоем голосе, отважн{mf|ый|ая} искатель{mf||ница} приключений? Да, я — Фарниррас Задумчивый. Наше знакомство будет недолгим, и все же — рад встрече!\""
    },
    {
      "Key": "c2c48b5a-3b58-4a7f-94d4-4ae52024266b",
      "Value": "\"Поразительная наблюдательность!\""
    },
    {
      "Key": "7756e244-08c6-400e-8ec5-c1bb7ee082c0",
      "Value": "\"Одно необыкновенно навязчивое создание, от которого мне еще предстоит избавиться… Сразу после тебя\"."
    },
    {
      "Key": "2c1b63be-b3c2-4905-80c4-da0855385c17",
      "Value": "\"Поразительная болтливость. Хотя погодите-ка, ты же просидел немереную прорву лет один-одинешенек в мрачном подземелье? Пожалуй, это извиняет неловкие тщедушные попытки язвить и насмехаться\"."
    },
    {
      "Key": "8084099b-2ffc-46f5-b70a-54945cbd09c8",
      "Value": "\"Конечно, просил. Люди становятся менее бдительными, когда их о чем-то смиренно просят. Они воспринимают просьбу как признак слабости. Сам{mf||а} подумай, многие бы откликнулись, напиши я в послании \"Могущественный лич, заточенный в магической тюрьме, очень хотел бы выбраться на свободу\"?\""
    },
    {
      "Key": "da083940-d0e3-442a-be1c-14c9d9824425",
      "Value": "\"О, мы обязательно вернемся к нашей увлекательной беседе... Когда я убью тебя и подниму в виде нежити. Будешь мо{mf|им любимым рабом|ей любимой рабыней}-зомби\"."
    },
    {
      "Key": "47cb1f59-2b7d-49a9-b4c9-086d36b60f0e",
      "Value": "\"Уловка с письмом! Он украл твои дум-думки, {name}? Или что страшнее?\" {n}Нок-Нок опасливо пятится назад.{/n}"
    }
  ]
}