{
  "$id": "1",
  "strings": [
    {
      "Key": "f1f6ed6a-9c9d-4726-b388-af764cf46249",
      "Value": "«И какую же жертву мне нужно принести?»"
    },
    {
      "Key": "98e4ab83-c970-4ddd-8d88-85630e82cd80",
      "Value": "«Почему бы и нет? Мне пригодится любая помощь»."
    },
    {
      "Key": "5976d64f-1f7a-4f8f-9613-a14d47f52a54",
      "Value": "«Нет. Благословение Праматери Чудовищ мне не нужно»."
    },
    {
      "Key": "63d2a874-bad8-45d6-bf06-ed3f7a0f3d4d",
      "Value": "«Хорошо. Я приведу к тебе Эвиндру»."
    },
    {
      "Key": "47b1974d-052b-4857-ad13-0555333b2453",
      "Value": "«Никаких жертв не будет, Цанна»."
    },
    {
      "Key": "4425c525-38b1-445b-b863-7be0ed45e431",
      "Value": "{n}Жрица стоит посреди разрушенного магией города так спокойно, будто выбралась на прогулку в цветущий весенний сад. Видно, что она наслаждается зрелищем:{/n} «Вот и ты, корол{mf|ь|ева}. В добрый час. Время хаоса и ожившего кошмара подходит для обращения к {g|Lamashtu}Ламашту{/g}, как никакое другое. И я могу наградить тебя благословением моей богини — если ты, конечно, не боишься…»"
    },
    {
      "Key": "297c6f66-a182-4168-8365-bebf9b678d4b",
      "Value": "{n}Крик несчастной нереиды ещё стоит у вас в ушах, когда Цанна неспешно вытирает нож и повелительно указывает на вас:{/n} «Достойная награда за достойную жертву. Это уродливое создание долго обманывало смерть, но больше оно не вернётся. Сила {g|Lamashtu}Ламашту{/g} с тобой, корол{mf|ь|ева}»."
    },
    {
      "Key": "c4b3a014-d03d-4447-bfca-8a6c615dc0da",
      "Value": "«…не боишься заплатить требуемую цену. Принести требуемую жертву»."
    },
    {
      "Key": "d7dfbfea-b2f6-4f7f-9371-b54da20792a5",
      "Value": "«Жаль, что в тебе всё так же сильны предрассудки. Раз так, мне больше нечем тебе помочь. Прощай, корол{mf|ь|ева}!»"
    },
    {
      "Key": "9e2a9f3c-d373-4a02-a1d6-a631737b8a44",
      "Value": "«Правильно! А то согласишься, а у тебя потом виверновый хвост отрастёт! На лбу»."
    },
    {
      "Key": "5b9040a9-a4bd-4f99-b50f-e905a4c028f7",
      "Value": "«Достойную {g|Lamashtu}Праматери Чудовищ{/g}. И я уже сделала выбор — приведи мне нереиду Эвиндру. Это уродливое создание достаточно долго отравляло мир своим присутствием. Она умрёт окончательной смертью, без всяких трюков фей. Её кровь порадует Ламашту, а ты будешь щедро награжд{mf|ён|ена}»."
    },
    {
      "Key": "02da99d0-b3ae-4881-880d-d491d3993e89",
      "Value": "«Как жаль, что тебе не хватает проницательности и смелости — даже сейчас… Но я обязана тебе и хочу отблагодарить за доверие. Довольствуйся моим благословением, раз уж отказал{mf|ся|ась} от дара {g|Lamashtu}Ламашту{/g}»."
    },
    {
      "Key": "71cc7146-d8ae-4d01-9cff-b5533222fc7d",
      "Value": "«Тогда прими моё благословение, корол{mf||а}. Вместе с толикой силы {g|Lamashtu}Праматери Чудовищ{/g}»."
    },
    {
      "Key": "2b8f0437-5c88-4116-85a0-479048952833",
      "Value": "{n}Цанна удовлетворённо кивает:{/n} «Я отправлюсь вперёд и буду ждать в каком-нибудь укромном уголке. Вели отвратительной твари разыскать меня, а дальше — дело за малым. Когда жертва будет принесена, ты ощутишь силу {g|Lamashtu}Ламашту{/g}!»"
    },
    {
      "Key": "99cd3cca-c5f6-4323-8e43-9221ba06ffe7",
      "Value": "«Прошу тебя, одумайся, {name}. Мы на пороге великой битвы, сейчас, быть может, не время рассуждать о морали, и всё же я скажу: не проливай невинной крови! Особенно по наущению жрицы чудовищного божества»."
    },
    {
      "Key": "b26834fb-0626-421b-bf39-753ca6f986a0",
      "Value": "«Я смотрю, Цанна всё никак не успокоится в своём желании уничтожать всё прекрасное! Эвиндра — добрая и красивая, не то что чудовища, которые так нравятся {g|Lamashtu}Ламашту{/g}»."
    },
    {
      "Key": "c14e6751-09d9-4c4b-bb30-8f4035c174cc",
      "Value": "«Ничего, она фея, как жертвопринесётся, так и воскреснет. Или нет, ха-ха! Невелика потеря»."
    }
  ]
}
