{
  "$id": "1",
  "strings": [
    {
      "Key": "19e35c7e-94e6-4bae-b697-9b407384482d",
      "Value": "«Какая встреча! Неужели это наш неунывающий Тигни Джусмерт? Похоже, дела твои, прямо скажем, не очень, верно?»"
    },
    {
      "Key": "10b76798-7629-4568-a81b-ff7b020d428c",
      "Value": "[Угрожающе] «Следи за языком, иначе останешься в этой клетке навсегда!»"
    },
    {
      "Key": "a676cb8d-a3aa-4e9e-9432-f499a3307779",
      "Value": "«По пути сюда я уже раскидал{mf||а} пару десятков гоблинов, так что ещё несколько меня не тревожат. Кто ты?»"
    },
    {
      "Key": "3171f2cf-d292-40f1-90af-4c2ac273a1a2",
      "Value": "«Перестань кричать. Конечно, сейчас я тебя освобожу — только не дёргайся и дай мне сломать замок»."
    },
    {
      "Key": "cbff35c7-81e1-42f3-a7ee-e9ed1f254ba4",
      "Value": "«Освободить, м? А что мне за это будет?»"
    },
    {
      "Key": "fc379d49-5ab6-4602-b03d-86bcbb6f8a19",
      "Value": "«Не нравишься ты мне. Оставлю-ка я тебя тут, пусть гоблины разбираются, что с тобой делать»."
    },
    {
      "Key": "7b402ac8-6c9f-46d1-a1ca-7746434b782f",
      "Value": "«Ладно, выходи. Надеюсь, дорогу из гоблинского лагеря ты сумеешь отыскать»."
    },
    {
      "Key": "8ee24cc1-7918-4d9b-90dd-3b3377c0c4c2",
      "Value": "«Хм-м… нет. Прощай»."
    },
    {
      "Key": "326e0d32-76db-4d4e-963f-d11d67f94570",
      "Value": "«Что, напугался? Ладно, трус, выпущу я тебя. Проваливай, пока я не {mf|передумал|передумала}»."
    },
    {
      "Key": "2a6f3f77-f944-48e4-92bd-00cc2776257d",
      "Value": "«О, ты всё ещё жив? Везунчик! Ладно, счастливо оставаться»."
    },
    {
      "Key": "2b83919c-5c98-4853-90ff-efebf17a3a12",
      "Value": "«Хм… если я всё же тебя выпущу… что я получу взамен?»"
    },
    {
      "Key": "a3d8266c-ba6c-4db4-893b-66b290615725",
      "Value": "«О чём это толковали остальные? Ты обобрал этих людей?»"
    },
    {
      "Key": "252826e6-3632-4d42-99be-9cf881d4fe40",
      "Value": "«Ты! Да-да, ты! Выпусти меня отсюда! Да живее же, пока эти зелёные гады не пришли!»"
    },
    {
      "Key": "f9396f10-1035-43c4-a412-4254649860d8",
      "Value": "{n}Тигни смотрит на вас исподлобья. С тех пор, как вы встретили его в {g|Kamelands}Холмогорье{/g}, торговец успел схуднуть, изрядно испачкать одежду и лишиться своего потрёпанного берета. Он неуверенно переминается с ноги на ногу и отчаянно сжимает прутья решётки.{/n}\n«Ваша милость… надо же… сами, лично… Прошу вас, {mf|сударь|сударыня}… не соблаговолите ли немного утрудиться и выпустить меня?»"
    },
    {
      "Key": "358944f1-c8c0-4979-a78c-a5a2e5b5b6de",
      "Value": "{n}Дородный мужчина в изорванной куртке и лоснящихся от времени штанах нетерпеливо сжимает прутья решётки:{/n} «Тигни Джусмерт, вольный купец! А теперь, когда приличия соблюдены, не изволите ли меня освободить?»"
    },
    {
      "Key": "fc395d22-a9c8-42ec-9e3f-a44ed1a8bc93",
      "Value": "{n}Дородный мужчина в изорванной куртке и лоснящихся от времени штанах испуганно вжимает голову в плечи:{/n} «Нет, заклинаю вас! Только не бросайте меня тут! Эти гоблины — они творят что-то жуткое! Я Тинги Джусмерт, честный торговец! Выпустите меня отсюда, {g|Abadar}Абадаром{/g} заклинаю!»"
    },
    {
      "Key": "957fd72c-dcad-46e1-92ec-2a4998a999db",
      "Value": "«Не выпускайте его! Это ж такой гад — как земля таких носит! Он честных людей при любой возможности обирает! С беженцев последние гроши стрясает! Ни совести, ни чести!»"
    },
    {
      "Key": "2e446dbf-e173-4bc0-bc30-4ecef571ed2a",
      "Value": "«Допрыгался, мерзавец! Где твои бугаи, Тигни, а? Что, несладко на подстилке из навоза? Пусть сгниёт теперь в этой клетке или гоблинам на обед отправится!»"
    },
    {
      "Key": "d020fc2e-bb76-457d-b01a-298fea78a58b",
      "Value": "«Не слушайте этих заливал! Знать не знаю, что они такое несут! Вы же не оставите живую душу на погибель из-за каких-то грязных слухов?»"
    },
    {
      "Key": "ab30e74d-abc1-45f9-85be-381197e786e5",
      "Value": "{n}Глаза Тигни почти вылезают из орбит от ужаса. Заливаясь потом, он прижимается лицом к прутьям и торопливо шепчет:{/n} «Мост через {g|Gudrin River}Свирь{/g} знаешь? Ниже по течению, ближе к {g|Tuskwater}Клыководью{/g}? Берег со стороны баронства, там рядом с дорогой и мостом кусты растут. Я под одним из них закопал кубышку! Она твоя, только выпусти меня!»"
    },
    {
      "Key": "61c2964c-c617-43d5-b0c3-b2349fdccebe",
      "Value": "{n}Глаза Тигни почти вылезают из орбит от ужаса:{/n} «Что будет?! ЧТО БУДЕТ?! Душу живую спасёшь! СЛОМАЙ УЖЕ НАКОНЕЦ ЭТОТ ПРОКЛЯТЫЙ ЗАМОК!»"
    },
    {
      "Key": "24bb2b88-d34b-4880-8872-ee1695c2fbf3",
      "Value": "{n}Бледный Тигни смотрит на вас широко распахнутыми глазами, по его вискам текут капельки пота.{/n}"
    },
    {
      "Key": "9db17848-539b-40b6-b7d7-a9d9e575a261",
      "Value": "«Ч-что? Н-нет, ничего подобного! Это всё пустые наговоры!»\n{n}Тигни трясёт головой и силится улыбнуться, но вы замечаете пот, выступивший на его лбу, и видите, как торговец облизывает губы.{/n}"
    },
    {
      "Key": "19a8794e-0593-4d47-b659-cf5295adc371",
      "Value": "«Что? Нет, ничего подобного! Это всё пустые наговоры!»\n{n}Тигни смотрит на вас с мольбой:{/n} «Вы что, оставите меня на растерзание этим тварям из-за досужих разговоров?»"
    },
    {
      "Key": "2a194af4-5592-4cba-aeef-c094222025b5",
      "Value": "«Ну, мужик, ты даёшь! Прямо проповедник, ха-ха! Нам-то что до твоей души, если за душой у тебя ни шиша?»"
    }
  ]
}
