{
  "$id": "1",
  "strings": [
    {
      "Key": "766f5619-6e74-417c-b391-ed20b6ab2ed5",
      "Value": "[Осмотреть амуницию кентавров]"
    },
    {
      "Key": "c7a12da3-64eb-442b-a715-8871ebd8d289",
      "Value": "«Я чувствую печать Дезны на тебе, незнакомец. Разве богиня учит своих последователей нападать на безоружных и угрожать случайным путникам?»"
    },
    {
      "Key": "f57d5efb-ba95-412e-8c1f-97986c6b475a",
      "Value": "«А не укоротить ли нам язык этому наглецу?»"
    },
    {
      "Key": "583e4544-c37c-4940-a696-71b97ffa850a",
      "Value": "«Ты поклоняешься Дезне, незнакомец, а Дезна — добрая богиня. Не порочь её своим недостойным поведением»."
    },
    {
      "Key": "795081f9-6f17-4f6a-ba03-b6499e5d75b7",
      "Value": "[Присмотреться к символам, которые носят кентавры]"
    },
    {
      "Key": "a167726a-432f-43e3-8aad-a77e7fa45799",
      "Value": "[Промолчать]"
    },
    {
      "Key": "87c3f376-f8c2-441b-a818-08f4fb7af88d",
      "Value": "«Полегче, отважный защитник племени Номен. Я знаю, что вас с „двуногими“ связывают отнюдь не узы дружбы, но мы — не талдорцы, не те, с кем вы когда-то воевали не на жизнь, а на смерть»."
    },
    {
      "Key": "feeac1ae-baba-4410-a550-5e2e65497089",
      "Value": "«Маэгар, послушай, мы не можем на это согласиться»."
    },
    {
      "Key": "333f3dfe-af9b-4da4-9783-0064f1ee78da",
      "Value": "«Я не хочу кровопролития. Мы должны договориться»."
    },
    {
      "Key": "57ce6b6d-d4bb-4a7a-a414-d103680e1fe7",
      "Value": "«Как ни крути, а мы — пришельцы на этой земле. Если мы хотим продолжать здесь жить, надо уважать желания и обычаи тех, кто здесь обитает»."
    },
    {
      "Key": "f0237706-a2a6-40c3-98bd-2cbf6be553f9",
      "Value": "«Пф-ф, то есть из-за сказочки про древнее зло мы должны бросить землю, которую получили с таким трудом?»"
    },
    {
      "Key": "d596ea5a-7d36-4468-a276-3013ca21914b",
      "Value": "{n}Тихая поляна в сердце равнин Дунсварда сейчас напоминает низкий каменный берег, в который готова ударить грозная морская волна. В роли волны выступает отряд кентавров — они возвышаются над горсточкой людей, то и дело роя копытами землю или слегка вздыбливаясь. Всё в их облике говорит о желании сорваться с места и втоптать стоящих перед ними в грязь.{/n}"
    },
    {
      "Key": "88a56b49-f179-4e0f-9168-3992a8f9c3da",
      "Value": "{n}Заметив ваш отряд, от группы людей отделяется женщина в простом крестьянском платье и бросается к ногам Маэгара:{/n} «Ваша милость, барон! Да неужто наши мольбы услышаны! Мы — селяне из Старого Комеля, хотели хутор построить в этих землях, да даже начать погреб рыть не успели, а тут — эти!»"
    },
    {
      "Key": "73e64daa-ac94-48c4-8348-e67248bed48d",
      "Value": "{n}Мощный кентавр с вороной шкурой и тёмными волосами подаётся вперёд, почти сбивая женщину крупом:{/n} «Скули громче. Чем больше твоих сородичей сбежится на этот плач, тем меньше нам потом придётся гоняться за вами, выискивая крыс по углам!»"
    },
    {
      "Key": "5f945579-6bcf-4cb4-b632-f716aaa3e4dd",
      "Value": "{n}Маэгар поднимает руку во властном жесте, привлекая внимание всех присутствующих:{/n} «Чего вы хотите от этих людей?»"
    },
    {
      "Key": "045efbc2-22c1-4cf1-bcf8-257cc4ac3bf5",
      "Value": "«Чего хотим, двуногий? Это ты спрашиваешь после всего, что сотворили твои сородичи?! Вы приходите в эту землю незванными, роетесь в древних могилах, нападаете на нас, стражей земли. Так чего же мы хотим? Очистить мир от грязи, которую вы несёте»."
    },
    {
      "Key": "04bdc126-67d8-468a-b3c6-26c5fe31189d",
      "Value": "{n}По знакам и узорам на оружии и одежде вы узнаёте племя Номен — воинственный род кентавров, некогда поселившийся в этих землях. Давным-давно племя схлестнулось с {g|Taldor}талдорцами{/g}, пытавшимися заселить регион, и было почти полностью уничтожено. Вы знаете, что кентавры Номена давно не показывались на глаза людям. И вряд ли они питают тёплые чувства к вам.{/n}"
    },
    {
      "Key": "af3267c6-1a52-423c-811e-2c538c63ea88",
      "Value": "{n}Вам удаётся заметить какие-то символы и узоры на одежде и оружии кентавров, но не извлечь из памяти что-либо полезное касательно их. Вы смутно помните, что некие кентавры давным-давно обитали в этом регионе, но на этом — всё.{/n}"
    },
    {
      "Key": "a9e4dd12-4e44-4bc6-be63-1e1c8442b737",
      "Value": "{n}У всех кентавров заметны медальоны или значки, изображающие узорчатый диск луны. Вы узнаёте символ — это знак Дезны в её облике, известном как «Мать-Луна».{/n}"
    },
    {
      "Key": "d303ac56-dcf0-4871-8082-57294d3ff5c6",
      "Value": "{n}Вы замечаете несколько символов явно религиозного происхождения, но не можете определить, к какой из многочисленных религий Голариона они относятся.{/n}"
    },
    {
      "Key": "b7ed0fac-789a-498b-a9d4-9c6cf1f844a2",
      "Value": "{n}Маэгар одобрительно кивает:{/n} «Верно. Мы ходим под одной луной, незнакомец»."
    },
    {
      "Key": "8b3073d3-1f25-4f20-9040-5e46f6ab823b",
      "Value": "«Поддерживаю предложение генерала. Барон, который позволяет оскорблять себя и атаковать своих подданных, — не барон»."
    },
    {
      "Key": "98e99da7-2bd6-4ac9-a58c-cd0607751573",
      "Value": "«А жаль. Жаль, что мы — не талдорцы. Те знали, как следует себя вести правителю на территории, которую планируешь удержать»."
    },
    {
      "Key": "579035aa-e1b5-41c6-8faf-5d8bbb1f86f4",
      "Value": "«Я всегда считал хорошим знаком, когда знакомство конфликтующих сторон начинается с разговора, а не стрелы в лицо. Если ты готов потратить время на то, чтобы обругать нас, незнакомец, то наверняка готов и объяснить подробнее, чем тебя обидели люди в целом и мои подданные в частности»."
    },
    {
      "Key": "a4c07398-2d40-44a1-83d1-77b5e1583352",
      "Value": "«Полегче, Сепал. {name} говорит верно»."
    },
    {
      "Key": "af7b5232-0a25-4ab0-808e-9688d493ad16",
      "Value": "{n}Кентавр ощеривается:{/n} «Как ты складно чешешь языком, двуногий. Не иначе — усыпляешь нашу бдительность»."
    },
    {
      "Key": "592d4f97-52d7-48d3-8ad7-a22fa3842488",
      "Value": "«Что я вижу? Двуногий отыскал в себе немного разума и достоинства? Не то что этот сброд — те не хотели слушать наши предупреждения!» {n}— кентавр кивает на поселян.{/n}"
    },
    {
      "Key": "192a8c4c-61ff-4172-b4a2-198c86e81491",
      "Value": "«Хорошо, я скажу тебе. Скажу словами древних песен и словами Аэкоры Серебрянный Огонь, видящей дальше, чем все ваши смертные мудрецы и правители. Мы стражи этой земли, а она вся пропитана злом, {n}— кентавр говорит мерно, нараспев, явно повторяя какие-то заученные слова. —{/n} Зло спит здесь под каждым курганом, каждым обелиском с одноглазыми черепами. Вы же, двуногие, роетесь в этой земле как кроты, крадёте сокровища из древних могил и их страшную магию. Вы погубите всех нас рано или поздно. Спящий должен спать. Заточённый — оставаться под замком»."
    },
    {
      "Key": "8f3d057c-50d1-4235-9505-bca4eddd0fc7",
      "Value": "«Мы предупреждали вас достаточно. Я скорее поверю лжецу и вору, чем вам, грабители могил. Защищайте свою жизнь или бегите!»"
    },
    {
      "Key": "e186022c-6523-4e96-b1af-ae18c0839efa",
      "Value": "«Ты понял, двуногий? Я готов дать вам шанс, если вы заберёте этот сброд и уйдёте. Прочь от Города Пустых Глазниц, прочь от любого кургана, обелиска или постройки, которую оставили циклопы. Если вы оставите древность в покое — племя Номен оставит в покое вас»."
    },
    {
      "Key": "f16897b3-b5ff-4fea-8c6b-96613c69d3bf",
      "Value": "«Тихо, вы, двое! Я хочу послушать, что они скажут»."
    },
    {
      "Key": "84f59d34-79a4-45a7-bd86-f621e5e9c142",
      "Value": "«Прекрасно. По самым грубым прикидкам, он только что предложил нам отказаться от двух третей баронства. Включая самые плодородные земли и места добычи руды. Циклопских руин тут нет разве что на бесплодных голых скалах высоко в горах»."
    },
    {
      "Key": "8744b34d-f8f7-4dd0-afbf-8fe175e57db3",
      "Value": "{n}Маэгар кивает:{/n} «Послушай, незнакомец. Мы не можем просто взять и уйти с этой земли. Но если твоё племя перестанет угрожать поселенцам — я запрещу им входить в циклопские гробницы. Мои солдаты сами станут патрулировать окрестности и наказывать нарушителей. Я также хотел бы встретится с теми, кто правит твоим племенем. Нам следует научиться жить бок о бок. И я хочу знать, что за „зло“ спит здесь»."
    },
    {
      "Key": "2a027ef9-4b3a-46f9-8dc7-9cd72be16444",
      "Value": "«Племя Номен ведёт воин-жрица Аэкора Серебряный Огонь», {n}— машинально поправляет кентавр. Потом хмурится:{/n} «Я не верю ни одному твоему слову, человек, но дам тебе шанс. Если двуногие не сунутся в гробницы — мы не тронем их. Пусть сажают свои сады и строят дома. Но если хоть один из вас нарушит уговор — быть беде. Я предупредил. Охотники! За мной!»"
    },
    {
      "Key": "7945f4b1-0d73-47dd-aca9-fd629ad452ee",
      "Value": "{n}Маэгар хочет вмешаться, но не успевает — лицо кентавра темнеет, глаза загораются гневом:{/n} «Сказочки? Так и знал, что не стоило даже пытаться говорить с вами как с равными. Охотники, к оружию!»"
    },
    {
      "Key": "7ef7146e-291a-40d7-a3fa-ec14d8e7e008",
      "Value": "«Спокойно, Сепал и ты, {name}. Я считаю, что мы можем — и должны — попытаться договориться. Но, конечно, не сдёргивая с места две трети поселян и вынуждая их есть мох и камни. Давай говорить, незнакомец. Возможно, мы найдём другие условия»."
    },
    {
      "Key": "0ce52ccc-7f90-41b4-8af3-5fcabb7cb6c6",
      "Value": "{n}Кентавр качает головой:{/n} «Видит Матерь-Луна, я хотел избежать крови. Но то, что мы охраняем, важнее ваших жизней, двуногие!»"
    },
    {
      "Key": "03e84185-96b8-47c2-a786-6d2d098013dc",
      "Value": "{n}Едва только кентавры удаляются, как Сепал сбрасывает маску невозмутимости и оборачивается к Маэгару:{/n} «О чём ты только думал?! Эти существа — непредсказуемые дикари, и судя по тому, что мы услышали, — фанатики. Стоит только торговому каравану по неведению остановиться у истёртой ветром циклопской стелы или детишкам забежать в гробницу по ходу игры в прятки — как они явятся и устроят резню. Договариваться, друг мой, ты можешь с равными. С теми, кто мыслит как ты. Но не с полулюдьми, нападающими на селян из-за своих дремучих сказок»."
    },
    {
      "Key": "ba0c1660-d94e-40f3-b9fe-d14335d7cd2b",
      "Value": "{n}Маэгар безмолвно смотрит на мёртвые тела кентавров.{/n} «Этого можно было избежать. Надеюсь, их сородичи окажутся не такими горячими головами. Не хотел бы я начать правление с вырезания племени кентавров», {n}— он мрачнеет на глазах.{/n}"
    },
    {
      "Key": "28805ca2-7923-48eb-8566-f648498affd0",
      "Value": "«А с чего хотел бы? С вырезанной кентаврами деревни? Нравится это тебе или нет, но фанатикам, кричащим „убьём всякого, кто тронет древнюю циклопскую рухлядь!“, не место рядом с деревнями. Если ты не в состоянии подумать о проблемах и убытках, которые они принесут баронству, — подумай о безопасности людей. Первые же подростки, забравшиеся в циклопскую гробницу, чтобы испытать храбрость, станут жертвами этих копытных дикарей»."
    },
    {
      "Key": "f0dfa220-ad66-4501-b154-9f88ff8cd3b7",
      "Value": "«Ваша милость… насчёт циклопских гробниц… Туда ведь и вправду наша молодёжь отправилась! В ту большую каменную громадину, что дальше на юг торчит!»"
    },
    {
      "Key": "57523102-df63-4e23-b7b7-39fcbad071ad",
      "Value": "{n}Маэгар чертыхается:{/n} «Давно? Сказал бы я вам пару ласковых, что за детьми не следите, да вот беда — сам был таким же точно молодым балбесом, и сам не раз сбегал от любой опеки. Господа регент и генерал! Идём в сторону „каменной громадины“ — вызволять юных дуралеев. И тащить домой за уши»."
    },
    {
      "Key": "f717c700-a01f-48b0-8a15-53f487ec09c4",
      "Value": "{n}Маэгар бледнеет:{/n} «Давно?! Проклятье, я только что обещал кентаврам, что никто из наших не переступит порога гробниц. Если ваших балбесов там обнаружат, быть беде. Господа генерал и регент, ноги в руки и двигаем к „каменной громадине“!»"
    },
    {
      "Key": "95697fa6-999a-4227-af53-da5df39ff2ce",
      "Value": "«А ты бы предпочёл перебить их с ходу? Не узнав их мотивов и не разведав, где основные силы племени и сколько их? Непохоже на тебя, старый друг. Хочешь, чтоб мы убили малый разъезд, а завтра Варнхолд сожгла их маленькая армия? Нет, стоило узнать их мотивы и договориться о перемирии. Будь уверен — если я пойму, что кентавры несут угрозу деревням, я приму меры. Но перебить целый отряд и, в перспективе, племя только потому, что кентавры не сильны в вежливости и дипломатии, — на такое я не пойду»."
    }
  ]
}
