{
  "$id": "1",
  "strings": [
    {
      "Key": "3538641b-9f00-4715-976d-b2c718a65b46",
      "Value": "{g|Population10_1}[Эффекты выбора]{/g} «Королевству нужна сильная торговля. Я хочу, чтобы всякого купца, взошедшего на борт в моих землях, будь он нашим или чужаком, встречали с особым гостеприимством»."
    },
    {
      "Key": "d266a432-1ca0-43b5-9903-ec91cf519666",
      "Value": "{g|Population10_2}[Эффекты выбора]{/g} «Пусть не забывают о своих соседях, которым повезло меньше. Пусть всякому бедняку или бродяге найдётся место на корабле, который плывёт туда, где есть работа, кров и хлеб»."
    },
    {
      "Key": "2bc3a0c8-39b7-4daa-9614-d2fbf6c66f11",
      "Value": "{g|Population10_3}[Эффекты выбора]{/g} «Пусть устроят в мою честь какой-нибудь праздник. И я порадуюсь, и народ повеселится»."
    },
    {
      "Key": "63b6398c-203b-4319-940e-ffb473033b81",
      "Value": "{g|Population10_4}[Эффекты выбора]{/g} «Я хочу, чтобы торговля развивалась. Пусть следят за дорогами и опекают иностранные караваны как зеницу ока»."
    },
    {
      "Key": "28051da5-0dd1-4832-a6a7-c8223db81b01",
      "Value": "{g|Population10_5}[Эффекты выбора]{/g} «Их грехи тяжелы. Но если каждый атаман пожертвует часть своих богатств в храм одного из богов, думаю, его поступки будут прощены»."
    },
    {
      "Key": "44668218-564b-43dd-b03f-38877acde257",
      "Value": "{g|Population10_6}[Эффекты выбора]{/g} «Я хочу, чтобы мои подданные жили в безопасности. Пусть разбойники соберут вольные дружины и следят за порядком»."
    },
    {
      "Key": "aacc097a-14f1-4bd0-839e-0b3da3d5f37b",
      "Value": "«{name}, я хочу поздравить тебя. Когда ты захватил{mf||а} трон Рогача, перед тобой был выбор — опереться на честных людей или на воров и убийц, имеющих силу в этих землях. Ты сделал{mf||а} верный выбор — и с поддержкой народа смог{mf||ла} одолеть засилье бандитов. Раньше крестьяне покрывали их, а теперь сами чуть что спешат сообщать страже. Они верят власти. Никогда ещё {g|Stolen Lands}Украденные Земли{/g} не процветали так, как при тебе»."
    },
    {
      "Key": "51080df9-896b-4fb2-b5c2-00f577e4f054",
      "Value": "«{name}, я горжусь службой тебе. Никто бы не поверил, что в столь короткий срок можно превратить {g|Stolen Lands}Украденные Земли{/g} из рассадника воров в спокойное, законопослушное государство. Но тебе это удалось. Теперь подростки мечтают, когда вырастут, стать не членами лесных банд, а мастерами, землепашцами и стражниками. Раньше твои люди гордились, укрывая у себя воров, теперь же сами бегут докладывать страже. Среди честных людей бандиту прятаться непросто»."
    },
    {
      "Key": "c7461acb-a65a-428f-8c06-f8a82cbe2e62",
      "Value": "«{name}, тебе удалось немыслимое: ты построил{mf||а} сильное королевство, опираясь на самых оголтелых воров и бандитов во всех {g|Stolen Lands}Украденных Землях{/g}! Каждый второй в наших владениях под кроватью держит лук или кистень. Кто бы мог подумать, что эти хулиганы могут быть благодарными и… верными»."
    },
    {
      "Key": "811326b4-8085-4272-a3b5-a63f719458f4",
      "Value": "«Сегодня в замок явилась делегация речных корабельщиков — очень уважаемых в этих землях людей, без которых немыслима местная торговля. Они просят передать тебе благодарность за то, что корабли, которые они строят, перестали тонуть по милости бандитов. И спрашивают, как они могут отплатить тебе чем смогут! Как думаешь, на что бы направить их энтузиазм?»"
    },
    {
      "Key": "ac770dd9-93f8-4bea-ad76-3523363b585b",
      "Value": "«Если бы ты не считал{mf|ся|ась} с лесными братьями, наши дела здесь шли бы куда хуже. А теперь они ценят тебя — сво{mf|его главного атамана|ю главную атаманшу}! Сегодня прибыл гонец с письмом. Несколько важных главарей передают тебе пожелания долгих лет и спрашивают, как они могут отблагодарить тебя за твою прозорливость и щедрость»."
    },
    {
      "Key": "e3ba6543-b3a5-495f-954e-dca062fe57cf",
      "Value": "«Это замечательно! Я уверена, что купцы оценят такую заботу о себе!»"
    },
    {
      "Key": "a5028aec-1d99-4695-a316-1108c47d8ca5",
      "Value": "«Это так в твоём духе! Вместо того, чтобы позаботиться о себе и заказать золотую статую, думаешь о других! Ты так{mf|ой|ая} добр{mf|ый|ая}! Пойду передам твои слова!»"
    },
    {
      "Key": "d11dbaf2-039a-4be7-8212-92fb917f4b79",
      "Value": "«Мы закатим великолепное состязание бардов. Будут слагать весёлые песни о твоих подвигах и прославят и тебя, и твоё королевство в веках!»"
    },
    {
      "Key": "b80760ac-d3b2-40e4-90fb-5061023545d9",
      "Value": "«Отличное решение! Если приставить их к делу, они будут чувствовать себя защитниками порядка. Завтра, глядишь, и сами не захотят проливать кровь без дела»."
    },
    {
      "Key": "cade6174-aba5-4725-aac9-c030e3f88125",
      "Value": "«Думаешь, боги смогут очистить золото от крови? Хм. Впрочем, это уже вопросы веры, а не государственного правления. Я сделаю, как ты велел{mf||а}»."
    },
    {
      "Key": "18a1d97f-d5d2-41a2-98bd-7e4206833547",
      "Value": "«Понимаю. Боги знают, что они не родились душегубами. У каждого свои причины делать вещи… которыми не гордишься»."
    },
    {
      "Key": "e731d7d6-b9b4-4f21-a43d-0c3a1f8f4a9a",
      "Value": "«Логично. Пусть те, чьи глаза повсюду, помогут страже охранять порядок»."
    },
    {
      "Key": "2b7f1c94-fde3-4166-bf66-1c05c6c0e63c",
      "Value": "«Дескать, они признают тебя своим главарём. И признают свою вину за то, что не разобрались сами с Давором, который проявил к тебе неуважение. А в должниках ходить им не позволяют их разбойничьи порядки. Чего бы у них попросить?»"
    },
    {
      "Key": "c315cd86-72ee-4074-93c1-fa11631e39c0",
      "Value": "«И люди благодарны тебе за эти перемены. Сегодня во дворец обратилась гильдия корабельщиков — очень уважаемых в {g|River Kingdoms}Речных королевствах{/g} людей. Они благодарны, что их судна больше не становятся жертвами речных пиратов, и хотят принести тебе ответный дар. Их очень уважают в народе. Как мы воспользуемся поддержкой их авторитета?»"
    },
    {
      "Key": "ae74f7fd-aec1-4a50-9234-1e1e46b63099",
      "Value": "«Надеюсь, купцы оценят такой жест. Я передам твои слова корабелам»."
    },
    {
      "Key": "51e3cdd4-a6ec-439b-a380-8190eb2906a8",
      "Value": "«Это мудро. Меньше бедных — меньше отчаявшихся, на всё готовых людей. Я передам твои пожелания»."
    },
    {
      "Key": "c8c636e0-5d43-4c1a-a600-9844355b8412",
      "Value": "«Прости мои слова, но… это… это бессмысленная трата денег! Пожалуй, я попрошу одного из твоих советников заняться этим. Искусство… не мой конёк»."
    },
    {
      "Key": "e508a133-56fc-46ba-8d96-69db3f7b947b",
      "Value": "«{name}, я хочу выразить тебе своё уважение. Я бы не смогла сделать того, что под силу тебе. Собрать кучу разномастных смутьянов, не знавших власти, в единый народ, завоевать их почтение и уважение — непростая задача. Задача, требующая не только воли, но и прозорливости»."
    },
    {
      "Key": "7aa75cb6-8f19-41b1-b255-a68716ef96cd",
      "Value": "«Я… не во всём с тобой согласна. Но ты решил{mf||а} не ссориться с лесными разбойниками и сумел{mf||а} заключить с ними шаткий союз. И это, наверное, было мудро, ведь каждый третий в твоих землях — разбойник. Теперь ты — на вершине этой странной пирамиды. Не развязывая войну с бандитами, тебе удалось подчинить их. Поразительно»."
    },
    {
      "Key": "dc923f96-8155-4e33-9c2a-0700eceaffd6",
      "Value": "«Лесные братья тоже тебя уважают. Сегодня прибыл гонец с письмом. Несколько атаманов заявляют о своей лояльности и спрашивают, как они могут услужить. Они допустили ошибку, позволив Давору взбунтоваться, и жаждут загладить её. Чего ты пожелаешь от своих, кхм, слуг?»"
    },
    {
      "Key": "c598db66-b519-4d2e-8056-4a083d9863dc",
      "Value": "«Если наши торговые пути будут в безопасности, прибыли с пошлин хватит на жалование для этих разбойников. Кто знает? Может, со временем бандиты станут обычной стражей»."
    },
    {
      "Key": "b1ecfaaa-a7b0-437c-ab90-ab92c08e9228",
      "Value": "«Какое странное решение — натравить лесных разбойников на обычных бандитов и преступников. Мне не понять тебя, но твой приказ будет исполнен»."
    }
  ]
}
