{
  "$id": "1",
  "strings": [
    {
      "Key": "2a279c1f-e692-4b3a-9336-c723a3d0195a",
      "Value": "\"Валери, объяснись!\""
    },
    {
      "Key": "dfc1055a-92a9-47c1-a976-da657fc9678e",
      "Value": "\"Эвельд? Это вот этот тип рядом с тобой?\""
    },
    {
      "Key": "631e0b14-85d6-4c71-b064-0a042a0226f2",
      "Value": "\"Ты не можешь разобраться в какой-то ссоре без меня?\""
    },
    {
      "Key": "998d0deb-4643-4c78-b8e0-68f8454949ac",
      "Value": "\"Валери, ты погорячилась. Извинись перед Эвельдом\"."
    },
    {
      "Key": "49ebbb16-80ce-4d13-9451-eeff02501395",
      "Value": "\"Эвельд, немедленно принеси извинения Валери!\""
    },
    {
      "Key": "e0ac643b-8cbe-4b5f-b8f9-b51f3d2a7ead",
      "Value": "\"Вы. Оба. Разбирайтесь между собой где-нибудь в другом месте\"."
    },
    {
      "Key": "8d2d4c72-1374-4b71-83fa-b32b13b2fac1",
      "Value": "\"Мне все равно, кто кому чего наговорил. Вы немедленно примиритесь здесь, прямо передо мной\"."
    },
    {
      "Key": "0bffd020-de95-4ce6-8900-433df1c08e90",
      "Value": "\"Что значит \"сама не своя\"?\""
    },
    {
      "Key": "b622bdaf-80b4-4162-b66a-7c7041e0d10c",
      "Value": "\"Ты думаешь, что Валери может причинить кому-то вред?\""
    },
    {
      "Key": "3310512d-71dc-4577-bf19-0f5102f867f7",
      "Value": "\"Спасибо, что обратил на эту ситуацию мое внимание. Я попробую помочь Валери\"."
    },
    {
      "Key": "0c489d00-584a-4f64-8d42-494fd76b60d2",
      "Value": "\"Мне некогда заниматься поведением Валери. Сохранение мира на улицах города — твоя забота\"."
    },
    {
      "Key": "f70455da-fac2-4b80-bea8-9e87ac8bac95",
      "Value": "\"Я постараюсь поговорить при случае с Валери\"."
    },
    {
      "Key": "ef64a023-2b8e-4ead-bae1-1552d0a6bcc7",
      "Value": "\"Эвельд, ты действительно написал пасквиль в адрес Валери?\""
    },
    {
      "Key": "de577c34-2511-4a6c-9bc2-c3f4217d8957",
      "Value": "{n}Обычно безмятежное лицо капитана темно от гнева:{/n} \"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Прошу меня простить, что отрываю вас от важных дел, но вы — единственн{mf|ый|ая}, кто способ{mf|ен|на} вразумить эти горячие головы!\""
    },
    {
      "Key": "4da1222b-db5b-4e7b-827b-2a812df8b4e6",
      "Value": "\"Устроили скандал прямо на улице! Так раскричались, что ваши подданные стражу кликнули... Да только что им с госпожой Валери делать-то? Да и Эвельд ничего противозаконного не совершил... Ну не вести же мне их обоих в тюрьму!\""
    },
    {
      "Key": "97381ea0-eed3-467e-bdb3-8fd5f1d1ec11",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, Валери — ваша соратница, на особом положении! Я ей не указ, да и к тому же неправильно это...\" {n}— Капитан потирает висок. —{/n} \"Вместе сражались, вместе столицу защищали... А теперь что, под арест мне ее вести?\""
    },
    {
      "Key": "b7de9295-a65f-4f2f-8dbf-c6883cb28aaf",
      "Value": "{n}Невысокий жилистый мужчина в изысканном наряде церемонно кланяется:{/n} \"Собственной персоной, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Эвельд Красноречивый, некогда служивший придворным бардом в лучших домах {g|Brevoy}Бревоя{/g}, а ныне променявший золотую клетку на вольный ветер странствий. Впрочем, я отвлекся...\""
    },
    {
      "Key": "ef3ce511-aa36-492a-a6b4-5e2dec68b0e0",
      "Value": "\"Эта, с позволения сказать, милейшая леди изволила оскорбить меня перед моей публикой! Прервать выступление и оскандалить перед всем трактиром! Вы уж сделайте милость, найдите управу на эту особу!\""
    },
    {
      "Key": "77ac72e4-048b-4494-b999-a6847bb24e2d",
      "Value": "{n}Валери явно пытается держать себя в руках, но на ее лице вспыхивают предательские красные пятна:{/n} \"Я обнаружила, что у входа в трактир кто-то прилепил отвратительный пасквиль. Что-то о пестрой птичке, растерявшей свои перышки. Это... Это неслыханное нахальство! Да, я не сдержалась и не буду отрицать своей вины, но кто бы на моем месте не потерял самообладание?\""
    },
    {
      "Key": "e93adedf-3c0c-4dd3-a509-f1e9cd59c43f",
      "Value": "{n}Эвельд возмущенно ахает:{/n} \"Вот как? Когда я осыпал эту особу изысканными комплиментами, то получал в ответ лишь издевки и насмешки! Когда я явился к ней с дарами и просил стать музой для моего величайшего творения, то был высмеян как сопливый мальчишка! А теперь, стоило мне заняться своим искусством вдали от этой особы, как она сама начала выискивать меня и приписывать мне злую клевету! Что же мне делать? Я не властен над вдохновением, что снисходит на меня свыше!\" {n}— Эвельд приглаживает волосы и добавляет. —{/n} \"И между прочим, раз уж зашла речь о моих стихах, то не так уж они и плохи...\""
    },
    {
      "Key": "fe058bf1-06e2-43ff-b2a1-a38e58b69e51",
      "Value": "{n}Валери пристыженно опускает глаза.{/n} \"Я смиренно прошу твоего прощения, {name}. Я не сумела обуздать свой гнев и бросила тень не только на себя, но и на тебя как своего предводителя\",{n}— Девушка бросает на стоящего рядом мужчину в изысканном наряде обжигающий взгляд. —{/n} \"К сожалению, меня спровоцировали\"."
    },
    {
      "Key": "420ffc84-96fa-491d-ac57-ae701baa689b",
      "Value": "{n}Мужчина ловит взгляд Валери и задыхается от возмущения:{/n} \"Ах вот как?! Значит, это я... Ах, простите мне мои манеры, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Позвольте представиться — Эвельд Красноречивый из {g|Brevoy}Бревоя{/g}. Жаль, что мы знакомимся с вами в таких обстоятельствах, но...\""
    },
    {
      "Key": "8ca1ecaf-04e1-4c0e-9697-b350c0b7c438",
      "Value": "\"Ну нет уж, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Раз уж меня притащил сюда этот грубый чурбан и раз уж я отнимаю у вас время, то теперь-то добьюсь того, чтобы эту особу поставили на место! Мне нужна защита!\""
    },
    {
      "Key": "3070b38c-efe1-4ae4-a174-93fed1710bfb",
      "Value": "{n}Голос Валери звенит от ярости:{/n} \"Клянусь, еще одно слово от этого низкого рифмоплета, и я за себя не отвечаю!\""
    },
    {
      "Key": "63145afe-b384-4cad-8b11-785da0578dc3",
      "Value": "{n}Эвельд открывает рот, но так ничего и не говорит. Наконец он начинает чеканить слова, одно за другим:{/n} \"Единственное мое прегрешение — в том, что я верно служу своей покровительнице, прекрасной {g|Shelyn}Шелин{/g}, посылающей мне вдохновение, и не прячу от этого мира ни единого слова, что рождается в моем сердце. Но раз моя честность и моя прямота столь задевают эту особу, то так и быть — прошу прощения за то, что оскорбил вас своим существованием!\""
    },
    {
      "Key": "a908b445-ea90-425f-8bdc-e3e4856de0ed",
      "Value": "{n}Валери бледнеет, ее губы дрожат. Собравшись с силами, она буквально выдавливает из себя слова:{/n} \"Мои глубочайшие извинения, Эвельд\"."
    },
    {
      "Key": "47a36675-448e-4b1c-8e2b-f0259421f39c",
      "Value": "{n}Эвельд с победоносным видом поворачивается к девушке, явно собираясь что-то сказать, но осекается, увидев ее лицо:{/n} \"Я... Я полностью удовлетворен, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. У меня больше нет претензий к Валери\"."
    },
    {
      "Key": "81cb496e-7a5e-410b-8763-8c72f9543bfd",
      "Value": "{n}Валери поджимает губы. Кажется, что она хочет ответить на монолог Эвельда, но в конце-концов передумывает и просто кивает.{/n}"
    },
    {
      "Key": "63121ff6-fff9-463f-91d6-eda9ce6b4d31",
      "Value": "\"Ваш язык под стать вашему поведению, милочка! Воистину, чего стоит прелестный бутон, если он червив и пуст внутри!\""
    },
    {
      "Key": "1574f0dc-bf5e-43c3-8d60-3ce7a75b6f6e",
      "Value": "{n}Валери почти кричит:{/n} \"Я не намерена примиряться с этим... Этим... Бесполезным бумагомарателем! Пусть тратит свое ничтожное время на оскорбление кого-нибудь из своих блюдолизов!\""
    },
    {
      "Key": "6e82ab69-c5dd-411e-841c-13e3b001d3aa",
      "Value": "\"А ну хватит, вы оба! Сначала у трактира людей переполошили, теперь перед {mf|бароном|баронессой|королем|королевой} позоритесь! А ну быстро извинились — если не перед друг другом, так хоть перед {mf|его|ее} милостью!\""
    },
    {
      "Key": "02b75542-99c1-41c6-b8f2-16662d5c3fca",
      "Value": "\"Я... Не знаю, что на меня нашло, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Простите мне эту сцену\"."
    },
    {
      "Key": "3cb12efe-509c-49fe-9bb5-ea02d608a404",
      "Value": "\"Прошу меня извинить, {name}. Возможно, мне стоит удалиться, чтобы остыть и прийти в чувство\"."
    },
    {
      "Key": "0a765b14-a585-4036-af77-6b6aedab899f",
      "Value": "\"Ну вот и славно. Пар выпустили, во всем разобрались. Теперь хотя бы могу отпустить вас с надеждой, что больше честных людей не будете пугать!\""
    },
    {
      "Key": "2584039d-328f-449b-b09b-a68bfdfffe67",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я тоже пойду, только... Вы бы приглядели за Валери. Не знаю, какой демон в нее вселился, но в последнее время она сама не своя. Раньше лишь огрызалась, потом ссориться со всеми из-за глупостей начала, теперь вот барда этого из трактира за шкирку выволокла. Как бы до настоящего рукоприкладства дело не дошло!\""
    },
    {
      "Key": "ff78a046-ea37-4ccd-adde-5c4f7c5c7781",
      "Value": "\"Простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Разумеется! Обещаю — больше вы о Валери от меня не услышите!\""
    },
    {
      "Key": "7e3d1a93-84b4-45d6-afe4-3122db0b7eb2",
      "Value": "\"Будь я вами, я бы поговорил со Сказителем. Один из моих ребят видел, как Валери с ним пререкалась. Ума не приложу, как можно с таким безобидным эльфом поссориться... Но ведь смогла же!\" {n}— капитан кланяется, завершая разговор.{/n}"
    },
    {
      "Key": "253739ee-e900-48bb-bde8-946c24843cc9",
      "Value": "\"Не то что бы думаю... Та Валери, которую я когда-то знал, ни за что в жизни не причинила бы кому-то вред без веской причины. Но только той старой Валери, кажется, уже и нет. Так что я и не знаю, чего ждать от нее\"."
    },
    {
      "Key": "d87f12cc-69e1-492a-bec2-dc940664afee",
      "Value": "\"Ершистой стала. Слово поперек не скажешь. Мы и так с ней по-аккуратному, после того, как...\" {n}— капитан выразительно проводит пальцем по лицу. —{/n} \"Еще немного, и я своим парням прикажу за ней особо на улицах приглядывать, чтобы мирным жителям спокойнее жилось\"."
    },
    {
      "Key": "7967eae1-9393-4d4f-9ba5-3ae72705c866",
      "Value": "{n}Эвельд картинно прикладывает руки к груди:{/n} \"Помилуйте! Да кем бы я был, если бы опускался до столь низких нападок! Не буду отрицать, что поучительная история этой особы могла вдохновить меня...\""
    },
    {
      "Key": "476cbf31-6a49-4be5-a11b-cf13bb15115e",
      "Value": "\"Как ты можешь слушать этого вертопраха?! Конечно, перед лицом правосудия он готов отказаться даже от собственных родителей!\""
    },
    {
      "Key": "0f2edfec-29d7-4134-b92b-06fb89c5af85",
      "Value": "{n}Капитан печально качает головой:{/n} \"Даже не пытайтесь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Разобраться в этом комке обвинений, боюсь, даже {g|Abadar}Абадару{/g} не под силу\"."
    },
    {
      "Key": "d0ac925f-0b8f-4344-9604-830bb676f8e3",
      "Value": "\"...и если мне позволят продолжить, я скажу, чему был посвящен мой пасквиль: печальному положению искусства в этих краях, да простят мне мою прямоту. Впрочем, едва ли я могу ожидать, что эта особа в состоянии понять, что такое аллегория и поэтическое преувеличение!\""
    }
  ]
}