{
  "$id": "1",
  "strings": [
    {
      "Key": "b1245d85-eac4-48b4-853c-ef774c8a2019",
      "Value": "Мы решили соревноваться честно."
    },
    {
      "Key": "7a874189-67c6-433c-b9e6-6f0ea66ef843",
      "Value": "Мы попытались сжульничать и незаметно закидать противников рыбой!"
    },
    {
      "Key": "7f320cf4-ab51-47f6-ad0a-7bd4c479f316",
      "Value": "Завершить."
    },
    {
      "Key": "b24c25b0-1fd5-49fa-97a7-84751899e795",
      "Value": "Мы решили соревноваться честно."
    },
    {
      "Key": "6a43b0e7-771e-4b62-bbd1-387081d10afa",
      "Value": "Мы попытались сжульничать и пронести на соревнование лезвие."
    },
    {
      "Key": "4147207e-90e8-465a-9e23-fb09e2dc710b",
      "Value": "Но что это? В зубах участника из Даггермарка блеснула заточенная монета, а в рукове гральтонца — бритва! Мы разоблачили негодяев, уменьшив число соперников!"
    },
    {
      "Key": "128712b0-a858-4ca8-9bdd-3b2b29f9675e",
      "Value": "Завершить."
    },
    {
      "Key": "5121eb7d-ce29-4045-bdca-a6ade1b5a83e",
      "Value": "Мы решили соревноваться честно."
    },
    {
      "Key": "6402e360-8c43-4a0d-a1b2-6a03b5764919",
      "Value": "Мы попытались сжульничать и досыпать в свой кувшин камней."
    },
    {
      "Key": "1422af54-258a-468f-8f2b-3b7de0524329",
      "Value": "Мы попытались сжульничать по-крупному и добиться дисквалификации всех соперников!"
    },
    {
      "Key": "91c8ea6d-595f-45c8-9f03-c6086334b5ed",
      "Value": "Завершить."
    },
    {
      "Key": "ff5aa874-6241-4b49-8b6c-0116a97dfba7",
      "Value": "Завершить."
    },
    {
      "Key": "e80d2402-e0e6-45ca-b815-56aef89e7e2e",
      "Value": "Завершить."
    },
    {
      "Key": "fee583f9-333f-47a4-bc82-487348d1de7b",
      "Value": "Над ареной взревели трубы, объявляя о начале рыбацкого троеборья. Нам предстояло показать себя в трёх видах спорта… если это безобразие можно было так назвать! Суди сам, о мой просвещённый читатель: первым раундом должно было стать таскание рыбы! Над грязью перекинули узкие мостики, по одну сторону которых стояли бочки с рыбой, а по другую — пустые. Соревнующимся предстояло голыми руками перетаскать всю рыбу из одной бочки в другую, не свалившись в грязь — уверена, именно так вы и представляли себе королевский турнир! Кидаться рыбой в других участников запрещалось — но неофициальное главное правило этого турнира гласило: «Делай, что хочешь, только не попадайся». Нам предстяло решить, кто будет выступать с нашей стороны… и насколько честно мы будем играть!"
    },
    {
      "Key": "49268db9-b030-45d3-b05c-0265451958a4",
      "Value": "{Name} быстро понял{mf||а}, что непросто соревноваться честно, когда все вокруг жульничают. Пользуясь невнимательностью судей, участники так и норовили запустить друг в друга рыбой. Но их уловки оказались тщетны: пока другие старались сбросить друг друга в грязь, {Name} сосредоточил{mf|ся|ась} на деле и быстро перетаскал{mf||а} всю рыбу из одной бочки в другую. Победа была за нами!"
    },
    {
      "Key": "b4c1d633-e4d3-4c63-b7cd-8c2cf4e5779c",
      "Value": "{Name} быстро понял{mf||а}, что непросто соревноваться честно, когда все вокруг жульничают. Не успел{mf| он|а она} перенести и половины груза, как брошенная чьей-то рукой рыба упала {mf|ему|ей} прямо под ноги. Поскользнувшись, {Name} шлёпнул{mf|ся|ась} в грязь. Мы проиграли первый раунд — но не состязание!"
    },
    {
      "Key": "c070b89e-6729-4a37-8c9a-86aad5ab7cc7",
      "Value": "На таком турнире, да в такой компании было бы даже неудобно соревноваться честно. Бегая по мосткам с охапками рыбы, {Name} ловко метнул{mf||а} одну из них под ноги участнику из Гралтона, и тот, поскользнувшись, упал в грязь. Ещё одна прилетела прямо в лоб гостю из Даггермарка, отправив его вслед за гралтонцем. Судьи ничего не заметили — первый раунд остался за нами!"
    },
    {
      "Key": "e3a88428-9e18-4951-8a79-61b076d72187",
      "Value": "Второй раунд был посвящён развязыванию узлов: участникам предстояло, вися на неком подобии корабельных мачт, освободиться от пут. Перед нами вновь стоял выбор:"
    },
    {
      "Key": "9c0c691d-bcc0-4761-a0bf-99a43a0ecc11",
      "Value": "В правилах турнира не было пункта «Не жульничать», но был пункт «Не попадаться» — его-то {Name} и нарушил{mf||а}! Метнув рыбу в лицо гостю из Тимона, он{mf||а} отправил{mf||а} его в грязь, но триумф был недолог — к нам уже спешили судьи. Под свист толпы нашу команду удалили с поля."
    },
    {
      "Key": "303402b3-200b-4553-bfca-2bb1e96e9d25",
      "Value": "Мачта была высока, узлы — крепки, а канаты — вонючи, но {name} не сдавал{mf|ся|ась} — он{mf||а} змеёй выскользнул{mf||а} из пут и торжествующе предстал{mf||а} перед судьями, пока отальные участники соревнований трепыхались в верёвках, как мошки в паутине. Победа — и притом честная!"
    },
    {
      "Key": "03f51a68-920e-4055-a641-cc7d49acc125",
      "Value": "{name} зубами и пальцами распутывал{mf||а} вонючие канаты, но до соперников {mf|ему|ей} оказалось далеко: пока он{mf||а} трепыхал{mf|ся|ась} в верёвках, как мошка в паутине, остальные уже спустились на землю. Этот раунд мы проиграли."
    },
    {
      "Key": "60bfc110-ebab-438e-b461-adf2fc5d226c",
      "Value": "Издревле известно: не можешь развязать узел — разруби его! {Name} незаметно извлек{mf||ла} из рукава лезвие. Пока {mf|его|её} соперники силились освободиться от пут, он{mf||а} спрыгнул{mf||а} на землю и торжествующе приблизил{mf|ся|ась} к судьям. Победа! Не слишком честная — но ведь победа!"
    },
    {
      "Key": "e9b6019f-fbc5-4c9c-b0c2-66888cffeb9f",
      "Value": "Под смех и свист толпы судьи вывели жуликов за пределы арены. Оставшись без трети соперников, {name} без труда опередил{mf||а} остальных, распутав канаты и подойдя к судьям, пока остальные трепыхались среди верёвок, как мошки в паутине."
    },
    {
      "Key": "89b53f5a-354d-419f-88a0-10b170751d86",
      "Value": "Под смех и свист толпы жуликов вывели за пределы арены. {Name} надеял{mf|ся|ась}, что остальных соперников победить будет нетрудно, но просчитал{mf|ся|ась} — он{mf||а} ещё висел{mf||а} на столбе, когда представитель команды {g|Pitax}Питакса{/g} торжествующе подошёл к судьям."
    },
    {
      "Key": "f979c0be-f2f6-4bfe-b96c-55b8d6be2564",
      "Value": "Итак, мы проиграли два раунда из трёх. Казалось, всё потеряно — но это только если играть честно!"
    },
    {
      "Key": "0ff3bf40-d67a-4429-a126-2eb9b79e250e",
      "Value": "Вися на столбе, {Name} незаметно для судей извл{mf|ёк|екла} маленькое лезвие и принял{mf|ся|ась} пилить веревки. В этот же миг гость из Даггермарка протестующе закричал. Нашу команду дисквалифицировали и вывели с арены — тем обиднее, что сам этот глазастый тип воспользовался шумом, чтобы выплюнуть заточенную монету и разрезать свои узлы!"
    },
    {
      "Key": "e3b6e40e-6620-406c-a6f3-7c736f6d1edb",
      "Value": "Итак, мы выиграли один раунд из двух. Третий должен был стать решающим!"
    },
    {
      "Key": "fe3c6a87-3765-4e11-be18-d21678aca3a5",
      "Value": "Итак, мы выиграли два раунда из трёх. Казалось, победа у нас в кармане — но с такими соперниками нам нельзя было расслабляться!"
    },
    {
      "Key": "185605c5-d20e-4520-9a56-4a88731c092c",
      "Value": "Последним раундом стало ныряние за речным жемчугом. В больших лоханях, полных речной воды, лежали мидии — нам предстояло вскрывать их голыми руками и собирать жемчуг в стоящий на весах кувшин своей команды. Конечно, те, кто не желали играть честно, могли попытаться подбросить в свои кувшины и что-то кроме жемчуга…"
    },
    {
      "Key": "699759a6-7b9c-47cd-bc3b-2c4eb28e4882",
      "Value": "{Name} отважно нырнул{mf||а} в мутную воду и принял{mf|ся|ась}, ломая ногти, вскрывать раковины. Вскоре {mf|его|её} кувшинчик был полон речного жемчуга — и весил больше, чем добыча любого из соперников. Третий раунд был за нами!"
    },
    {
      "Key": "4fe6a024-bd8d-41b4-8679-c0948980751f",
      "Value": "{Name} отважно нырнул{mf||а} в мутную воду и принял{mf|ся|ась}, ломая ногти, вскрывать раковины. Он{mf||а} горстями ссыпал{mf||а} в свой кувшинчик речной жемчуг, но когда время вышло, {mf|его|её} добыча оказалась далеко не самой крупной. Мы проиграли третий раунд."
    },
    {
      "Key": "881c0587-f1ac-4221-97cd-d638c15fb99c",
      "Value": "Непрозрачные кувшинчики, стоявшие на весах, так и просили, чтобы в них бросили что-то, кроме жемчуга! Но судьи были внимательны. Как только {Name} попытал{mf|ся|ась} вбросить в наш кувшин невинный камешек, {mf|его|её} схватили за руку и под смех толпы вывели с арены — хотя остальные участники тем временем кидали в свои кувшины чуть ли не горсти камней и даже гвоздей."
    },
    {
      "Key": "f016035f-d15e-4a80-a59e-7507b7856975",
      "Value": "Непрозрачные кувшинчики, стоявшие на весах, так и просили, чтобы в них бросили что-то, кроме жемчуга! Наш план состоял в том, чтобы набросать камней и грязи в кувшины соперников, а потом потребовать, чтобы судьи проверили содержимое. Увы, хитрый план сорвался: как только {Name} попытал{mf|ся|ась} вбросить камень в чужой кувшин, {mf|его|её} схватили за руку и под смех толпы вывели с арены."
    },
    {
      "Key": "2feffaae-7a23-4a0c-a787-3db8890e571a",
      "Value": "Вершина искусства обмана — выставить жуликами всех остальных, а самому выйти сухим из воды. Каждый из наших соперников пытался незаметно подбросить себе в кувшин камешек-другой. {Name}, не скупясь, добавил{mf||а} каждому из них по паре горстей грязи! Под конец наш кувшин был самым лёгким из всех — но остальные были так тяжелы, что судьи решили проверить их содержимое. Как же смеялась толпа, когда лишь из нашего кувшина посыпался чистый речной жемчуг, а из остальных — камни и грязь! Это был триумф: все команды, кроме нас, оказались дисквалифицированы, а нам присудили победу!"
    },
    {
      "Key": "5a1994bc-f52f-4e60-ab50-102894b03d15",
      "Value": "{Name} отважно нырнул{mf||а} в мутную воду и принял{mf|ся|ась}, ломая ногти, вскрывать раковины. Он{mf||а} горстями ссыпал{mf||а} в свой кувшинчик речной жемчуг — а с ним то камешек, то немного песка, то чуток грязи. Когда время вышло, {mf|его|её} добыча была увесистее всех. Победа!"
    },
    {
      "Key": "c83b150f-121a-4d80-9392-0fdf6c23dcd2",
      "Value": "Вскоре мы стояли на пьедестале, слушая, как судьи объявляют нашу команду победителями. Мы промокли, пропахли рыбой, извалялись в грязи — но радости нашей не было предела."
    },
    {
      "Key": "92a6c678-b1d1-48f9-a061-c7328ebf2725",
      "Value": "Мы промокли, извалялись в грязи, пропахли рыбой — и всё зря: победа в троеборье досталась команде {g|Pitax}Питакса{/g}. Какое разочарование!"
    }
  ]
}
