{
  "$id": "1",
  "strings": [
    {
      "Key": "15ef5066-0637-4ee0-b9b6-ec06642ae6de",
      "Value": "Тем не менее мы не собирались сдаваться так просто. Простыл или нет, этот след нам нужно было взять!"
    },
    {
      "Key": "ad92aad8-758b-4edd-bf9d-cc2ca828b212",
      "Value": "Хорошенько поразмыслив, мы спустились за одиноким следом в овраг."
    },
    {
      "Key": "7527721b-5ea2-4e67-a8bf-6ff2df5aebb2",
      "Value": "Посовещавшись, мы решили следовать за большей частью следов по тропе вдоль оврага."
    },
    {
      "Key": "d192c583-2ef4-4db0-8a95-5b0038139aa0",
      "Value": "Мы внимательно изучили след, ведущий в овраг."
    },
    {
      "Key": "deab20ab-3cb6-4eea-adfd-c6291c578ba2",
      "Value": "Завершить."
    },
    {
      "Key": "ed02b046-d2b1-42f1-9c84-b7c4269e28db",
      "Value": "Среди нас нашёлся смельчак, решивший попытать удачи с корнем."
    },
    {
      "Key": "8efc644d-db76-442d-94e5-b2c8a508b7b6",
      "Value": "Мы рассмотрели тропу, что вилась вдоль оврага."
    },
    {
      "Key": "82761e5d-3d9b-4847-9043-2133c7506e4b",
      "Value": "Мы попытались понять, кто же оставил после себя отпечатки когтей."
    },
    {
      "Key": "1566a836-5ea5-4c8c-b863-eb9c451db1dc",
      "Value": "[Поиск магии] Мы попытались найти следы магии в округе."
    },
    {
      "Key": "e22aa61f-1552-4c23-9ef0-d82ab40df5eb",
      "Value": "Каким же сладким был первый глоток свежего воздуха после спёртой влажной духоты гробницы! Перед нами расстилалась бескрайняя, пересечённая холмами и оврагами степь, лишь кое-где поросшая невысоким кустарником. Как и следовало ожидать, Тартуччио и его спутников уже и след простыл."
    },
    {
      "Key": "471e9b90-7413-4f51-b8e4-9cdb39a2d322",
      "Value": "Вокруг нас было не видать примятой травы — похоже, за это время она уже успела распрямиться. Однако под ней сухая степная земля всё ещё хранила отпечатки маленьких башмаков! Пристально вглядываясь под ноги, мы двинулись по следу."
    },
    {
      "Key": "b6c90958-c3f7-451f-a41f-d528768bb730",
      "Value": "Мы шли и шли, пока наконец не упёрлись в огромный овраг — пересохшее русло некогда полноводной реки. Но что это? У самого обрыва трава была притоптана, земля взрыта, появились многочисленные отпечатки когтей — очевидно, что здесь произошла короткая схватка!"
    },
    {
      "Key": "e2dded45-0e41-40c3-b437-be490aee7b6f",
      "Value": "Увы и ах! Сколько ни всматривались мы в волнующееся море степных трав, так и не смогли понять, куда же направился Тартуччио. Несмотря на всю нашу решимость, на этот раз нам пришлось признать поражение."
    },
    {
      "Key": "912d637b-edf9-4984-a8a7-5f99922e391d",
      "Value": "От этого места след расходился. Одна пара следов, отделившись от остальных и огибая поле битвы, спускалась в овраг. Большая же часть сражавшихся ушли вдаль по тропе, ведущей по кромке оврага."
    },
    {
      "Key": "8e75af0d-8fb6-47a6-82fa-e1d751796dac",
      "Value": "Спуск был довольно крут, и нам потребовалось некоторое время, чтобы его преодолеть. Идти по рыхлой земле было нелегко, зато на ней хорошо просматривались отметины когтистых лап."
    },
    {
      "Key": "ddd9dc8a-dd34-4303-b236-ec3483fcfd73",
      "Value": "Дно оврага шло под уклон, мы опускались всё ниже. Наконец, след повернул, взвился вверх по отвесной круче и скрылся за кромкой оврага.\nЗвериная прыть и цепкие когти преследуемого нами существа вызывали невольное восхищение. Ведь склон перед нами был высотой в два человеческих роста и оканчивался нависающим гребнем. Вскарабкаться по такому склону было бы не проще, чем по отвесной стене!\nОднако сверху из земли торчал длинный, достаточно крепкий на вид корень."
    },
    {
      "Key": "c26a43cf-f8d6-42db-9a66-24619ca4d2f2",
      "Value": "Поначалу тропа вела нас прямо над обрывом, но вскоре она повернула, огибая особенно густую поросль колючего кустарника. И стоило нам свернуть, как мы нос к носу столкнулись с бандой кобольдов, шедшей прямо нам навстречу! Несомненно, если дальше на тропе и были какие-либо следы, кобольды их все затоптали. Однако времени переживать об этом у нас не осталось…"
    },
    {
      "Key": "bcb81d45-c470-45d7-99e9-888083a19b52",
      "Value": "Тропой пользовались часто. В её пыли мы увидели оба вида следов рядом. Судя по всему, те, у кого когтей нет, покидали поле боя в окружении тех, у кого они есть."
    },
    {
      "Key": "a28d39df-3194-4410-81fd-cdc47bc593de",
      "Value": "С громким тяжёлым вздохом гребень оврага начал обваливаться, и {name} кубарем рухнул{mf||а} вниз. Оползень ширился, увлекая за собой всё больше и больше земли, и наш{mf||а} незадачлив{mf|ый|ая} спутни{mf|к|ца} оказал{mf|ся|ась} засыпан{mf||а} с головы до ног!\nМы тут же бросились {mf|его|её} откапывать. К счастью, рыхлая земля легко поддавалась, и уже через несколько мгновений мы смогли {mf|его|её} вытащить — грязн{mf|ого|ую}, перепуганн{mf|ого|ую}, но по большей части невредим{mf|ого|ую}. Придя в себя, мы поднялись по сползшему склону, однако о поисках следов можно было забыть — слишком много съехало грунта."
    },
    {
      "Key": "e2f70a07-0bb4-47c9-be22-392b13bdf7a8",
      "Value": "Не растерявшись, {name} перен{mf|ёс|есла} большую часть веса на ноги и замер{mf||ла}. Выждав какое-то время, он{mf||а} продолжил{mf||а} свой путь и вскоре оказал{mf|ся|ась} на вершине склона. Отдышавшись, он{mf||а} {mf|лёг|легла} на землю у самого обрыва и протянул{mf||а} руку следующему.\nВыбравшись из оврага, мы без труда отыскали следы когтистых лап и двинулись вперёд. В воздухе висело напряжение, казалось, что мы вот-вот настигнем нашу цель. И интуиция нас не подвела…"
    },
    {
      "Key": "9fe5acf6-fba7-431c-937a-bfc4e4eb89ef",
      "Value": "К своему удивлению мы обнаружили, что следы маленьких башмаков по пути к оврагу превращаются в следы когтистых лап! Как будто кто-то из команды Тартуччио шёл в обуви, затем то ли разулся, то ли отрастил когти, обошёл сражавшихся стороной и спрыгнул в овраг."
    },
    {
      "Key": "7a9ed1ff-3c9c-4a09-a9a6-87e55c88cb00",
      "Value": "Отметины когтей были неглубоки — значит, нападавшие были небольшого размера. Что ещё важнее, эти существа передвигались на двух ногах. Наконец, сама форма отпечатков не оставила никаких сомнений: здесь побывали кобольды!"
    },
    {
      "Key": "0d76297c-5b02-4e01-9f8d-04b54c21de42",
      "Value": "К несчастью, нам не удалось определить, кто же напал на Тартуччио и спутников. Тем не менее, мы смогли установить, что нападавших было множество и что они были небольшого размера."
    },
    {
      "Key": "7c4aa6bb-9bdf-46cd-bd60-c73e2ed74045",
      "Value": "Нам удалось установить, что некто использовал заклинание, вероятно, из школы иллюзии, недалеко от места, где одинокий след нырял в овраг."
    }
  ]
}
