{
  "$id": "1",
  "strings": [
    {
      "Key": "a420571f-9a45-4288-bcb2-d304cc6be4bc",
      "Value": "{n}Сложно сказать, понимает ли кобольд выдвигаемые к нему претензии, но яростные крики тролля не производят на него абсолютно никакого впечатления.{/n}"
    },
    {
      "Key": "ab9c3551-b38c-4ec5-818e-d2e010126921",
      "Value": "{n}Раскрыв комод, кобольд достаёт оттуда длинный чёрный кнут и, высоко подняв его над головой, победно шипит.{/n}"
    },
    {
      "Key": "5a022619-4372-45d6-af3d-0ad2b950b336",
      "Value": "«Уж не та ли это вещица, которую нас маг Бартоломей принести просил? Хотела бы я взглянуть на неё поближе»."
    },
    {
      "Key": "52c21355-755f-440d-ba76-c680bf38d2cc",
      "Value": "«О да! Я бы взглянул на неё вместе с тобой, Октавия. Ха-ха-хм-м»."
    },
    {
      "Key": "569929ec-c7c8-456a-bf71-1464383c8372",
      "Value": "«Это тот кнут, который слабак-Бартоломей вернуть просил? Хочу посмотреть на него поближе!»"
    },
    {
      "Key": "4b48f108-0c58-4f3c-ab5e-32534cb7d048",
      "Value": "{n}Кобольдов, однако, ничуть не смущает исходящая от троллей угроза. Они деловито роются в куче наваленных на каменный пол вещей. Судя по всему, здесь собрано всё то, что тролли приволокли в своё логово из последних набегов на деревни. Среди прочего вы видите кучу грязного тряпья, сломанный стол, снятую с петель дверь и массивный дубовый комод.{/n}"
    },
    {
      "Key": "6fac4209-5b7f-4920-8b01-49f7385e423b",
      "Value": "«Тартук, добыча, раз-з-зреш-шать!»"
    },
    {
      "Key": "c4480fe4-dd72-4669-9eda-a7768250fdaf",
      "Value": "«Харгулка первый добычу смотреть! Потом всем раздавать! Закон {g|Trobold}Тробольда{/g}!»"
    },
    {
      "Key": "9ae61fdd-2214-4726-b7a5-0c4114fdee80",
      "Value": "«З-з-зреш-ш!»"
    },
    {
      "Key": "a8e63242-6687-4d71-aa04-7a381fd6ed6f",
      "Value": "{n}Кобольд некоторое время без каких либо эмоций смотрит на тролля, а затем отворачивается, потеряв к разговору всякий интерес.{/n}"
    },
    {
      "Key": "78e09474-ccde-4fde-a3fc-a36fb61ff521",
      "Value": "{n}Мгновение кажется, что тролль вот-вот ударит кобольда, раздавит одним ударом своего огромного кулака. Но секунды идут, а переполненный яростью тролль продолжает неподвижно стоять над игнорирующими его кобольдами.{/n}"
    },
    {
      "Key": "e362d124-ef8b-4314-925b-4d7bb810c25a",
      "Value": "«Харгулка узнает об этом! Харгулка и Тартук вас наказать! Я им рассказать!»{n} — громко говорит тролль, топая ногами от обиды.{/n}"
    },
    {
      "Key": "b085295b-1524-4fc1-b34c-d15492348624",
      "Value": "«Эй! Э-э-эй! Ты! Кобольд! Это добыча тролля!» {n}— два огромных тролля нависают над кучкой кобольдов. Они упёрли руки в бока и выглядят недовольными.{/n}"
    }
  ]
}
