{
  "$id": "1",
  "strings": [
    {
      "Key": "efb0e1a6-bd13-45f6-9987-df5237f4c89d",
      "Value": "«Спасибо, что поддерживал меня всё это время»."
    },
    {
      "Key": "f771fd19-6b6f-4966-af44-b1db3683f563",
      "Value": "«Есть ли что-то, что ты хотел бы мне сказать прежде, чем мы отправимся в бой?»"
    },
    {
      "Key": "b48d6338-02c9-45a7-998b-93de48580490",
      "Value": "«Скоро придёт пора выступать. Готов?»"
    },
    {
      "Key": "160e53c1-2f9e-4d76-941a-f0ca380f07a8",
      "Value": "«Я не боюсь. Даже если всё пойдёт наперекосяк… мы встретимся в ином месте»."
    },
    {
      "Key": "d5c90218-f374-46e8-b74c-80575a0ad23d",
      "Value": "{n}Тристиан чуть заметно улыбается при вашем приближении:{/n} «Хорошо, что всё заканчивается. Я до последнего боялся, что мы не успеем спасти ни тебя, ни это исстрадавшееся королевство. Но теперь впереди лишь последний рывок, и я верю, что он нам по плечу»."
    },
    {
      "Key": "461aabab-a8b7-43a4-ad65-b5fbf76a1e04",
      "Value": "«Ты преувеличиваешь. Какая от меня поддержка? Но я безмерно рад, что могу хоть чем-то помочь тебе в этой войне. Эта земля заслужила покой… а её правитель{mf||ница} — тем более»."
    },
    {
      "Key": "561ce9bd-8908-484d-bebb-a1e4bcbc0a19",
      "Value": "«Не хотел отвлекать такими мелочами в столь важный момент, но позволь ещё раз сказать спасибо за то, что дал{mf||а} мне второй шанс. Дорога, которую я прошёл, позволила мне многое осознать, хотя лучше бы это осознание не было куплено жизнями невинных. Отныне и впредь я буду строже к себе и буду больше сил отдавать помощи тем, кто в ней нуждается.\nИ ещё… я не мастер воодушевляющих речей, но позволь пожелать тебе сил и удачи. Твоя ноша — самая тяжкая. Пусть она окажется по плечу!»"
    },
    {
      "Key": "3d38f254-6d49-45a7-8800-1ebb672d5548",
      "Value": "«Я с тобой до конца, {name}»."
    },
    {
      "Key": "d8ac2dac-e4ca-4b47-baa7-f623852fccf7",
      "Value": "{n}Тристиан склоняет голову при вашем приближении:{/n} «{name}». {n}Дэв проводит кончиками пальцев по вашему плечу и касается вашей щеки:{/n} «Вот и твоё последнее испытание, моя королева. Наше испытание. Надеюсь, ты не откажешь мне в чести защищать в этом бою ту, кого я люблю всем сердцем»."
    },
    {
      "Key": "fb621be9-6de5-41bd-a3cc-5105468ddbd6",
      "Value": "«Тс-с, {n}— Тристиан делает шаг, обнимает вас и мягко прижимает вашу голову к своей груди. —{/n} Разве ты забыла? У нас же с тобой планы на эту жизнь». {n}На секунду прижавшись губами к вашему лбу, дэв отпускает вас.{/n}"
    },
    {
      "Key": "56de1a97-9d57-42b1-9a02-70f66854fcc6",
      "Value": "{n}Тристиан берёт вашу ладонь в свои:{/n} «Спасибо, что появилась в моей жизни и стала моим рассветом после бури. За твоё тепло, что ты всегда так беззаветно дарила… и за то тепло, которое подаришь после того, как всё закончится»."
    }
  ]
}
