{
  "$id": "1",
  "strings": [
    {
      "Key": "f683ed1d-8f69-4393-b3ce-791d1cd3ce9a",
      "Value": "«Прежде чем решить её судьбу, я хочу задать несколько вопросов»."
    },
    {
      "Key": "df5911cc-7506-42b6-b86c-499adee85542",
      "Value": "«Расскажи мне о Технолиге»."
    },
    {
      "Key": "0382f1dd-9c61-43f8-9771-719c96bfcf6b",
      "Value": "«Что ты делаешь в этих краях?»"
    },
    {
      "Key": "c48ad25e-6d2d-4980-bc2a-6160a3a6e919",
      "Value": "«Почему ты держала этих двоих в цепях?»"
    },
    {
      "Key": "b5032a7a-4f64-4faf-836e-4f64f7bcab59",
      "Value": "«У меня больше нет вопросов»."
    },
    {
      "Key": "63ce7ead-eb70-4f38-b576-c8d951ca7208",
      "Value": "«Будет справедливо, если подвергшийся унижению сам накажет обидчика. Убей её, Регонгар»."
    },
    {
      "Key": "d1756f04-e47a-4e1f-951a-91e6c0acca8c",
      "Value": "«Она меня здорово разозлила, так что я сам{mf||а} её прикончу»."
    },
    {
      "Key": "823e10fb-5d5c-44bb-9e12-a5fadefa0837",
      "Value": "«Я оставлю её в живых. Убирайся обратно в Нумерию!»"
    },
    {
      "Key": "014a7e1f-7cbb-45a8-bfce-334f716ad8c1",
      "Value": "«И часто Технолига вот так хватает людей на дороге и обращает в рабство?»"
    },
    {
      "Key": "9cc28309-ccb9-4c44-948d-7262dc1cf4ff",
      "Value": "«Как будущ{mf|ий|ая} законн{mf|ый|ая} правитель{mf||ница} этих земель, я хочу потренироваться в публичных казнях»."
    },
    {
      "Key": "2dd134c3-4e0e-43a5-8e27-1c97f13bac35",
      "Value": "«Саренрэй призывает щадить раскаявшихся злодеев… но я не вижу в ней раскаяния»."
    },
    {
      "Key": "c92dfefd-70e0-4914-af76-94c57f4737da",
      "Value": "«Шелин призывает щадить раскаявшихся злодеев… но я не вижу в ней раскаяния»."
    },
    {
      "Key": "620df68e-2c78-4d73-8d04-78c37d34732e",
      "Value": "«Калистрия учит не прощать обид. Давай, Регонгар! Отомсти!»"
    },
    {
      "Key": "e5af5cd6-fb3e-4bc7-b06d-e8e3b796422b",
      "Value": "«Этот человек — воплощение зла, неспособного к раскаянию… во имя Иомедай, я казню её своей рукой!»"
    },
    {
      "Key": "d3a4bd93-3559-4bde-8366-73c20d532c72",
      "Value": "{n}Каланна роняет оружие и поднимает окровавленные руки:{/n} «Пощады! Не убивайте!»"
    },
    {
      "Key": "74f39420-5e19-497f-aeef-60040f99b84f",
      "Value": "{n}Полуорк оскаливает клыки:{/n} «Вот как ты заговорила, тварь! Как же давно я хотел это сделать…» {n}Он творит заклятие и протягивает к горлу Каланны ладонь, по которой пляшут искры.{/n}"
    },
    {
      "Key": "d01e031d-0e9c-4836-bec4-b58cdd31ede5",
      "Value": "{n}Полуэльфийка кладёт руку ему на плечо:{/n} «Регонгар… знаешь, пускай катится отсюда. Одно дело, если бы мы убили её в бою, но устраивать казнь безоружной… Не хочу портить радость от освобождения»."
    },
    {
      "Key": "d7c3db1f-aacc-4a49-b0b6-796ee2e04884",
      "Value": "«Октавия, ты спятила? Эта мразь — из {g|Technic League}Технолиги{/g}, она своими руками заковала нас в цепи, а ты хочешь её простить? Думаешь, она тебе спасибо скажет? Ха! Да она вернётся с новым отрядом и снова будет нас ловить!»"
    },
    {
      "Key": "edaadd17-34b5-4e15-b1e9-19149250d1ab",
      "Value": "«Я вам всё расскажу! Я много знаю! Вот увидите: живой я вам буду куда полезнее, чем мёртвой!»"
    },
    {
      "Key": "d0c26a56-a4d1-4b9d-917b-b95daf1f982f",
      "Value": "«Это древний союз магов и исследователей машин, которые можно найти среди {g|Numeria}нумерийских{/g} пустошей. Мы — самая могущественная организация во всей Нумерии! В наших руках сосредоточены силы, которые и не снились непосвящённым, а наши агенты — повсюду, и не только в самой Нумерии! Поверь, это совсем не те люди, которых тебе хотелось бы видеть своими врагами»."
    },
    {
      "Key": "a39deb01-c5e3-4761-88d5-0008ae51f7f0",
      "Value": "«Потому что они — наша собственность! {g|Technic League}Технолига{/g} вложила в этих двоих огромные деньги. Мы вырастили их, много лет кормили, лечили, обучали магии. Они обошлись нам в целое состояние, и мы не намерены отпускать их бесплатно, что бы ни говорили ваши местные обычаи. Мы в своём праве!»"
    },
    {
      "Key": "4ef8dec8-9926-407a-85bc-b8d5b0ee9d93",
      "Value": "«Меня отправил маэстро Джануш. Это очень важная персона и могущественный чародей, обучивший этих двух неблагодарных рабов всему, что они знают и умеют! Он будет в ярости, когда узнает, что они на свободе, и обязательно найдёт того, кто забрал имущество {g|Technic League}Технолиги{/g}. Поверь, я ему для этого не нужна — даже если ты меня убьёшь, он тебя очень скоро найдёт!»"
    },
    {
      "Key": "f91f98d2-0bbd-47bd-b450-e85d243b4b90",
      "Value": "«Теперь ты видишь, что это за нелюдь? Отойди, дай мне её поджарить!»"
    },
    {
      "Key": "48b44090-6bc3-4c6d-aa63-729848a4725c",
      "Value": "{n}Полуорк оскаливает зубы в торжествующей усмешке и поднимает руку, на которой искрятся молнии:{/n} «Я жарю тебя сердцем своим!»"
    },
    {
      "Key": "571f7cdb-4e53-41ed-8aba-91fdadf128df",
      "Value": "{n}Полуорк пожимает плечами:{/n} «Ладно, ладно… Право победителя!»"
    },
    {
      "Key": "04782253-9bcc-4d78-9fb7-a914d67d14c7",
      "Value": "{n}Регонгар с размаха бьёт Каланну по лицу:{/n} «С глаз моих, падаль! Благодари богов, что у меня такие мягкотелые друзья!»"
    },
    {
      "Key": "ad05075c-8c62-4795-9655-75dd5e2d5b15",
      "Value": "«Послушай меня. Не принимай поспешных решений. Я важный человек в {g|Technic League}Технолиге{/g}. У меня есть связи! Тебе очень пригодится такой союзник, как я!»"
    },
    {
      "Key": "a9ad4e75-029c-4fa0-9cb2-ab08d3052bf4",
      "Value": "{n}Каланна пожимает плечами:{/n} «{g|Technic League}Технолига{/g} так сильна потому, что никогда не стесняется брать то, что ей нужно, что бы там ни говорили законы. Нам не хватало одного раба. Мы недооценили тебя. Это, конечно, было моей ошибкой. Приношу свои извинения»."
    },
    {
      "Key": "bf81553a-0859-48d5-b3a4-9ffc5b4fadb9",
      "Value": "«Звучит перспективно…»"
    },
    {
      "Key": "71c82cd5-b325-41d1-b434-caf8cb5e6758",
      "Value": "«Лишь трусы и подлецы считают силу достаточной причиной для союза!»"
    },
    {
      "Key": "3d832d48-f989-48a8-af5f-8baad53a0bb9",
      "Value": "{n}Эльфийка поднимает бровь, но не удостаивает Валери ответом.{/n}"
    },
    {
      "Key": "85ae5f35-c1b5-4094-8efc-bdae620ba5ed",
      "Value": "«Пощадить раскаявшегося грешника — благое дело. Но я не слышу раскаяния в её словах. Она просит не о милосердии, а лишь о безнаказанности»."
    },
    {
      "Key": "bb1cc3a4-ca5a-461a-b21d-0a3aba7cd499",
      "Value": "«Говоришь, этот твой магистро нас в любом случае найдёт? Ну, значит, и щадить тебя незачем!»"
    },
    {
      "Key": "ab5e0541-6aa3-47e0-8714-95b107c23a55",
      "Value": "«Вам не стоит сердить маэстро! Если вы убьёте меня, он будет в ярости!»"
    },
    {
      "Key": "37c1336b-1fa0-472e-ad01-4c89434864b0",
      "Value": "«Тоже мне, напугала! Я вот обожаю злить всяких работорговцев и прочих говнюков. А потом — рубить на куски!»"
    },
    {
      "Key": "1b58cbcb-b72c-41a9-9b85-78fe1175bedd",
      "Value": "«Я каюсь! Честное слово, каюсь! Как только вернусь в {g|Numeria}Нумерию{/g}, пожертвую кучу золота храму каждого из добрых богов. {g|Sarenrae}Саренрэй{/g}, {g|Shelyn}Шелин{/g}, {g|Iomedae}Иомедай{/g} — кому угодно, только отпустите!»"
    }
  ]
}
