{
  "$id": "1",
  "strings": [
    {
      "Key": "e9968a45-885b-4d06-a921-f7572d21cd72",
      "Value": "«Как дела в Тробольде?»"
    },
    {
      "Key": "47be1c11-15fa-4f63-80c1-b8df63af9601",
      "Value": "«Это слово, „борба“… что оно значит?»"
    },
    {
      "Key": "9c579b7e-a4c9-4da3-963f-5d4fac806fbc",
      "Value": "«Вы больше не едите людей?»"
    },
    {
      "Key": "e8b00231-b7a8-44b0-b95f-b59c2423027a",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "ac5e189c-37d0-477f-9dfc-725daad9aa90",
      "Value": "«Расскажи мне о своём народе»."
    },
    {
      "Key": "e720d654-4252-46ed-97bb-4ec5755fdd5a",
      "Value": "[Напасть] «Щадить вас было ошибкой. Я уничтожу Тробольд!»"
    },
    {
      "Key": "54fe5de7-8ece-43ba-9097-ce59f7cc4453",
      "Value": "[Уйти] «Мне пора»."
    },
    {
      "Key": "ac387bc4-5ff2-4d40-9205-57dbae752bed",
      "Value": "«Откуда ты родом?»"
    },
    {
      "Key": "0ed680a0-f014-4d83-9c76-034593c34daf",
      "Value": "«У тебя есть дети?»"
    },
    {
      "Key": "792e40e9-d357-47d3-809d-e8a360cb7d9a",
      "Value": "«Как ты стал королём?»"
    },
    {
      "Key": "5cb0c0ea-5e0d-45cd-bbaa-a5231111453d",
      "Value": "«Спасибо, что рассказал о себе. Позволь задать другой вопрос»."
    },
    {
      "Key": "cf2b4581-ec57-4708-ae6c-5aa9744090a8",
      "Value": "«Такие поселения, как Тробольд, редкость?»"
    },
    {
      "Key": "3e3d4ff7-556d-450d-8f50-f0a509efe76a",
      "Value": "«Кто такой авгур?»"
    },
    {
      "Key": "3dc2d7cf-de66-4973-84c7-e6937cac6a03",
      "Value": "«Вы правда умираете только от огня и кислоты?»"
    },
    {
      "Key": "fbc78b83-5e28-40ab-84f7-ef79543f1aa9",
      "Value": "«Тролли поклоняются богам?»"
    },
    {
      "Key": "a1c9a4e0-dcda-4349-a7cc-d4469ae6f4fc",
      "Value": "«Спасибо за рассказ о твоём народе. Я хочу спросить тебя ещё кое о чём»."
    },
    {
      "Key": "4d0a1926-849e-4da0-9971-fa72e2fdb322",
      "Value": "«Я встретил{mf||а} отпрысков Каргадда в одном подземелье и направил{mf||а} их к тебе. Ты их видел?»"
    },
    {
      "Key": "700085e2-b2f1-484a-9e04-e5afd4dd7203",
      "Value": "{n}Старый тролль стоит у ворот своего королевства, глядя на вас с уважением и, кажется, даже с некоторым испугом:{/n} «{d|c21 Hargulka Lives}Здравствуй{/d}, {race}»."
    },
    {
      "Key": "56288a14-4ff9-462d-b9b6-cf7fbf1052f5",
      "Value": "{n}Этот вопрос ставит старого тролля в тупик. Он в замешательстве скребёт подбородок острыми когтями:{/n} «Как так, о себе? Что Харгулка может сказать о Харгулка? Вот он, Харгулка, перед тобой, что ещё говорить?»"
    },
    {
      "Key": "68351f48-815e-49e0-aacc-62cb9c0e913b",
      "Value": "«Ты хочешь знать о троллях? Харгулка не знает, что тебе рассказать…» {n}— тролль задумчиво хмурит брови и начинает загибать когтистые пальцы. —{/n} «Мы сильные. Живём везде. Любим есть борба. Не боимся ни когтей, ни зубов, ни железа, а только огня и кислоты. Вот, вроде всё сказал»."
    },
    {
      "Key": "42b3e514-5005-493a-9d21-fc6484d77e04",
      "Value": "«Когда не стало Тартука, не стало и бессмертия. Многие ушли. Хорошо — меньше рот, проще прокормить. Тролли обычно не живут так — городами, королевствами, как бо… как люди. Мы учимся»."
    },
    {
      "Key": "e5604a72-e1f4-411c-89d8-9dcf64410820",
      "Value": "«Как это по-вашему… что едят. Олень, корова, халфлинг, свинья, человек… да, мясо, вот слово. Кобольд не мясо, он ядовитый. {Race} теперь тоже не мясо. Харгулка запретил. Теперь только лесной зверь — борба»."
    },
    {
      "Key": "8b005cb0-ffec-49b2-9f7e-9978f18d36f8",
      "Value": "{n}Харгулка отводит глаза.{/n} «Не едим. Харгулка запрещает! Если кто-то из {g|Trobold}Тробольда{/g} нападёт на человека, Харгулка его за это сам съест. Крепкое слово!» {n}— сквозь напускную браваду вы слышите в его голосе нотки неуверенности.{/n}"
    },
    {
      "Key": "6278fed7-cc30-4424-8eaf-82cbbcd1b136",
      "Value": "«Спрашивай»."
    },
    {
      "Key": "52fc8340-9df6-4bdf-bbd4-8fa9a59fb1d5",
      "Value": "«Из гор — далеко, на закате. Долго шёл — по лесам, по болотам, мимо большой пресной воды. Много видел, много дрался, много ел. Однажды видел дракон. Другой раз дрался со скраг — это как тролль, но живёт в воде. Едва не утонул. Ещё было, убегал от лесной пожар… Много чего было»."
    },
    {
      "Key": "ecdfafe6-3dcc-4a65-b9dd-4f4de9236592",
      "Value": "{n}Харгулка морщит брови и трясёт головой, словно не понимает вашего вопроса:{/n} «Харгулка мужчина. У троллей-мужчин не бывает детей. Только у Каргадда, но Каргадд странный, не как другие. Чтобы мужчина воспитывал детей, заботился — такого Харгулка больше никогда не видел»."
    },
    {
      "Key": "921c89a7-eb56-494c-8029-bcbca4951059",
      "Value": "«Не так, как другие короли. Обычно тролли живут по одному или маленькими стаями. Короля уважают все в округе, подчиняются, приносят подарки. Король устраивает сбор для… как это слово… для нападать куда-то все вместе. Но вместе с королём тролли не живут»."
    },
    {
      "Key": "3d434dfc-637f-4cc6-b6c7-7a22c634f9fa",
      "Value": "«Когда наша женщина готова иметь детей, все мужчины в округе бегут на её запах и дерутся. Харгулка сильный, часто побеждал, многим женщинам сделал детей. Но когда дело сделано, она его сразу прогоняет. Так надо. Для мужчины дети — борба, может съесть»."
    },
    {
      "Key": "86d7acff-b657-4b8f-b7e1-5a6d7bb642f0",
      "Value": "«Тартук сделал Харгулка бессмертным. У Харгулки тогда была маленькая стая. Тартук сказал, будем жить вместе, строить {g|Trobold}Тробольд{/g}, станем как люди. Тартук был такой умный, что страшно.\nОднажды нашёл у торговец зелье, чтобы быть умный, и дал выпить Харгулка. В голове стало столько мыслей, а Тартук всё говорил, говорил, говорил… пока зелье не прошло. День потом голова болела. Как вы всё время так живёте? Харгулка бы с ума сошёл!»"
    },
    {
      "Key": "35516e60-9649-4744-bacb-ff364fc27d43",
      "Value": "«Тартук теперь нет, и бессмертия нет. Многие ушли, живут теперь как раньше. Но {g|Trobold}Тробольд{/g} остался. Может, мы сделаем, как он хотел, и станем, как вы. Может, передерёмся и разбежимся. Харгулка ещё сильный, но уже старый. Старые тролли становятся борба. Если через год, другой, третий старого Харгулку не съедят, значит, прав был Тартук. Поглядим»."
    },
    {
      "Key": "d4abbb16-ea25-4907-8667-95bddc031cb8",
      "Value": "«Таких поселений совсем не бывает. Тролли кочевники. Мужчины живут одни или маленькими стаями. Женщина путешествует со своим выводком, пока он не вырастет, а потом прогоняет. {g|Trobold}Тробольд{/g} придумал Тартук. Тролли так не живут»."
    },
    {
      "Key": "660a3f36-0cc2-4400-880d-bb888590153f",
      "Value": "«Харгулка слышал от старого авгура, что далеко, далеко, по правую руку от восхода, есть земли, где тролли живут большим племенем, как ящеры здесь. Авгур не соврёт, но в такое трудно поверить. Где же взять столько борба, чтобы прокормить целое племя? И как в этом племени все друг друга не разорвали?»"
    },
    {
      "Key": "662773cc-4626-483e-80a0-a0852d0ab0f1",
      "Value": "«Так называют троллей-чародеев. Они мудрые, всё знают, потому что говорят с демонами. Они вспарывают себе животы и по собственным потрохам предсказывают будущее. Их редко можно встретить. Харгулка только один раз такого видел — давно-давно, далеко к закату отсюда»."
    },
    {
      "Key": "ef3d16a7-4a0d-4a43-890f-f2cb57764270",
      "Value": "«Нет. Чаще всего тролль умирает от голода. Мы едим много, много борба. Если еды нет, тролль слабеет, раны больше не зарастают. Голодного тролля самого медведь может съесть»."
    },
    {
      "Key": "83b2fe8c-2130-4282-8907-98a34cdc7894",
      "Value": "«Ещё без воздуха нельзя жить. Кто утонул или кого удавили, не оживает. А ещё…»{n} — голос старого тролля становится тише, он опасливо наклоняется к вам, словно рассказывает страшный секрет. — {/n}«Призраки мёртвых. Они не наносят раны, они трогают и забирают жизнь. Кто выжил — становится больной, слабый. А другие падают и умирают. На теле ни царапины. Но тело холодное как лёд, и шерсть седая»."
    },
    {
      "Key": "befda342-b1d7-425e-a57f-48c562201b16",
      "Value": "«Бог троллей — Уркжелл, повелитель бурь и пожаров. Он создал троллей, он дал им силу заживлять раны, чтобы охотиться и есть всех — и лесных зверей, и огров, и… кхе, кхе!» {n}— поняв, что сболтнул лишнего, тролль неумело притворяется, будто закашлялся.{/n}"
    },
    {
      "Key": "02b09262-8d8a-4f01-a4d2-bcd6020b7886",
      "Value": "«Мудрым троллям Уркжелл даёт силу творить чары и предсказывать будущее. Он навевает людям сны о пожарах, чтобы они поджигали собственные дома. Бог троллей сильный, сильнее всех!»"
    },
    {
      "Key": "7a6c2892-816f-4485-9775-4fecff3efd1c",
      "Value": "«Спрашивай, Харгулка расскажет, что знает»."
    },
    {
      "Key": "e4936c5f-f982-4b4c-bc4a-85018e4b0dd7",
      "Value": "«Харгулка не понимает тебя. Ты безумн{mf|ый|ая}! Но Харгулка будет драться за {g|Trobold}Тробольд{/g}!»"
    },
    {
      "Key": "9d5f568c-ddc3-48df-9cbe-919a9bdda442",
      "Value": "«Да, Карга и Аргадд пришли к Харгулке. Их гнев был велик. Они сказали, что если поймают тебя ещё раз, то они тебя…» {n}— Харгулка изображает руками что-то неопределённое и, неловко и опасливо всхохотнув, продолжает.{/n} «Но не переживай. Харгулка им объяснил, что если ты их поймаешь, то ты их сам{mf||а}…» {n}— следует сложная последовательность весьма выразительных, но ещё менее понятных жестов.{/n}"
    },
    {
      "Key": "dd260c80-9fee-4534-841b-37eda500eb77",
      "Value": "«Теперь они понимают и отпустили свой гнев. Поэтому они попросили передать тебе вот это. Они… кхе-кхе, нашли это в пещере по дороге к Харгулке»."
    },
    {
      "Key": "d13ced76-77b0-4e85-92b0-6a06f1bec92e",
      "Value": "«По собственным потрохам? Да уж, вот у кого кишка не тонка, хе-хе-хм-м!» {n}— Регонгар смеётся над собственной шуткой.{/n}"
    },
    {
      "Key": "f29d4794-3d9d-415a-af89-eeb719e9fbbc",
      "Value": "{n}Тристиан хмурится:{/n} «Мне знакомо это имя. Это и правда могущественный демон. Да хранит нас {g|Sarenrae}Саренрэй{/g} от него и ему подобных!»"
    }
  ]
}
