{
  "$id": "1",
  "strings": [
    {
      "Key": "21277170-c102-4912-8bf8-50b52b7d4022",
      "Value": "«Барга ещё не уметь говорить как борба, {n}— вмешивается второй тролль. —{/n} Барга новый, вчера прийти». {n}Он нагибается и осторожно дотрагивается до руки кобольда.{/n}"
    },
    {
      "Key": "55008f67-3847-4622-877d-a87e0bbb84d6",
      "Value": "{n}Самый смелый из кобольдов делает шаг вперёд:{/n} «Гарас-сук! Тартук, ш-шакас-с. {g|Trobold}Тробольд{/g}?»"
    },
    {
      "Key": "55c743bf-d04d-402d-a00b-f30f2d466716",
      "Value": "«Марда гулб. Гнарг карад»."
    },
    {
      "Key": "9fd080e3-48ef-4a8c-90b5-0f836ad08a42",
      "Value": "{n}Вы видите того самого шамана кобольдов, которого встречали недавно на лесной дороге. Похоже он сумел-таки добраться до логова троллей и даже довёл сюда половину своей ватаги.{/n}"
    },
    {
      "Key": "95f6cc62-36af-44ed-943a-36c9c0222832",
      "Value": "{n}Вы видите несколько кобольдов, неуверенно мнущихся у входа в логово. Хоть кобольды и все на одно лицо, эти кажутся вам смутно знакомыми. Кажется, именно их вы встречали недавно на лесной дороге. Похоже, многие из той ватаги так и не дошли до логова троллей.{/n}"
    },
    {
      "Key": "5eab648a-d8d3-4d2b-9a77-4ce36de6ef7d",
      "Value": "«Ривес-свие»."
    },
    {
      "Key": "90275997-cd74-4ca5-ba69-befcac2618c3",
      "Value": "{n}Тролль хмурится и чешет в затылке, не понимая, чего от него хотят.{/n}"
    },
    {
      "Key": "dcab4e5d-308c-44bb-8623-d72187e52d3a",
      "Value": "{n}Вы видите группу кобольдов, неуверенно мнущуюся у входа в логово. Хоть кобольды и все на одно лицо, эти кажутся вам смутно знакомыми. Кажется, именно их вы встречали недавно на лесной дороге.{/n}"
    },
    {
      "Key": "fc6dbe56-a00b-44a6-a40b-f20bbd10cac9",
      "Value": "«Гарас-сук! Приветс-ствие!» {n}— кобольд протягивает руку вперёд и смотрит на троллей перед воротами.{/n}"
    },
    {
      "Key": "3af9fa32-04db-4869-abdc-86899ba2c8c6",
      "Value": "{n}Вы видите того самого шамана кобольдов, которого встречали недавно на лесной дороге. Похоже, и он сам, и вся его ватага сумели-таки добраться до логова троллей.{/n}"
    },
    {
      "Key": "6cdda2cf-03b6-4407-8608-8ee9b5727432",
      "Value": "«Кобольду можно в {g|Trobold}Тробольд{/g}! Дом!»{n} — объявляет он, пропуская кобольдов внутрь.{/n}"
    },
    {
      "Key": "fed666ac-6c0a-438b-b63d-792a6e023728",
      "Value": "{n}Вы видите ватагу кобольдов, опасливо окружившую двух троллей у входа в логово. Самый смелый из кобольдов, кажется, шаман их племени, выходит вперёд.{/n}"
    }
  ]
}
