{
  "$id": "1",
  "strings": [
    {
      "Key": "3428e654-fc1a-4451-b4ab-ba03fd1c66f8",
      "Value": "«Встань. Нам надо поговорить»."
    },
    {
      "Key": "cb347a7f-9d50-45e4-a5be-477f69243bb9",
      "Value": "[Добить Армага] «Вот и всё»."
    },
    {
      "Key": "a7e93d88-2a27-4590-8faf-8125cac9e848",
      "Value": "«Что ты здесь делаешь?»"
    },
    {
      "Key": "63c6388f-fa01-4cd4-8ebc-9783f3b4cae9",
      "Value": "«За что ты убил Сестру?»"
    },
    {
      "Key": "130e1d2a-f112-47c0-9855-e1b5641bea23",
      "Value": "«Почему ты убил своих людей?»"
    },
    {
      "Key": "fae8fb9d-c6d6-499c-8cb0-cc3977f7cc40",
      "Value": "«Зачем ты атаковал Бревой?»"
    },
    {
      "Key": "690ed7f8-2d86-4ced-afa8-aa408d61b6a8",
      "Value": "«Что ты будешь делать, если я оставлю тебя в живых?»"
    },
    {
      "Key": "208ac8a5-4374-41bc-bfcb-4e22163c70a6",
      "Value": "[Добить Армага] «Умри»."
    },
    {
      "Key": "bc4879b7-fad7-4080-ac40-c8b9a49b8b85",
      "Value": "«Постой! Прежде чем ты умрёшь, я хочу задать тебе вопрос…»"
    },
    {
      "Key": "2bb32ad5-6017-4733-87ba-4275dfa93e12",
      "Value": "[Добить Армага] «Я убью тебя сам{mf||a}»."
    },
    {
      "Key": "d3a6ff4f-a892-4ce5-bc32-8d45fbe7e691",
      "Value": "«Это будет смерть труса! Тоже мне, разнылся: он не Армаг, судьбы у него нет… Радуйся, что нет! Думаешь, у старого Армага была судьба? Он творил её сам! И ты сможешь! Возьми себя в руки и покажи этому древнему призраку, кто из вас достойнее называться великим вождём! Сам, без ведьминых гаданий!»"
    },
    {
      "Key": "75524c40-9e40-4859-ba81-bad2591742cf",
      "Value": "«Сделай это. Пусть ты и не Армаг, но это будет смерть героя»."
    },
    {
      "Key": "5efd8ad2-d60a-407e-a711-c0f5cacd7463",
      "Value": "«Я хочу спросить тебя ещё кое о чём…»"
    },
    {
      "Key": "5bb0ba71-cd4f-4767-b047-e398ed68e78c",
      "Value": "«Ты свободен. Иди, твори свою судьбу»."
    },
    {
      "Key": "6e3b0e1b-7c75-4706-9002-7b54d8eab896",
      "Value": "[Добить Армага] «Твоя судьба оборвётся здесь»."
    },
    {
      "Key": "bd78c71b-313e-450b-8dc0-8c5f04998299",
      "Value": "[Побрататься с Армагом] «{mf|Братья|Брат и сестра}»."
    },
    {
      "Key": "7c0b1198-2a2e-4445-9e9e-9fe3d84c7674",
      "Value": "«Не надо. Иди, Армаг. Ты свободен»."
    },
    {
      "Key": "8b1fa6e4-ac7d-462b-8ca6-d2f9f3453b74",
      "Value": "«Кто такие Безликие Сёстры?»"
    },
    {
      "Key": "0a7f56f4-552f-439e-a847-fa9403debf4a",
      "Value": "{n}Обессилевший варвар опускается на одно колено, орошая пол кровью из множества ран. Он не смотрит на вас. Его взгляд блуждает по телам соплеменников, разбросанным по комнате.{/n}"
    },
    {
      "Key": "c55e48ae-81ab-4096-b700-a33ed29ddbdf",
      "Value": "{n}Вы поднимаете оружие и наносите последний удар.{/n}"
    },
    {
      "Key": "413357f7-8202-477a-a423-17c3306ae014",
      "Value": "{n}Варвар с трудом поднимается на ноги. Налитые кровью глаза нервно бегают, изучая вас с ног до головы.{/n}"
    },
    {
      "Key": "e16b0773-37f3-4b34-9b5d-9ba670f05826",
      "Value": "«Армаг, великий вождь из старых времён, погребён здесь. Армаг, великий вождь наших дней, родился вновь. Должен вернуться сюда, соединиться со своей душой. Той, что спит в мече. Стать целым. Вернуть себе прежнюю силу, вновь подчинить землю, вновь бросить вызов богам. Так говорили восемь матерей. Лгали. Всегда, всегда лгали!»"
    },
    {
      "Key": "7fa8a06b-fff9-4d36-95a5-4e5668b8d054",
      "Value": "«Армаг взял меч и говорил с душой Армага. Меч сказал: Армаг не Армаг, а просто наглый мальчишка! Ярость древнего Армага осветила всё как факел в ночи! Стало видно всё, всё! Восемь матерей растили Армага. С детства говорили: великий человек, великая судьба… Ложь, ложь, всё ложь! Армаг — не Армаг! Армаг — игрушка восьми ведьм! Но больше так не будет! Жизнь Армага закончилась, но умрёт он свободным от лжи!»"
    },
    {
      "Key": "c508eada-3b1b-42b9-a52b-7c3dc0be80c9",
      "Value": "{n}Варвар смотрит на окровавленный меч в своей руке. Поднимает блестящее лезвие и глядится в него, как в зеркало. Его голос становится глухим и хриплым:{/n} «Древний Армаг, великий вождь старых дней… непобедимый герой, чемпион Горума… Он служил только {g|Gorum}Горуму{/g}. Не своим людям, нет — только богу. Он убивал не чтобы накормить своё племя, дать ему славу, богатство, власть. Нет, наоборот. Он кормил своих людей, чтобы они лучше убивали»."
    },
    {
      "Key": "14283f3d-80f3-4b4b-be9f-506a417f3834",
      "Value": "«Меч хотел пить. И он напился крови своих сородичей. Древний Армаг был великий воин, это правда. Но он был плохой вождь. Губил своих людей ни за что. Армаг не герой. Армаг братоубийца»."
    },
    {
      "Key": "460b1615-cdd5-4e09-a1d1-b450ccff88f2",
      "Value": "«Восемь матерей говорили: Армаг сегодня — великий вождь, как Армаг из старых дней. Он победит кого захочет, если только найдёт свою душу. Говорили, надо найти гробницу и тогда можно захватить {g|Restov}Рестов{/g}, захватить весь {g|Brevoy}Бревой{/g}. Надо только найти… Но разве в старые времена Армагу была нужна какая-то гробница? Нет! Он шёл и побеждал! Если Армаг — это Армаг, он и так победит!»"
    },
    {
      "Key": "9063ee4c-3f67-4555-84f5-de380111ff18",
      "Value": "«Но Армаг — не Армаг. Он завёл своих людей в западню. Он слишком поздно понял, что {g|Restov}Рестов{/g} ему не взять. Но тут матери сказали, что нашли гробницу. Армаг пошёл, чтобы стать сильнее, спасти своё войско, добыть ему славу и богатство! Но добыл только смерть. В этом Армаг сегодня похож на Армага прежних дней»."
    },
    {
      "Key": "1923c97d-8733-4753-82ad-34a0756a995c",
      "Value": "{n}Варвар приставляет меч к своей широкой груди:{/n} «Ничего. Этот меч проклят. Он ведёт руку того, кто его держит. Если Армаг освободится, он будет убивать, как в прежние дни. Не ради славы, не ради богатства — ради смерти. Так быть не должно. Армаг должен быть похоронен в гробнице Армага»."
    },
    {
      "Key": "84fd5e88-b944-42d4-be87-7776125ec5b4",
      "Value": "{n}Варвар опускает меч. Его бегающий взгляд скользит мимо вашего лица, к разбросанным по полу телам.{/n}"
    },
    {
      "Key": "987eab08-7aa0-4f2c-a470-c54d7448fc84",
      "Value": "{n}Кивнув, Армаг вгоняет меч себе в грудь по самую рукоять и без единого звука падает на пол.{/n}"
    },
    {
      "Key": "5579f677-ab54-4085-b23a-0ed1142b5858",
      "Value": "«Можно спрашивать. Армаг ответит»."
    },
    {
      "Key": "f1d5c613-d192-49d0-9a49-7a823d527743",
      "Value": "«Державш{mf|ий|ая} в руках жизнь Армага не стал{mf||а} её забирать. Такое не забывают! Побратаемся. Станем назваными {mf|братьями|братом и сестрой}!» {n}— Армаг проводит лезвием Овенрбейна по ладони и протягивает вам окровавленную руку.{/n}"
    },
    {
      "Key": "c77f9d0c-715e-41ab-84d2-e149a3cafb6b",
      "Value": "{n}Варвар убирает руку:{/n} «Тогда — друзья. Если вновь увидимся, Армаг не забудет»."
    },
    {
      "Key": "11044955-cd0c-4745-8dec-460e7ec819a9",
      "Value": "{n}Вы проводите ладонью по лезвию древнего меча и сжимаете руку Армага. Он впервые смотрит вам прямо в глаза:{/n} «{mf|Братья|Брат и сестра}»."
    },
    {
      "Key": "7c0c2db2-2a35-4312-a4ff-cccbb336dc94",
      "Value": "{n}Убрав Овенрбейн в ножны, Армаг покидает гробницу.{/n}"
    },
    {
      "Key": "60d6211f-158a-42d3-99a6-1f268ef7d39a",
      "Value": "«Восемь матерей вскормили Армага, воспитали, научили всему, что он знает. С рождения Армаг не знал другой семьи, другого племени. Они рассказали Армагу о его великом прошлом и великом будущем… И каждое слово было ложью! Армаг был в их руках как дрессированный пёс! Прыгал по их команде, рычал, рвал их врагов… Не знал он, зачем и почему дерётся!»"
    },
    {
      "Key": "57fa3cce-a1ec-4026-b64a-8b707c2f8321",
      "Value": "«И ещё… Армаг однажды слышал, как они говорят о другой Сестре. Той, кому они все служат. Когда спросил, они лгали, что никакой девятой Сестры нет, что слух обманул Армага. Он ещё тогда был должен понять, что нельзя им верить. Кто солгал один раз — солжёт и в другой!»"
    },
    {
      "Key": "e6266336-c889-409b-831c-8c65ce1a2fc1",
      "Value": "«Будь милосерд{mf|ен|на} к врагу, пусть и столь жестокому, как этот дикарь. Прерви его мучения — здесь и сейчас»."
    },
    {
      "Key": "b240c5b9-03ee-48f1-b66e-f0f741548477",
      "Value": "«Вот и всё», {n}— Валери прерывисто вздыхает. Её плечи опускаются.{/n}"
    },
    {
      "Key": "a7138153-d181-42de-8dc4-4f330376e6c8",
      "Value": "{n}Вождь {g|Tiger Lords}Тигриных владык{/g} безмолвно падает на пол рядом с убитыми им сородичами.{/n}"
    },
    {
      "Key": "b789ab6b-0b9b-4537-b831-bcf1430e2afd",
      "Value": "«Мы всегда добываем лишь смерть. Даже мнимый успех в земных делах — на деле лишь ещё один шаг к могиле»."
    },
    {
      "Key": "60f93076-3ca4-4b83-ae68-de4e0d091aef",
      "Value": "«Много крови пролито зря, и всё же во мне пробудилось сочувствие к этому человеку. Горькая участь — предательство тех, кого считал семьёй»."
    },
    {
      "Key": "2a13d7d9-d642-4733-b63c-3cd1a9c8681d",
      "Value": "{n}Амири мрачно сплёвывает:{/n} «Сволочь был тот древний Армаг, если верно, что ты рассказываешь. А некоторым — лишь бы какой дохлой паскуде поклоняться!»"
    },
    {
      "Key": "7bdcf790-2f35-4ed4-aae5-541e176ed847",
      "Value": "«Ой, у меня, кажется, слезинка из левого глаза покатилась! Это всё эмоции! Какой красивый финал истории, прямо дождаться не могу, когда его запишу!»"
    },
    {
      "Key": "0c373463-03ca-43f3-9f33-1beced1a04b1",
      "Value": "«Превратить врага в друга и подарить ему надежду… Мне кажется, сама {g|Sarenrae}Саренрэй{/g} сегодня улыбнулась твоим делам, {name}»."
    },
    {
      "Key": "9adfffb7-499a-4384-9e8d-4f9377723bd8",
      "Value": "«Ложь — это то, чем живёт Нирисса и её слуги. И я был частью этой лжи…» {n}— в голосе Тристиана звучит неподдельная горечь.{/n}"
    },
    {
      "Key": "663667ef-221f-464e-92ec-c33932b42811",
      "Value": "«Могила первого Армага примет тело второго. Я вижу в этом особый промысел судьбы. Гнев пожирал их обоих, но теперь оба — прах и покой»."
    }
  ]
}
