{
  "$id": "1",
  "strings": [
    {
      "Key": "8eb6bc30-9478-439e-be33-703c121bd79c",
      "Value": "Осмотрелись, прежде чем нырять головой вперёд в неизвестность?"
    },
    {
      "Key": "8892e928-7f3e-4c6b-8dbb-323e419c7eb2",
      "Value": "Или смело отправились прямо в загадочную мглу?"
    },
    {
      "Key": "ee99577a-e3d8-4e65-a847-79206bf6598c",
      "Value": "Продолжить."
    },
    {
      "Key": "153743e5-105b-4ed0-9ea1-edc3b7788163",
      "Value": "Продолжить."
    },
    {
      "Key": "6e757dac-388f-4496-a4b7-0480e8c9cbb5",
      "Value": "Завершить."
    },
    {
      "Key": "38a28be2-0ef2-4e08-8fbb-f3c71dc06cc3",
      "Value": "Долгое путешествие по пещерам, простирающимся вдоль {g|Lake Silverstep}озера Серебристый След{/g}, привело отважных героев к очередному провалу в стене. Однако на этот раз лаз отличался от предыдущих."
    },
    {
      "Key": "b5c14348-6418-4bbb-a517-8e35aeb75f4b",
      "Value": "Мы заранее знали, что приближаемся к чему-то таинственному и волшебному: стены и пол пещер всё гуще покрывала странная растительность. Плесень на стенах и редкий лишайник на камнях сменился на огромные цветы, крупные грибы и даже целые кусты, покрытые крупными ягодами."
    },
    {
      "Key": "69c0380a-1105-44d3-8810-aa633eab5606",
      "Value": "Сам провал выглядел не менее странно, чем то, что его окружало. Казалось, в глубине трещины клубится тьма: разглядеть, что скрывает темнота, было попросту невозможно! Все, кто заглядывал внутрь, сошлись в одном: с той стороны в затхлую пещеру веял свежий ветерок."
    },
    {
      "Key": "5ad5c8dc-ba63-470f-ab81-18fee5d40e0f",
      "Value": "Не нужно было быть друидом, чтобы понять: растения под ногами выглядели необычно. Слишком крупные и высокие, с огромными цветами неестественных оттенков, они едва ли могли найти достаточно пищи в той каменистой породе, из которой росли."
    },
    {
      "Key": "702a48a7-3e39-44cb-820f-f94ffeb45c8f",
      "Value": "Растения захватили не только пол, но и стены: тут и там в темноте виднелись бледно мерцающие островки из светящегося лишайника, а с курчавого мха свешивались плодоножки с крупными плодами из множества долек!"
    },
    {
      "Key": "432a1b5f-36fa-4f22-8f00-d5a709ee8127",
      "Value": "Возможно, семена всех этих странных растений принесло со стороны пролома? В конце-концов, ветер был достаточно силён, чтобы развевать полы одежды, трепать пряди волос и — вот это да! — приносить с той стороны тёмного провала запах пыльцы."
    },
    {
      "Key": "40e2cae1-8991-4d8b-bdf4-d5283ca7e7b8",
      "Value": "Собравшись с духом, мы решились: первый из смельчаков, кряхтя и ругаясь себе под нос, начал протискиваться в узкий лаз. Сразу же следом отправилась и ваша покорная слуга: летописцу {mf|барона|баронессы} нельзя упускать и малейшей детали, а значит, приходится быть на острие событий!"
    },
    {
      "Key": "f14a8fe4-0fb5-4e2b-afcd-f678f248a12a",
      "Value": "М-да, на этот раз путешествие навстречу приключениям выдалось не слишком комфортабельным! Пролом в скальной породе, узкий даже для меня, вёл всё дальше, временами изгибаясь и наклоняясь. Ветер с той стороны усиливался и овевал лица всё новыми и новыми запахами: свежей травы, смолистых почек, сладких соцветий…"
    },
    {
      "Key": "5a279d17-d7b4-47f1-ad35-7738f47480d0",
      "Value": "…как вдруг опора ушла из под ног: лаз превратился в широкий провал! Кровь ударила мне в голову, под ложечкой засосало, а через мгновение желудок подскочил к горлу от странного ощущения: словно моё тело прошло через незримую наэлектризованную стенку, преградой стоящую между «здесь» и «там»!"
    },
    {
      "Key": "51565376-e2b9-4c46-ae8b-883009d8f70c",
      "Value": "Я даже не успела толком испугаться: падение вышло совсем недолгим, а приземление — мягким. Мы попадали прямо в высоченную мягкую траву! Очухавшись, ваша покорная слуга немедленно начала озираться в поисках ответов: что же стряслось и куда же она угодила вместе с отважн{mf|ым|ой} {mf|бароном|баронессой}?!"
    },
    {
      "Key": "9c0982a7-0679-48aa-a94b-2c4b00851845",
      "Value": "Признаться, даже мне сложно подобрать слова для описания того, что открылось нашим глазам…"
    },
    {
      "Key": "20478f6f-d92f-431d-99e9-3d079ab7cc48",
      "Value": "Что же предприняли наши герои?"
    }
  ]
}
