{
  "$id": "1",
  "strings": [
    {
      "Key": "f16537e4-7d99-4962-8f1b-06541d7335f1",
      "Value": "{g|Economy6_1}[Эффекты выбора]{/g} «Теневой торговле должен прийти конец. Приказываю учредить таможню»."
    },
    {
      "Key": "d43f4662-5eb9-41ad-ac23-8d1ca191ae0d",
      "Value": "{g|Economy6_2}[Эффекты выбора]{/g} «Давай всё останется как есть. Прикажи страже не трогать капитанов с сомнительным товаром»."
    },
    {
      "Key": "7daaefb6-4af4-423e-b088-3848620ea51d",
      "Value": "«Тебе виднее, какое решение будет верным»."
    },
    {
      "Key": "89c3aec9-08b7-46b0-b6e5-484ebdedbbbb",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я хочу посоветоваться с вами. Когда я сам был бароном, я понял, какая непростая ноша легла на ваши плечи вместе с {g|Stolen Lands}Украденными Землями{/g}. Это же вотчина пиратов и разбойников всех мастей, которым надо сбывать награбленное и контрабанду. Теперь, когда вы навели в этих краях немного порядка, таких товаров стало меньше, но ненамного»."
    },
    {
      "Key": "7c805a34-6751-4094-8a86-8d179bee5afa",
      "Value": "«{name}, нам пора поговорить об одном из пороков, терзающих {g|River Kingdoms}Речные королевства{/g}. О пиратстве и разбое. Видишь ли, на протяжении многих лет в этих краях ворьё сбывает награбленное нечистым на руку торговцам. Теперь, когда в портах и на дорогах появилась стража, таких товаров стало меньше… немного меньше»."
    },
    {
      "Key": "48a0090b-6bf7-468c-883d-4a96c1b5da92",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я хочу обратить ваше внимание на один важный факт. Дело в том, что порты {g|River Kingdoms}Речных королевств{/g} традиционно были идеальным местом для продажи товаров… с не совсем чистой историей. Иными словами, краденных и контрабандных. Сейчас к нам всё ещё приплывает немало подобных грузов, но не так много, как раньше»."
    },
    {
      "Key": "69983992-6618-467d-9d00-960c88cb7854",
      "Value": "«Когда мы прогоним скупщиков краденного, и наши владения перестанут восприниматься как пиратское гнездо. Если бы я был правителем — сделал бы точно так же»."
    },
    {
      "Key": "268f7ed5-c62f-4afa-8397-265961ef2921",
      "Value": "«Значит, мы прекратим продажу ворованного в твоих владениях. Твои слова — просто музыка для моих ушей. Прислушиваясь к моим советам, ты доказываешь, что я не зря трачу своё время, пытаясь облагородить это захолустье. Я упомяну в своей следующей книге, как важно, чтобы у каждого умного советника был не мешающий ему правитель»."
    },
    {
      "Key": "5c95c64a-70eb-43c8-af6c-3141804477e9",
      "Value": "«Отличное решение. Мы, конечно, не будем открыто портить свою репутацию: торговать краденным и контрабандой — ниже нашего достоинства. В наших портах будут продавать и покупать только „законные“ товары. Но мы не будем строги. Если капитан уплатил подать — товар законный, откуда бы он ни взялся»."
    },
    {
      "Key": "29f6d0ee-2b7b-40c7-84ff-698d94399198",
      "Value": "«Одно время это казалось мне большой удачей — ведь „серые“ капитаны приносят большую прибыль. Но не забывайте, что это кровавые деньги. Стоит ли нам становиться подельниками этих грабителей? Или всё же стоит учредить таможню и выгнать скупщиков краденного из наших портов?»"
    },
    {
      "Key": "ee9789a1-185a-4432-9e9f-545a6ba9d82a",
      "Value": "«Иной предложил бы тебе воспользоваться этим. Знай собирай свою подать и не спрашивай, сколько крови на привезённых товарах. Но, как показывает мой опыт путешественника, истинные богатства появляются только там, где исчезают грабеж и контрабанда. Захотят ли серьёзные торговые союзы иметь дело с покровителями пиратов? Советую тебе не мириться с текущим положением дел, а учредить в порту таможню и начать охоту на „серых“ капитанов»."
    },
    {
      "Key": "1b8d00bd-c49d-4b76-bd2a-754c2c65c6bb",
      "Value": "«Купцы опасаются, что с вашим появлением придёт конец и их торговле. Опасаются, что в портах появится таможня, а стража станет въедливее и суровее. Я готов в неформальной обстановке развеять их страхи… ведь, разумеется, вы не будете усложнять ситуацию и вмешиваться в привычный уклад вещей? Какая разница, откуда взялись товары, если мы получаем свою законную мзду с купцов? Давайте не будем усложнять жизнь тем, кто не усложняет жизнь нам»."
    },
    {
      "Key": "c0aa8fb1-fb86-4954-89b6-6b0e4664affc",
      "Value": "«Я долго откладывала этот разговор, но больше этого делать нельзя. Пришла пора поговорить о пороке, терзающем твоё государство с самого его основания. Пороке сколь выгодном для державы, столь же для неё и губительном. Я говорю о процветающем в твоих землях чёрном рынке»."
    },
    {
      "Key": "2c122a69-0f95-4916-96e6-a632aa6b2f45",
      "Value": "«С тех пор, как я заняла пост твоего казначея, своей главнейшей миссией я считала укрепление легитимности твоей власти. Дни и ночи я трудилась, чтобы никто не посмел сказать, что ты — лишь очередн{mf|ой|ая} в длинной череде бандитских атаманов, терзающих эти земли. Но о какой легитимности может идти речь, если наши торговые порты открыты для любого сброда — пиратов, скупщиков краденого, контрабандистов?»"
    },
    {
      "Key": "0f530901-8b11-423e-b729-738bd5a8f206",
      "Value": "«Да, подпольная торговля приносит в казну немало золота. Однако репутация, твоё доброе имя — это драгоценность, которую очень легко продать за деньги, но невозможно выкупить обратно! Если ты пускаешь к себе за стол свиней и коршунов, разве захотят сесть рядом с ними достойные люди? Ради будущего твоей державы, прикажи установить в портах таможни и положить чёрному рынку конец раз и навсегда!»"
    },
    {
      "Key": "5961914b-a995-4aac-b620-7456dfe8a837",
      "Value": "«Я немедленно займусь организацией таможни. Вот решение подлинно{mf|го|й} государ{mf|я|ыни}, чья держава простоит не дни и недели, а годы и века! Не жалей об упущенной выгоде — всё, что мы потеряем, изгнав воров и разбойников, вернётся к нам стократ выгодой от сделок с достойными партнерами»."
    }
  ]
}
