{
  "$id": "1",
  "strings": [
    {
      "Key": "6895e30e-9a1e-42d8-b6fe-afa94dff2ff5",
      "Value": "[Сжечь цветок]"
    },
    {
      "Key": "a4aba8c8-9353-464b-8d48-fbbc80dc78fa",
      "Value": "[Забрать кусочек корня цветка]"
    },
    {
      "Key": "3f2e0248-d902-438b-9f6d-339171bc7108",
      "Value": "[Осмотреть цветок]"
    },
    {
      "Key": "632ccb38-381c-4c9d-ab15-c0c3b0b54ce7",
      "Value": "[Забрать сухой лепесток]"
    },
    {
      "Key": "8b0a374e-465f-4e06-9e76-bd963bba439d",
      "Value": "{n}Таинственное сияние, источаемое цветком, меркнет, и у вас впервые появляется возможность разглядеть это странное творение как следует. Некогда само воплощение красоты и изящества, сейчас засохший цветок еле держится на жухлом стебле. Вместе с чудесным сиянием растение покинула и живительная влага: некогда упругие и широкие лепестки посерели и бессильно опали, словно крылья подстреленной птицы. Кажется, только в корешке, отчаянно впивающемся в пол пещеры, ещё бегут жизненные соки.{/n}"
    },
    {
      "Key": "b7f1ec82-082b-41ca-a80c-ce523f07f690",
      "Value": "{n}Октавия задумчиво барабанит пальцами подбородок:{/n} «Я знаю, что это растение — орудие зла… но разумно ли совсем губить его? Оно всего лишь хотело цвести…»"
    },
    {
      "Key": "7a63fefa-2bde-41d2-b68e-2a36ce0903ea",
      "Value": "«Жги эту дрянь, и пойдём праздновать победу!»"
    },
    {
      "Key": "8d00177f-7a66-407a-a6fd-1290b2f13962",
      "Value": "«Признаться, я бы с большим удовольствием поучаствовал в исследовании этого фантастического образца… но, пожалуй, на этот раз наука в моём лице готова отступиться от столь опасного экземпляра»."
    },
    {
      "Key": "41d36a28-7145-4b05-9310-553a52b0399b",
      "Value": "«Не медли и исполни свой долг, {mf|барон|баронесса}. Предай порождение иного мира огню, чтобы защитить своих подданных!»"
    },
    {
      "Key": "8bd518a1-082d-4e5b-a006-ce5a57211548",
      "Value": "«Пришло время. Закончи начатое. Отправь этот цветок в небытие»."
    },
    {
      "Key": "644b7bfb-4bb8-403a-90d7-87fc495cb0ff",
      "Value": "«Если бросишь его так, он снова соберёт силы. Нужно накормить огонь»."
    },
    {
      "Key": "538f1fec-c48a-4554-826a-2c46994e22ac",
      "Value": "{n}Некогда горделивое и яркое растение утратило своё очарование. Цветок покинули все его соки: он безвозвратно пожух и высох. Единственная часть этого создания, которая всё ещё дышит жизнью, — слабый корешок, пробившийся сквозь пол пещеры и теперь упрямо цепляющийся за камень и землю под ним.{/n}"
    },
    {
      "Key": "313ffbde-86a9-4458-abcb-0eb28f65e2bc",
      "Value": "{n}Вы находите мощный отросток корня, торчащий из земли, и отсекаете его от основания. Срез продолжает сочиться полупрозрачным соком, пока вы не заворачиваете корень в тряпицу и не прячете его в сумку.{/n}"
    },
    {
      "Key": "f10bad8d-e48f-45fa-a369-25019116c5d5",
      "Value": "{n}От одного прикосновения лепесток рассыпается в невесомый прах, который тонкой плёнкой оседает на земле.{/n}"
    },
    {
      "Key": "fcc9ab12-3f58-4683-a369-697a78a9ba7e",
      "Value": "{n}Одной искры достаточно, чтобы сухой цветок объяло яркое пламя. Словно испытывая боль, растение дёргается, вздымает сухие лепестки вверх в отчаянной попытке сбежать из пылающего инферно — и рассыпается невесомым пеплом. От некогда прекрасного творения остаётся только тлеющее корневище, которое уже не способно дать новых ростков.{/n}"
    },
    {
      "Key": "e6c37cb9-ccea-48ed-ac21-d074eca50d58",
      "Value": "«Не медли, {mf|барон|баронесса}. Сожги это исчадие зла, пока трагедия не повторилась вновь!»"
    },
    {
      "Key": "206b89e4-8fda-46cf-a44a-efd097b0c7b1",
      "Value": "«Это час твоего подвига — тот, о котором будут петь через века! Сделай же это — а я прослежу, чтобы об этом узнали все!»"
    },
    {
      "Key": "00328fe1-8933-4776-99aa-000ec4ef9d54",
      "Value": "«Вот откуда, значит, все эти твари лезли! Ну, чего ждёшь-то? Жги!»"
    },
    {
      "Key": "ef4eaa60-20ed-45af-ac0c-636dca958799",
      "Value": "«Он прекрасен. Уничтожить его — преступление…»"
    },
    {
      "Key": "85729f72-7c00-4cf0-9e37-47a59d658bb0",
      "Value": "«Всего лишь хотело цвести! Всего лишь хотело нести семена, которые рвут людей на куски! Да что же мы, право, оно ж не специально! Ну уж нет, {name}, этот „цветочек“ нужно вырвать с корнем. Даже науке, для которой этот образец несомненно представлял бы интерес, придётся отступиться»."
    }
  ]
}
