{
  "$id": "1",
  "strings": [
    {
      "Key": "5f083737-bc5c-4910-8144-7679eec23d4f",
      "Value": "«Непохоже, чтобы ты наслаждался праздником»."
    },
    {
      "Key": "5cb03b7c-f7f1-420b-8189-db28dd67b0a6",
      "Value": "«Я думал{mf||а}, Питакс — город беззакония. Откуда здесь стража?»"
    },
    {
      "Key": "9930e770-6c1e-4187-9853-6c7241932c1e",
      "Value": "«С кем здесь ты бы порекомендовал познакомиться?»"
    },
    {
      "Key": "883321c4-c106-4598-9263-9e8e46df3d1c",
      "Value": "«До свидания»."
    },
    {
      "Key": "d7cab2d1-828f-4949-8244-45eb19928f67",
      "Value": "«Ироветти крепко держит власть над городом?»"
    },
    {
      "Key": "be7aeecd-f5b8-48be-b2ed-9bdec06ccf6c",
      "Value": "[Напасть] «Цепной пёс Ироветти! Я убью тебя!»"
    },
    {
      "Key": "ad0fcff8-cdc2-42fa-b81e-a9852c29d8ad",
      "Value": "{n}Эльф в кожаных доспехах скользит по толпе внимательным взглядом. Похоже, он единственный на этом празднике, кто не веселится. И единственный, кроме стражи, чьё оружие не запечатано:{/n} «Ваше величество. Добро пожаловать в {g|Pitax}Питакс{/g}. Ирсей Кайлисс, капитан городской стражи, к вашим услугам»."
    },
    {
      "Key": "3b9ed2e7-ae3b-41bd-8838-88806f8dbb46",
      "Value": "«Доброго дня, ваше величество»."
    },
    {
      "Key": "2b083222-9409-42e3-a1f1-e83ad4df79fb",
      "Value": "«Это потому, что праздник — у вас. У городской стражи сегодня — рабочий день. И работа заключается именно в том, чтобы не позволить никому сорвать веселье»."
    },
    {
      "Key": "c1d3ea25-7889-4947-b309-d6e36b52b6da",
      "Value": "«Даже у пиратов и контрабандистов есть свои законы и нужда в том, чтобы кто-то поддерживал некое подобие порядка. Городскую стражу учредили вскоре после основания города торговые дома. Нашу работу оплачивают сами горожане — не все нас любят, но все понимают, что без нас не обойтись»."
    },
    {
      "Key": "a7c50c16-978b-43e6-b93b-8f672d8701c2",
      "Value": "«Зависит от цели вашего визита. Если вы приехали по делам — короля Ироветти вы, конечно, уже знаете, но поговорите ещё с Гасперром Лиаченца. Торговые дома утратили былую силу, но они ещё на многое способны. Ну а если вы здесь, чтобы насладиться нашей прославленной культурой… вон там стоит Аннамеда Белавара, самая знаменитая бардесса в городе, а вон там — Аталия Гитарен, глава {g|Academy of Grand Arts}Академии{/g}. Только осторожнее, они друг друга на дух не переносят»."
    },
    {
      "Key": "9b27741c-e3cb-4bc5-a95b-db8ad0d1580d",
      "Value": "{n}Эльф оглядывается по сторонам:{/n} «Тише. У Ироветти везде лазутчики… Но если ваше величество желает знать — я скажу. Я и мои орлы служим городу. Не короне, не торговым домам, не тому, кто больше заплатит, нет — мы служим вот этой помойке под названием {g|Pitax}Питакс{/g} и всем тем доходягам, что в ней копошатся. Прежние короли это понимали — они сами и завели такой порядок. Ироветти поначалу решил, что городская стража — это его личные головорезы. А когда понял, что это не так, — сделал всё, чтобы усложнить нам работу»."
    },
    {
      "Key": "5cad2601-d27a-48ae-82cc-1cb04182c65c",
      "Value": "«Каких только слухов не ходит! Я вот недавно слышал, будто в {g|Academy of Grand Arts}Академии{/g} завёлся призрак. Оказалось, это рассохшийся паркет скрипит»."
    },
    {
      "Key": "23a644d3-4760-4f87-a6d5-31e956f4466d",
      "Value": "«Теперь у нас есть эта его личная стража, которой закон не писан, да ещё и с варваром во главе. У нас поселился этот Кхарн Вирил и его так называемая гильдия воров — подонки, наводнившие город {g|Numeria}нумерийскими{/g} наркотиками — в частности, экстрактом кровошипа, ядом, который превращает людей в безмозглых овец. Прежние короли понимали, что даже {g|Pitax}Питаксу{/g} нужен какой-то минимум порядка, чтобы он не развалился на куски и не уплыл вниз по реке. Ироветти доиграется до того, что однажды ненароком спалит этот город»."
    },
    {
      "Key": "1ffed582-134a-469a-abee-16244ece4092",
      "Value": "«Будьте осторожны»."
    },
    {
      "Key": "23134caa-ac03-44ac-afe4-734445aa66b1",
      "Value": "«О, да. Конечно, торговые дома его ненавидят, но… Во-первых, у него заложники. Во-вторых, каждое из семейств боится выступать в одиночку, а действовать совместно они не способны. Гасперр Лиаченца пытался объединить их, но безуспешно. Это и к лучшему: только побоища на улицах нам не хватало. Ироветти можно обвинить во многом, но, по крайней мере, власть он взял чисто, без резни»."
    },
    {
      "Key": "9b2d3f97-6cd5-4ae9-8ac2-5cbabcd8b34a",
      "Value": "«Теперь врагам Ироветти остаётся только одно — сидеть, как верховный жрец Дрей Ярнс, и молиться, чтобы {g|Calistria}Калистрия{/g} прислала своих священных гигантских ос, и те унесли его прочь»."
    },
    {
      "Key": "a2538ebd-2c87-4ad4-b2fa-c8f870ed6674",
      "Value": "«Если то, что вы говорите, правда, благородный страж, — примите моё сочувствие и восхищение. Вы служите закону и нуждам людей, когда против вас все, даже ваш собственный правитель. Нет и не может быть деяния достойнее!»"
    },
    {
      "Key": "457d3d2a-4415-482f-8c3e-2523ad588439",
      "Value": "{n}Экан хмурится, но приветливо кивает стражу:{/n} «Праведное сердце, гнилое окружение. Будь осторожен, страж. Твоя честь навлечёт на тебя беду»."
    }
  ]
}
