{
  "$id": "1",
  "strings": [
    {
      "Key": "abc83cce-baeb-493d-b2d1-5b0c6d334148",
      "Value": "«Я ведь помог{mf|ал|ла} тебе! Нападать вот так бесчестно»."
    },
    {
      "Key": "5b87967c-0f14-45ee-8189-444a3a2926c2",
      "Value": "«Не представляю, зачем тебе хочется скормить меня стае чудовищ — но уверен{mf||а}, мы можем как-то договориться»."
    },
    {
      "Key": "33d06fbb-5cc6-4a35-a868-69ba98123682",
      "Value": "«Какая неожиданность — встреча один на один в уединённом месте оказалась засадой! Ну хоть расскажи, зачем собралась меня убивать?»"
    },
    {
      "Key": "f16cb3ee-db9f-41db-bf5c-6949e0b003ed",
      "Value": "«Ты пожалеешь о своём предательстве!»"
    },
    {
      "Key": "df3f969f-4b13-4fc4-98b7-2ec0f73162f2",
      "Value": "«Было ли хоть слово правды в том, что ты мне говорила? Или всё это — ложь, а мечтательная нимфа, которой я помог{mf||ла} — только маска?»"
    },
    {
      "Key": "392ea203-127b-4269-9633-400708380e5e",
      "Value": "{n}Знакомый силуэт нимфы появляется среди стаи чудовищ. Её всё так же сопровождает запах цветущих весенних лугов, и ветер играет в густых волосах — но на лице застыла недобрая улыбка:{/n} «О, ты всё-таки приш{mf|ёл|ла}. И даже в одиночку, как я и просила. Знал{mf||а} ли ты, моя верная гончая, что самые яркие цветы — ядовитые?»"
    },
    {
      "Key": "940fe492-7e84-4528-8ddb-2bd3f891587e",
      "Value": "«Вини не меня, а корону, которую тебе подарили Алдори. Если б не это…» {n}— нимфа замирает, будто отвлекшись на шёпот листьев дерева.{/n}"
    },
    {
      "Key": "5d8b672c-fa62-4987-8f13-7a95f51ab129",
      "Value": "«О, если б это было так легко… но проигравший может лишь принять судьбу, уготованную ему победителями. Неужели ты не знаешь об этом?»"
    },
    {
      "Key": "05a2f1e6-70c9-4974-901e-e67c60bdf547",
      "Value": "«Если б я захотела рассказать — ты не смог{mf||а} бы понять. Если б мог{mf||ла} понять — я не стала бы рассказывать», {n}— нимфа рассеянно отводит взгляд, но зачем вновь оборачивается к вам, её глаза пылают.{/n}"
    },
    {
      "Key": "7b18f790-e52c-4287-9f2b-7b66a0f57bb1",
      "Value": "{n}Нимфа улыбается почти нежно:{/n} «Я видела так много таких, как ты, — новоявленных владык песчаных замков, не понимающих, что их вот-вот смоет волной. Умри. Или беги, если сможешь. Но правител{mf|ем|ьницей} {g|Stolen Lands}Украденных Земель{/g} тебе уже не быть!»"
    },
    {
      "Key": "9565eddf-7ff3-4013-b083-94a466f28fb7",
      "Value": "«Сколь много раз я видела, как страны и королевства возникают из пыли — и снова обращаются в пыль. Теперь настала очередь и твоего баронства, ведь что оно без своего правителя? Так должно быть и так будет. {g|Stolen Lands}Украденные Земли{/g} останутся ничьими. Умри или беги, ты не сможешь ничего изменить!»"
    },
    {
      "Key": "bdd9515f-6401-46e9-a73c-21e51338be41",
      "Value": "«Маска? Ложь? Нет, нет… Словно змея, завернувшаяся в собственную сброшенную шкуру, я показала тебе то, что давно сгинуло. Но я помню! Помню, кем была, помню, кем хотела стать…» {n}— нимфа прерывается, отвлёкшись на шум ветра в листве. Затем поднимает на вас взгляд, полный внезапно вспыхнувшей ярости:{/n} «Почему я тебе это рассказываю? Ты — ничто. Ещё одна ступень в той лестнице, по которой мне предстоит взойти. Ты сгинешь, как сгинули другие, и я забуду о тебе на следующей же заре!»"
    }
  ]
}
