{
  "$id": "1",
  "strings": [
    {
      "Key": "0679f8b6-6cd7-41ae-8bd7-ec2a47c014da",
      "Value": "{g|Divine6_1}[Эффекты выбора]{/g} «Пусть культисты ищут себе новый дом — за пределами моих земель»."
    },
    {
      "Key": "6da60950-5810-436a-ab3a-27ff6399b8e8",
      "Value": "{g|Divine6_2}[Эффекты выбора]{/g} «Пусть селяне уймутся. Ковен им ничего не сделал, а значит, бояться последователям странной веры нечего»."
    },
    {
      "Key": "80e6d900-12b0-44a1-86d4-999d81fa3930",
      "Value": "{g|Divine6_3}[Эффекты выбора]{/g} «Забирай их себе»."
    },
    {
      "Key": "b602b118-2dbe-48eb-a2e8-49a21c111c4b",
      "Value": "«Разберись самостоятельно с этой проблемой»."
    },
    {
      "Key": "0d4a7afb-f681-4500-ae9a-1c1cac8f283b",
      "Value": "«Из-за всех этих убийств в лесах и жертвоприношений твои подданные с опаской глядят и на другие малые культы. Недавно начались стычки между селянами и одним небольшим ковеном, в который входит пара десятков людей. Ковен, в целом, мирный, но странный. Они молчат всю жизнь, так как верят, что слова и речи ведут к безумию»."
    },
    {
      "Key": "fd3b1ebd-b7ba-48bb-865f-5659b1810f5f",
      "Value": "«{name}, в твоей защите нуждается группа невинных. Из-за всех этих убийств во имя {g|Erastil}Эрастила{/g} крестьяне стали косо глядеть на всех, кто верит во что-то иное, чем они. И чем непонятнее их вера, тем более непредсказуемым и опасным кажется культ. Недавно начались стычки с маленьким ковеном молчальников, чьи грехи заключаются в малости — вере, что речь опасна и ведёт к безумию»."
    },
    {
      "Key": "e86ea0e1-765e-4c9d-9104-d2f760183f67",
      "Value": "«Из-за убийств, совершённых отступниками {g|Erastil}Эрастила{/g}, крестьяне начали ждать угрозы от всякого, кто верит в своего странного божка. Теперь конфликт разгорелся вокруг маленького ковена молчальников. Люди это дикие, но беспомощные. Их вера заключается в том, что речь — опасная выдумка, ведущая к безумию. Они боятся произнесённого слова, но никого из-за него не трогают»."
    },
    {
      "Key": "2143931a-6749-4d98-b472-9a8fdd0af94e",
      "Value": "{n}Джод сурово поджимает губы:{/n} «Мы вежливо, но непреклонно попросим их удалиться. Надеюсь, в пути они найдут себе веру получше»."
    },
    {
      "Key": "3ef4cec3-4a44-4598-a921-050e82d26f2d",
      "Value": "{n}Харрим с улыбкой крутит прядь бороды:{/n} «Пусть ковен живёт себе в мире, а крестьяне умерят спесь. Хорошо, когда хоть где-то в мире есть уголок, где слабые и малочисленные могут найти покой и убежище»."
    },
    {
      "Key": "30b8c6f1-a571-4908-b389-43c490d1c735",
      "Value": "{n}Цанна кривит рот:{/n} «Как скажешь. Посмотрим, что произойдёт с ковеном, когда поблизости не будет твоей стражи. Лучше бы ты отдал{mf||а} их мне — моя стая защитила бы этот скот»."
    },
    {
      "Key": "98667643-8544-4ece-be5e-a19090a8efd8",
      "Value": "{n}Цанна не скрывает жестокой улыбки:{/n} «Отлично. Моя стая с удовольствием возьмёт на себя эту забав… задачу»."
    },
    {
      "Key": "a1a8d64c-76b9-45c9-95b4-652506912c11",
      "Value": "«Люди нервничают, пока эти чудаки рядом, не желают мирно соседствовать. И, положа руку на сердце, я на стороне народа. Признаюсь, если бы мой друг или родственник присоединился к такому культу, я бы тоже был глубоко расстроен. Советую приказать этому ковену пойти искать себе дом там, где им будут рады»."
    },
    {
      "Key": "ba13e79d-dfc5-4bd9-8413-66974f255493",
      "Value": "«Всего лишь за то, что они отказываются говорить, их готовы избить и прогнать прочь. Уж они-то точно ничего никому не сделали — это мирные люди, которые не нарушают никаких законов и традиций. Прикажи своим подданным успокоиться и не трогать своих мирных соседей»."
    },
    {
      "Key": "1e6e7024-27af-4f29-b0cc-84beeff78bb7",
      "Value": "«Однако крестьяне подозревают их во всякой гадости и хотят избавиться от них. Мы могли бы приструнить крестьян, высечь и приказать возвращаться на поля, но это приведёт к кровопролитию. Можно прогнать ковен. Но так ты признаешь, что подобным образом можно поступать и с остальными, кто не придётся по душе толпе. Предлагаю простой выход — отдай их мне. Моя стая убьёт их вожаков, а прочим вырвет языки, раз им так нравится молчать, и обратит к вере {g|Lamashtu}Ламашту{/g}. Я позабочусь, чтобы они больше никому не создавали проблем»."
    }
  ]
}
