{
  "$id": "1",
  "strings": [
    {
      "Key": "1175db10-2327-490f-955b-46494cecab6f",
      "Value": "{mf|Барон|Баронесса} не преминул{mf||а} узнать, в чём причина такой осторожности."
    },
    {
      "Key": "645338dd-564c-4de0-8506-1c96ac39d0f5",
      "Value": "[Завершить] Мы согласились продолжить путь в сопровождении стражи и в скором времени без приключений прибыли в Варнхолд."
    },
    {
      "Key": "89dddb90-bf60-4b0f-8168-c16356cbba0f",
      "Value": "[Завершить] Мы повернули назад и вернулись во владения {mf|барона|баронессы}."
    },
    {
      "Key": "858a032f-bee2-4209-a317-9592c71ef727",
      "Value": "Путешествия завели нас на восток. Оставив за спиной горные отроги, мы оказались в {g|Dunsward}Дунсварде{/g} — диких краях, куда менее обжитых и цивилизованных, чем ставшее таким родным баронство! Одна радость: дороги в Дунсварде прилежно охраняли — очень скоро навстречу нам попалась группа хорошо вооружённых стражников."
    },
    {
      "Key": "a256810f-f038-4351-a53e-8807b38eded4",
      "Value": "При нашем приближении один из них поднял руку: «Остановитесь и поворачивайте назад! Дорога на {g|Varnhold}Варнхолд{/g} закрыта».\nВторой воин не торопился прогонять нас: вместо этого он прищурился и внимательно осмотрел {mf|нашего предводителя|нашу предводительницу}. «Постойте… это же {name}! Моё почтение, {mf|барон|бронесса}! То, что вы здесь, в такой дали от вашей земли, говорит об одном: вы направлялись к нашему владыке, Маэгару Варну»."
    },
    {
      "Key": "abaaa9ac-b7aa-4219-b172-45cfd0809f28",
      "Value": "«Конечно же, вы можете продолжить своё путешествие, но позвольте сопровождать вас до самого {g|Varnhold}Варнхолда{/g} — ради вашей же безопасности. Вы готовы отправиться?»"
    },
    {
      "Key": "7209521c-4ff7-49df-bb16-486d4de76f71",
      "Value": "Стоило нам повернуть в направлении {g|Varnhold}Варнхолда{/g}, как навстречу нам вновь попались стражники. Обменявшись обычными любезностями, они предложили сопроводить нас до самого города."
    },
    {
      "Key": "2bb4c922-7bee-46d8-9491-e6ae2e4eb5f4",
      "Value": "«Разбойники, ваша милость, — неохотно проворчал один из стражников. — Лезет всякая шваль со стороны {g|Restov}Рестова{/g}, не дают покоя ни на реке, ни на дорогах… Пока чистим пути от них, решили устроить патрули на трактах и вдоль побережья. Но вас задерживать не будем: лучше сопроводим до самого {g|Varnhold}Варнхолда{/g}!»"
    }
  ]
}
