{
  "$id": "1",
  "strings": [
    {
      "Key": "bb2e98a3-5f19-4efe-858e-c6f77834548d",
      "Value": "«Кем был ваш сын? У него были враги?»"
    },
    {
      "Key": "e00ee62e-fad4-456a-987a-de3316a44ae5",
      "Value": "«Как погиб ваш сын?»"
    },
    {
      "Key": "b09d02ec-ae7b-4978-8a40-8ee738009a1c",
      "Value": "«О каких „загадочных смертях“ вы говорите?»"
    },
    {
      "Key": "1d220cb9-3a1d-4b30-a5ad-f91557ed09f8",
      "Value": "«Я постараюсь разобраться в этом деле»."
    },
    {
      "Key": "e55fba50-5061-4502-b5ee-8367bda4df03",
      "Value": "«Я предоставлю страже заниматься её обязанностями»."
    },
    {
      "Key": "62715a58-2889-4f3e-834d-1d2f1023f5dc",
      "Value": "«Вы никуда не уедете. Стража! Бросить эту ведьму и всех её родственников в тюрьму!»"
    },
    {
      "Key": "e91e8370-07a5-45a2-9691-56a2e894ee72",
      "Value": "{n}Женщина перед вами немолода. Безукоризненная осанка и бархатный наряд говорят о благородном происхождении и достатке, а складки на лбу и вокруг губ — о затаённой печали.{/n} «Приветствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Позвольте представиться: Жаронна Альнави, глава семейства Альнави», {n}— Жаронна глубоко вздыхает. —{/n} «Впрочем, моё имя не столь важно: сегодня же я и мои близкие покидают ваши земли»."
    },
    {
      "Key": "e6edf005-7ecb-484a-aa67-eea68e52a34e",
      "Value": "{n}Женщина смотрит прямо на вас — строго, но без вызова:{/n} «Несколько дней назад при загадочных обстоятельствах погиб мой родной сын. По словам тех, кто осматривал тело, смерть наступила от естественных причин. Однако любому здравомыслящему человеку очевидно, что мужчина в расцвете сил не может просто упасть замертво»."
    },
    {
      "Key": "dda8b582-2c52-42ef-95e3-e931ece8b509",
      "Value": "«Я не нашла снисхождения и понимания у ваших подданных и теперь опасаюсь, что подобная „случайная“ гибель может настигнуть кого-то ещё в моей семье. Тем более что загадочные и малообъяснимые смерти уже не редкость в ваших землях. Мой отъезд — дело решённое. Однако я верю в справедливость и в закон. Возможно, узнав о том, что происходит в ваших краях, вы захотите вмешаться лично и уберечь тех, кто ещё полагается на вашу защиту»."
    },
    {
      "Key": "653e9fd0-cefc-4903-a318-f4093b98c701",
      "Value": "«Мой сын был юристом. Вёл дела нескольких торговцев, защищал их интересы. Судите сами: едва ли он мог заниматься своим ремеслом, не нажив врагов. Однако точных имён я вам назвать не в силах»."
    },
    {
      "Key": "6642d1e5-0286-4a57-8210-aff92b00fb95",
      "Value": "«На охоте, в кругу друзей. По их словам, когда утром они обнаружили моего бедного сына, он уже окоченел, а на его лице… на его лице застыла маска ужаса. Ни единого следа на его теле не было, а еду и вино он делил вместе с остальными»."
    },
    {
      "Key": "2dccc741-ee47-472b-a2d9-3d8e5fb7bd1d",
      "Value": "{n}Жаронна поджимает губы:{/n} «Людям не запретишь болтать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Многие достойные господа и дамы в последние недели скоропостижно скончались при невыясненных обстоятельствах»."
    },
    {
      "Key": "77fa2b1d-70af-4e54-89a3-6373c5e2bd0b",
      "Value": "«Вы!.. Мерз{mf|кий|кая} тиран{mf||ша}! Напрасно я пришла к вам за справедливостью! Будьте вы прокляты!»"
    },
    {
      "Key": "35feeac4-2b23-41b6-8993-d7271dc5752d",
      "Value": "«Как знаете. Но отныне я буду доверять свою жизнь более компетентным служителям закона, чем ваши. Всего наилучшего, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "ee1d9100-2498-4cbf-add1-1308c46a5189",
      "Value": "{n}Взгляд Жаронны смягчается:{/n} «Я надеялась, что разговор с вами подарит мне надежду на высшее правосудие. Благодарю вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, и да поможет вам сам {g|Abadar}Абадар{/g}»."
    },
    {
      "Key": "2f118e18-c1de-43cd-bd6e-d538159b638b",
      "Value": "«Во всех случаях стража сочла, что имела место печальная трагедия. Но опытные наездники, падающие со скакунов и ломающие шеи, а также юные красавицы, порезавшиеся на прогулке и скончавшиеся через два дня, вызывают массу подозрений»."
    }
  ]
}