{
  "$id": "1",
  "strings": [
    {
      "Key": "b7d4f354-0e9e-46ee-97f4-04cd2ec3b0cc",
      "Value": "{g|Loyalty6_1}[Эффекты выбора]{/g} «Вышвырни наёмников из столицы. Раз создают проблемы — пусть уходят»."
    },
    {
      "Key": "6ee753c0-23cb-44e8-aecd-5f8e71539cb3",
      "Value": "{g|Loyalty6_2}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Выдели деньги из казны и найми больше стражников. Позаботься о том, чтобы простой народ и охранники купцов не схлёстывались друг с другом»."
    },
    {
      "Key": "f45b224b-d2d7-45cb-9373-ec4d6fa37613",
      "Value": "{g|Loyalty6_3}[Эффекты выбора]{/g} «Дай горожанам понять, что наёмники под нашей защитой»."
    },
    {
      "Key": "eb631255-6dcf-4cd6-9d2a-d4e68868e563",
      "Value": "«Как ты решишь, так и будет»."
    },
    {
      "Key": "7743fb7e-acfd-47eb-bcda-1b6313f92d99",
      "Value": "«{name}, в городе сложилась опасная ситуация. В наши земли пришла ватага наёмников, ищущих лучшей доли и держащихся вместе ради безопасности. Многие пошли на службу к купцам — сторожить их самих и их караваны»."
    },
    {
      "Key": "0ccf2e00-c497-46bb-af30-18cb2874db03",
      "Value": "«Вашего внимания требует один вопрос. В городе растёт напряжение между местными и ватагой наёмников, прибывших в город в поисках заработка. Многие из них пошли на службу к зажиточным купцам, которые могут позволить себе охрану»."
    },
    {
      "Key": "2e213786-bff2-4bd7-9207-6b2bbbf95e58",
      "Value": "«{name}, в городе неприятность. В столицу прибыла ватага наёмников. Люди их недолюбливают, так что им приходится ради безопасности держаться вместе. Эти бродяги ищут работу, и многие устроились охранниками к купцам. {g|Lamashtu}Ламашту{/g} одарила этих мужчин и женщин силой и любовью к драке, отчего их не использовать?»"
    },
    {
      "Key": "d805d8ee-c3a9-43a3-9c90-4f136f710e5f",
      "Value": "{n}Голос Тристиана печален:{/n} «Может, ты и прав{mf||а}. Не все могут примириться и жить бок о бок без ссор. И всё же жаль, что мы даже не попытались что-то изменить»."
    },
    {
      "Key": "d0802d22-b90b-49f2-b804-a686758decff",
      "Value": "«Сколько бы мы ни потратили на новую стражу, это стоит того, чтобы на улицах не пролилась кровь»."
    },
    {
      "Key": "4b7fd308-5b87-4db8-8ddc-9b947632b7ef",
      "Value": "{n}Шандра поднимает бровь:{/n} «К чему это? Думаете, чернь оценит? Завтра они будут недовольны чем-то другим, а винить в том будут вас. А на все проблемы вашего золота не хватит»."
    },
    {
      "Key": "9075de2a-7e9a-4573-a7ba-cb3ae2d1fa50",
      "Value": "«Хорошо. Надеюсь, со временем две стаи — твоя и этих наёмников — сольются в одну. Единую. Сильную. Непобедимую»."
    },
    {
      "Key": "14706482-cc15-4780-a117-f16133f62629",
      "Value": "«Это мудро. Если хотите наполнить казну налогами с этих купцов — дайте им делать свои дела»."
    },
    {
      "Key": "0c75ef8c-4dce-4e45-8fab-73bb12b74b6d",
      "Value": "«Что же, ты запираешь своих подданных в одной клетке с дикими головорезами. Но ничего, пусть сильный выживает, а слабый — становится падалью»."
    },
    {
      "Key": "d8d06cb3-e2f8-456f-9f1a-4e4d9aed002c",
      "Value": "«Я воспользуюсь казной, чтобы нанять больше стражи и избежать провокаций. Надеюсь, со временем две стаи — твоя и этих наёмников — сольются в одну. Единую. Сильную. Непобедимую»."
    },
    {
      "Key": "549161ce-1d5a-4056-8d2c-0f3f53e122ee",
      "Value": "«Но, увы, нравы их грубы, а местные относятся к ним предвзято. Стычки происходят всё чаще. Простой люд ждёт от нас, что мы выставим наёмников из города. Купцы — что мы защитим их самих и не обратим внимание на жалобы простых людей»."
    },
    {
      "Key": "2da72e70-5a95-40a9-9c43-79b9b8eec4be",
      "Value": "«Я же думаю, что нельзя поддаваться ненависти. Ссору следует уладить мирно. Выдели из казны средства на увеличение стражи, которая проследит, чтобы стычки прекратились. Ничего не изменится, если мы просто присоединимся к одной из сторон — нужно занять роль посредника, пусть на это и придётся потратить золото»."
    },
    {
      "Key": "24fe47b8-6d19-4602-83d6-10bce272d659",
      "Value": "«Конечно, горожане смотрят на них как на грубиянов и задир, а они охотно подтверждают эти стереотипы. Ходят разговоры, что мы должны выставить эту ватагу за стены города. Но это было бы ошибкой. Подумайте о том, каким подспорьем станут дружины верных нам купцов в случае бунта черни»."
    },
    {
      "Key": "950e7afa-a59b-4e67-806c-fb5046222258",
      "Value": "«Не стоит идти на поводу у тех, кто призывает выгнать наёмников — это не добавит нам любви среди их товарищей, а наёмники всегда могут пригодиться. И, конечно же, не слушайте чернь, которая требует защитить их от буянящих наёмников с помощью стражи. Страты общества всегда сталкиваются — нам надо просто поддержать ту, что полезнее, и демонстративно арестовать пару задир, провоцирующих купеческих охранников»."
    },
    {
      "Key": "a9d9962f-9b79-48ca-a7fb-af264414540e",
      "Value": "«Увы, горожане смотрят на наёмников с ненавистью и отвращением. Кричат им в спины. Плюют под ноги. Дразнят, нарываются на драку, а стоит той начаться — поднимают крик. Нужно приструнить твой малодушный народец. Дать понять, что теперь в городе появилась рыба покрупнее, и с этим надо считаться. Не будешь же ты идти на поводу слабейших в твоей стае, выгоняя сильнейших?»"
    }
  ]
}
