{
  "$id": "1",
  "strings": [
    {
      "Key": "cdf3a99f-100a-4ef1-82d8-a380143cd9fe",
      "Value": "\"Перестань кричать и объясни — о каких прихвостнях ты говоришь?\""
    },
    {
      "Key": "701e18cb-ae4d-4d6b-93f3-cb1b7ff8ed2c",
      "Value": "[Напасть] \"Да с чего ты взяла, что я с тобой беседы вести буду?!\""
    },
    {
      "Key": "fccb9482-c46f-446d-a137-1235b9bd31cd",
      "Value": "\"Кто вы такие?\""
    },
    {
      "Key": "37ffe2be-1735-432f-9d86-eef95b02a6f1",
      "Value": "\"Едва ли дварфы-шахтеры наносят так много урона, как ты пытаешься меня убедить!\""
    },
    {
      "Key": "24266a21-86f2-4f17-bee8-a06b0bc64c44",
      "Value": "\"Прости, но рудокопы продолжат свои труды. Я дал{mf||а} согласие, и они в своем праве\"."
    },
    {
      "Key": "335373f7-1726-4e28-9116-a3255105809e",
      "Value": "\"Если это так вас расстраивает, то я отправлю рудокопов прочь\"."
    },
    {
      "Key": "f6ef27e0-be98-453e-a966-27706ea0b27d",
      "Value": "\"Что тебе сделала артель рудокопов?\""
    },
    {
      "Key": "e0a651a7-6c45-4103-b0c7-95cf2ddcd3a6",
      "Value": "\"Довольно этой ерунды. Проваливай из моих земель, пока я не передумал{mf||а} и не отправил{mf||а} тебя на виселицу\"."
    },
    {
      "Key": "25af7513-d2bd-48c1-b3d2-5b7f7ff789a2",
      "Value": "\"То, что описываешь ты, ужасно. Я немедленно запрещу рудокопам разорять мои земли!\""
    },
    {
      "Key": "f104bbea-904a-4381-a521-5439797c8feb",
      "Value": "\"А что делать тем, кто живет в Украденных землях? Мы не можем обходиться без металла!\""
    },
    {
      "Key": "1d180f34-d712-44e0-a06a-0e7325d6fa81",
      "Value": "[Напасть] \"Ну, ты закончила ныть? Тогда самое время сдохнуть!\""
    },
    {
      "Key": "956ed20c-6e9f-48ee-ae53-cd86a080b477",
      "Value": "\"Что вы сделали с пропавшими рудокопами?\""
    },
    {
      "Key": "80ff62f1-93fb-4495-90cb-373999a3a0f6",
      "Value": "\"Ты... Не слишком-то вежлива\"."
    },
    {
      "Key": "841daa0a-8504-4e31-a440-33745b62bc6a",
      "Value": "{n}Девушка в запыленной робе прожигает вас взглядом, ее руки сжимаются в кулаки:{/n} \"Ты! Т{mf|от|а}, что мнит себя {mf|правителем|правительницей} этой несчастной земли! Зачем ты здесь?! Решил{mf||а} возглавить свою жадную ватагу и расчистить своим прихвостням дорогу к наживе?\""
    },
    {
      "Key": "b46eb5ad-07b4-4bf3-92ca-6bba106addea",
      "Value": "{n}Девушка пытается восстановить дыхание, но при ваших словах захлебывается воздухом от ярости:{/n} \"О тех, что ты своей волей впустил{mf||а} в этот край! Бесстыдников, решивших, что имеют право забирать все, на что они наложат руки!\""
    },
    {
      "Key": "8ac01326-fb9d-4062-b12c-0c36b36b267e",
      "Value": "\"Эти дварфы, явившиеся к тебе на поклон... Ты никогда не {mf|задумывался|задумывалась}, почему они проделали такой путь? Я отвечу тебе: потому что они подобны саранче! Раз придя в невинный край, они потрошат его, словно мертвую тушу! Распарывают горы, уродуют поля, уничтожают леса — все ради наживы, ради нерожденного дитя, что земля баюкала под своими сводами!\""
    },
    {
      "Key": "c8101513-fb6f-49d6-8778-d8bf4bafd896",
      "Value": "{n}Девушка всхлипывает:{/n} \"Разве мало тебе того, что земля дает по своей воле? Те руды и то злато, пути к которому уже открыты? Зачем твоим подданным все богатства природы без остатка — богатства, за которые сама земля заплатит ранами, что будут излечены лишь столетия спустя!\""
    },
    {
      "Key": "8540bfeb-a398-4524-a76c-39339420c163",
      "Value": "\"Они пришли из земель, которые сами же и разорили, чтобы изуродовать и этот край тоже! Они пользуются своими договорами с власть предержащими, чтобы безнаказанно грабить недра и уничтожать все, что мешает!\""
    },
    {
      "Key": "3acaa521-0906-4aeb-85b2-9f4235408e48",
      "Value": "{n}Девушка качает головой:{/n} \"Когда землю разрывают на части, она страдает. Стоит ей потерять свою силу, как вода и ветер довершают начатое. Знаешь ли ты, что, вскрыв одно из месторождений, дварфы выпустили на свободу едкий поток, что отравил несколько ручьев? Или что эликсиры, которыми они омывают добытое, сжигают траву и превращают чернозем в щелочь?\""
    },
    {
      "Key": "7b146734-fb10-4f42-82f0-40924143d816",
      "Value": "\"Конечно, нет.... Все, что видят такие, как вы — блеск золота, полученного в обмен на сокровища гор! Но задумайся, задумайся хотя бы на мгновение: что будет с твоей землей, когда ее унаследуют дети твоих детей? Какой достанется им она — полная жизни или пустая, подобная мертвой скорлупке?\""
    },
    {
      "Key": "6ee8fe6e-bd10-4646-b446-2e4a24d892a9",
      "Value": "\"Мы — последние, кто стоит на защите этих земель от хищников вроде вас. Мы — последователи {g|Gozreh}Гозрея{/g}, слышащие шепот неба и речных потоков. Мы — те, кто не даст чужакам изуродовать места, в которых мы родились и прожили всю жизнь!\""
    },
    {
      "Key": "ad9b01e1-9192-455d-aa59-4689bc923ac9",
      "Value": "{n}Лицо девушки темнеет:{/n} \"Они принесли боль — боль они и получили взамен. Око за око. Зуб за зуб\"."
    },
    {
      "Key": "1b1a3826-314e-4dc5-b656-c3b67eefc6a3",
      "Value": "{n}Девушка всплескивает руками:{/n} \"Разве мало тебе тех залежей, что уже открыты? Зачем нужно потрошить землю, когда те источники руд, что она уже раскрыла смертным, еще не истощены? Их запасов хватит и для тебя, и для всего твоего {mf|баронства|баронства|королевства|королевства}!\""
    },
    {
      "Key": "603d8898-d63c-456b-baf4-1571e184af75",
      "Value": "{n}Девушка потрясенно смотрит на вас:{/n} \"П-правда?\" {n}Она неловко улыбается — и от этого выглядит еще более юной:{/n} \"Я не думала... Мы не думали о том, чтобы... Просто попросить! Спасибо, {name}! Поверь, ты поступаешь правильно, прислушавшись к нам! Этим... Этим негодяям не место здесь!\""
    },
    {
      "Key": "79c388a8-743f-4e26-9a33-5ea2ce81d369",
      "Value": "{n}На глаза девушки наворачиваются слезы. Она всхлипывает и отворачивается:{/n} \"Я готова погибнуть... Но... Я все же... Я не готова рисковать жизнью своих братьев и сестер. Провались ты пропадом!\""
    },
    {
      "Key": "54e719df-e69d-41c2-9374-2ddda07502a5",
      "Value": "{n}Девушка опускает голову. Кажется, вы слышите, как она стискивает зубы:{/n} \"Значит, мы будем драться до конца\"."
    },
    {
      "Key": "62056c26-0e0f-4fb8-9fd1-2e47a0745a67",
      "Value": "\"Вежлива?! Ты и твои прихвостни приносят этому краю лишь беды и страдания! Что, теперь решил{mf||а} явиться сюда и лично передавить нас, чтобы не мешали уродовать землю и горы? Бессовестные, гнусные, отвратительные убийцы — вот вы кто!\""
    }
  ]
}