{
  "$id": "1",
  "strings": [
    {
      "Key": "cdb8fec6-bfca-4927-a2e0-0aa8bb501693",
      "Value": "«Джейтал, остановись. Ты не можешь так поступить со своей дочерью»."
    },
    {
      "Key": "0bc8c0bd-24c5-4a1c-91ae-b6fedd4097bb",
      "Value": "«Жизнь полна чувств и наслаждений, недоступных нежити. Используй тело дочери и верни себе то, чего так желала, Джейтал»."
    },
    {
      "Key": "e27d0bda-bc7f-477c-94e0-534333a3fc8d",
      "Value": "«Нежизнь дала тебе новые силы, вырвала из-под власти законов природы. Принеси дочь в жертву, как того хочет Ургатоа, и оставайся тем, кто ты есть»."
    },
    {
      "Key": "700a667c-8b11-4ce1-b9d6-4155179cd9d0",
      "Value": "«Поступай как знаешь. Мне всё равно, что ты выберешь»."
    },
    {
      "Key": "7f0d7cbe-8201-43ec-92ff-1fb072294404",
      "Value": "[Напасть на Джейтал] «Моё терпение лопнуло. Зло, которое ты творишь, невозможно терпеть!»"
    },
    {
      "Key": "0ff921ea-517e-4b31-88d1-37570a196dc3",
      "Value": "«Это же твоя дочь. Неужели в тебе нет ни капли любви к ней?»"
    },
    {
      "Key": "50690ff2-cceb-4ebd-b86f-f467762d6934",
      "Value": "«Ты ведь столько сил вложила в воспитание дочери, так гордилось тем, кем она стала, разве я не прав{mf||а}? Неужели сейчас ты готова пожертвовать всем этим?»"
    },
    {
      "Key": "4c546ae4-d2d9-4f97-84cf-d3c9ea2b57b2",
      "Value": "«Это твои преступления подтолкнули Нортеллару к вражде с тобой. Останови эту цепь бессмысленного насилия, пока не поздно»."
    },
    {
      "Key": "7283f0f5-53e0-4ae6-9b16-0b6d13fc5fb9",
      "Value": "«Неужели ты не видишь, во что превратилась твоя жизнь? Кровь льётся снова и снова, и с каждым разом её всё больше»."
    },
    {
      "Key": "1fce4caa-0621-4b75-beb4-637aa439fa78",
      "Value": "«Помнишь девушку в лагере у Тернистой реки? Она готова была умереть, но не быть нежитью. Ты несёшь разрушение и горе, даже пытаясь „наградить“ кого-то „даром“. Вот что сделала с тобой Ургатоа»."
    },
    {
      "Key": "383c781f-e2b1-4645-9530-dfe0e3d2373d",
      "Value": "«Вспомни историю Танеки. Можно обвинять Эннео в том, что с ней случилось, но на деле это вера в Ургатоа обрекла её на страдания и ничего не дала в миг нужды»."
    },
    {
      "Key": "9afc53f7-427e-433e-b717-55eab21332bf",
      "Value": "«Ургатоа пробудила твою худшую сторону, Джейтал. Но я видел{mf||а} тебя другой. Целеустремленной, упорно ищущей ответы на загадки. С уважением говорящей о самоотверженности Эннео, твоего врага»."
    },
    {
      "Key": "8ea594d7-ba99-4e15-b58a-1776f290f6cf",
      "Value": "[Напасть на Джейтал] «Раз так, мне ничего не остаётся, кроме как остановить тебя силой»."
    },
    {
      "Key": "7379d74f-edda-4253-87ed-0786642e4689",
      "Value": "«У меня больше нет аргументов»."
    },
    {
      "Key": "f8c0b737-0f25-4e89-9b58-d7bbc84a6848",
      "Value": "«Ритуал Танеки? Что произойдёт, если ты используешь его?»"
    },
    {
      "Key": "4cbcb028-d694-4aaa-bbea-a848bf9bc0ba",
      "Value": "{n}Джейтал подходит к упавшей наземь Нортелларе и замирает, как статуя. Сцена из эльфийского лагеря у {g|Thorn River}Тернистой реки{/g} повторяется, только сейчас перед инквизитором — не безымянная эльфийка, а её собственная дочь, и она, кажется, ещё жива.{/n}"
    },
    {
      "Key": "458324b0-4e5e-492c-b840-80eac159ac73",
      "Value": "«Я… слышу тебя»,{n} — глухо говорит Джейтал, и вы понимаете, что обращается она не к дочери, не к вам и не к кому-то ещё из окружающих. Давящее ощущение чужого присутствия, злого, изучающего, ликующего, на мгновение накатывает на вас, пронизывает всё вокруг, а затем отступает. Взгляд Джейтал проясняется:{/n} «Да, госпожа. Я готова»."
    },
    {
      "Key": "c8d63eee-e027-4585-be4b-1835f25518cc",
      "Value": "{n}Джейтал оборачивается к вам. Тёмные глаза нежити пылают, как прошитое молниями ночное небо в грозу:{/n} «{g|Urgathoa}Ургатоа{/g} объявила свою волю. Богиня ждёт от меня жертвы и готова в ответ одарить своим благословением. Я стану Вестницей её воли, её идеальной последовательницей, безупречной нежитью. Но это требует крови. Крови и жизни моей дочери, отнятой здесь и сейчас»."
    },
    {
      "Key": "b0b6140a-bf98-4ca1-989c-ba58f01084c3",
      "Value": "«Не позволяй ей сделать это, {name}! Убить свою дочь или занять её тело — настоящее, подлинное зло. Пути назад не будет. Ни для Джейтал, ни для нас»."
    },
    {
      "Key": "ca276608-9cff-4556-ade0-da20af95f37d",
      "Value": "«Девчонка сама на рожон полезла, и прибить её за это стоило бы. Да обеих их хорошо бы прибить, что дочурку, что мамашу»."
    },
    {
      "Key": "7eb7984a-491f-44ba-a2bb-09cd7846637b",
      "Value": "«Вот моё экспертное мнение: всё очень скверно, и решать здесь надо осторожно. С богами шутки плохи»."
    },
    {
      "Key": "69e58f05-735e-420e-b1fb-28bf78abe414",
      "Value": "{n}Нортеллара с трудом разлепляет губы:{/n} «Хочешь скормить меня своей ненасытной богине? Что ж, я догадывалась, что она потребует именно этого!»"
    },
    {
      "Key": "7eb93cf3-4fd6-4e6f-9b9f-9ce8600a1989",
      "Value": "{n}Джейтал оборачивается к вам. Её глаза пылают холодным пламенем:{/n} «{g|Urgathoa}Ургатоа{/g} желает, чтобы я выбрала один из двух путей веры. Я могу использовать ритуал Танеки, чтобы вновь обрести живое тело со всей полнотой наслаждений, что оно даёт. Дети, которых я смогу родить, будут источником моего бессмертия. Я стану вечным духом с чередой временных вместилищ, и даже те века, что жизнь отводит эльфам, не будут больше для меня пределом»."
    },
    {
      "Key": "e23613e0-5f14-4ea7-96f6-47db15258af1",
      "Value": "«Есть и другой путь. Я останусь нежитью, вечной, неизменной и безупречной. В обмен на последнюю главную жертву {g|Urgathoa}Ургатоа{/g} дарует мне новые силы. Идеальный дух или идеальная нежить. Идеальный последователь. Всё, чего требует от меня богиня, — жизнь моей дочери. Здесь и сейчас»."
    },
    {
      "Key": "50191765-a0ce-4531-a8da-6f4edb1a8601",
      "Value": "{n}Взгляд Джейтал пристален и неподвижен:{/n} «Ты понимаешь, о чём просишь? Я не могу воспротивиться воле {g|Urgathoa}Ургатоа{/g}, даже если б у меня были веские причины сделать это. Боги не прощают ослушания. Я служила тебе верно, так дай же мне теперь получить то, в чём я так нуждаюсь»."
    },
    {
      "Key": "0da5efa3-ca4f-44fe-bbea-4053698e93f3",
      "Value": "«Я что, хоть раз дала тебе повод думать, что глупая сентиментальность что-то значит для меня?»"
    },
    {
      "Key": "03db623d-1972-4ee9-842f-3c7ed9e77029",
      "Value": "{n}Едва заметная тень сомнения пробегает в глубине тёмных глаз Джейтал:{/n} «Я… буду сожалеть об этом. Может быть, даже грустить — один-два раза в год. Но не отступлю. Мне некуда отступать»."
    },
    {
      "Key": "c26a10b3-a2d3-41d1-9578-68617668db88",
      "Value": "«Предлагаешь мне пожертвовать собой ради „добра и справедливости“? Я вычеркнула эти слова из памяти вместе с {g|Kyonin}Кьонином{/g} и моей службой в суде»."
    },
    {
      "Key": "fdd0ae32-f90e-4c94-9144-07011f3a5246",
      "Value": "«Снова мо{mf|й|я} добросредечн{mf|ый|ая} покровитель{mf||ница} со своими обвинительными суждениями! Но отдаю тебе должное — ты хотя бы последовател{mf|ен|ьна}. Это вызывает уважение»."
    },
    {
      "Key": "0b6bf7ea-90a1-4ac2-bf86-aa68e6fc0959",
      "Value": "«Не помню, чтобы ты осуждал{mf||а} меня ранее. Даже зная об убийствах, совершённых мной в {g|Kyonin}Кьонине{/g}»."
    },
    {
      "Key": "6caf6bf7-2dd5-4bae-8016-b50f14263c25",
      "Value": "«Я не хотела мучить её, только {d|Jaethal Kill Elf}сохранить{/d} её юность и красоту для вечности!» {n}— Джейтал бросает долгий взгляд на свою дочь, будто сравнивая двух девушек и вспоминая судьбу той, первой.{/n}"
    },
    {
      "Key": "a9376940-a21c-4cc6-bd5b-a238756c4a07",
      "Value": "«Но разве не ты сам{mf||а} убедил{mf||а} меня {d|Jaethal Keep Elf}оставить{/d} девушку нежитью вопреки её воле, {name}? Не похоже, что мои действия тогда казались тебе разрушительными»."
    },
    {
      "Key": "f178dba3-8256-4be8-bbc9-4c34ee38c752",
      "Value": "«Она {d|Jaethal Taneka Dead}была{/d} глупа, слаба, недостойна дара {g|Urgathoa}Ургатоа{/g}. Со мной всё будет иначе. Я буду жить, как сама того желаю, а не бегать, как крыса, от врагов», {n}— лицо Джейтал остаётся неподвижным, и всё же кажется, что воспоминание о жуткой судьбе Танеки отзывается в ней беспокойством.{/n}"
    },
    {
      "Key": "b72ff80b-cba1-4330-b75f-7b0367deb382",
      "Value": "«Но она стала куда счастливее, будучи превращенной в нежить. Это {d|Jaethal Taneka Undead}ты{/d} убедил{mf||а} меня даровать ей возможность и дальше влачить жалкое существование. Разве это не признание силы {g|Urgathoa}Ургатоа{/g}?»"
    },
    {
      "Key": "ef4c2ad0-799e-4076-8555-59dc6616e3ca",
      "Value": "«Да, так и было. Иногда я чувствовала, что бессмысленного дрейфа в море наслаждений мне будет недостаточно, даже если я получу всё, чего хочу. Но отказаться ради этого от служения богине и испытать её гнев?»"
    },
    {
      "Key": "122770cf-422f-4b2f-b66f-c9781dd2d665",
      "Value": "«Как ты можешь говорить о „худшей“ стороне? Не ты ли убеждал{mf||а} меня, что нет ничего важнее наслаждения?»"
    },
    {
      "Key": "55f17a8c-a6e3-4251-bf28-2b14cafe0fdf",
      "Value": "{n}Нортеллара с трудом разлепляет губы:{/n} «Какой богатый выбор. И я ведь догадывалась, что рано или поздно {g|Urgathoa}Ургатоа{/g} потребует от тебя именно этого. Мою жизнь»."
    },
    {
      "Key": "979912ed-cea3-4df1-a1d9-a86ee44bd85f",
      "Value": "«Ты прав{mf||а}. Это — моё предназначение. Прощай, печаль моя. Ты, по крайней мере, сослужишь мне хорошую службу!»"
    },
    {
      "Key": "c369489c-2175-4af0-a9d8-3dccb4972c8a",
      "Value": "«Так тому и быть. Пусть рождённое мною — мною же будет уничтожено. Выход есть всегда»,{n} — говорит Джейтал, словно продолжая давний спор. —{/n} «Но не для тебя, Норте»."
    },
    {
      "Key": "c229c3e0-1dd9-4a26-bc9d-b1b1a96fa0fa",
      "Value": "«Хорошо, что мы пришли к согласию»."
    },
    {
      "Key": "56e57a25-c536-475d-b741-ddfd9c91a70a",
      "Value": "{n}Джейтал неожиданно обрывает сама себя и долго молчит. Неподвижное лицо нежити не позволяет прочесть, что за мысли и чувства кипят за этой маской. Она скользит взглядом по вам, по своей дочери, по траве, деревьям, небу — будто пытаясь сложить что-то в одну картину.{/n} «Это была такая долгая дорога…» {n}— говорит она наконец. —{/n} «Вечный побег. Жизнь в ожидании удара. Решения, принятые за меня. Должна ли я… закончить всё это?»"
    },
    {
      "Key": "be3304a0-3732-464e-a18a-c44b249b4fa9",
      "Value": "«Хорошо», {n}— Джейтал переводит взгляд на дочь и говорит со строгим спокойствием. —{/n} «Не вздумай разочаровать меня, девочка. Я не хочу знать, что отдала так много ради обычного никчемного существа, не способного распорядиться своей жизнью. Будь исключительна во всём». {n}Джейтал немного нервным движением расправляет плечи и говорит, глядя прямо перед собой:{/n} «Мне придётся разочаровать тебя, богиня. Я отвергаю твой дар»."
    },
    {
      "Key": "81363133-2759-4ec6-ad2a-fd2f3b2e5ddf",
      "Value": "«Я не вижу далее смысла в этом споре»,{n} — жёстко заявляет Джейтал. —{/n} «Решайся, {name}. Время разговоров прошло»."
    },
    {
      "Key": "b64a4d6d-e530-4d13-bb7f-25b5665a2045",
      "Value": "«Перерождение. В некотором роде», {n}— Джейтал переводит взгляд на дочь. —{/n} «Сила кровных уз велика. {g|Urgathoa}Ургатоа{/g} позволит извлечь мой дух из этого мёртвого тела — и переселить в новое, живое, мною же когда-то произведённое на свет»."
    },
    {
      "Key": "3e326536-94c6-4e74-9d23-537cac84674b",
      "Value": "«Тело, произведённое мною на свет?»{n} — глухо повторяет Нортеллара. —{/n} «Я была готова убить тебя. Я была готова к тому, что ты захочешь убить меня. Но не к тому, что я стану для тебя не больше, чем полезным ресурсом»."
    },
    {
      "Key": "076d124c-7aaa-427f-bb96-651488066a37",
      "Value": "«Не просто полезным, дитя моё. Драгоценным»,{n} — с каменным лицом произносит Джейтал.{/n}"
    },
    {
      "Key": "e60bd246-7d4c-4717-a2a3-ebe5126e1b4f",
      "Value": "{n}Нортеллара тяжело поднимается на ноги, вскидывает голову и пытается что-то сказать, но не успевает. Джейтал поспешно — по крайней мере, вам кажется, что она спешит — вскидывает руки, и произносит неизвестное вам заклинание. Тёмное пламя срывается с её рук и на мгновение окутывает тело Нортеллары. Девушка кричит.\nКогда пламя исчезает, на её теле не заметно никаких видимых повреждений — но глаза совершенно пусты, как у куклы или статуи.{/n}"
    },
    {
      "Key": "2197e295-d776-4547-a1a9-9e0e950a714b",
      "Value": "{n}Джейтал долго смотрит на дело рук своих, затем делает жест — и то, что осталось от её дочери, разворачивается и шагает к дороге в столицу. Движения тела, лишённого души, похожи на дёрганья марионетки в ярмарочном балагане.{/n} «Отправлю в безопасное место. Мне потребуется время, чтобы подготовить сосуд к ритуалу. Но каким сладким будет ожидание…» {n}— Джейтал смотрит вам прямо в глаза. —{/n} «Выход есть всегда, не правда ли?»"
    },
    {
      "Key": "b1a17f3f-dd1b-4631-a46e-aaf27539d6b6",
      "Value": "{n}Глаза Нортеллары расширяются. Но она не произносит ни звука, будучи то ли слишком измученной, то ли слишком гордой, чтобы просить о пощаде.{/n}"
    },
    {
      "Key": "08691f72-d567-4397-a965-6a0a99bd1ebd",
      "Value": "{n}На какое-то мгновение Джетайл замирает в напряжённой позе, будто собираясь с силами:{/n} «Пусть это будет моим новым началом. {g|Urgathoa}Ургатоа{/g}, прими эту жертву!»"
    },
    {
      "Key": "29e398c3-9a19-48ab-b9e2-276247962ab1",
      "Value": "«Ну зачем ты так говоришь? Даже убить её было бы не так подло! Ты ещё более злобная и ужасная, чем я даже могла представить, Джейтал»."
    },
    {
      "Key": "8b2f5006-c159-4f99-ab24-1bea3c4053b5",
      "Value": "«О светлая {g|Sarenrae}Саренрэй{/g}, как можно вынести такое зло?! Ту ли дорогу я выбрал… т{mf|ого|у} ли предводител{mf|я|ницу}?»"
    },
    {
      "Key": "5a3c0b9c-801b-4891-8cdc-ef099e62f308",
      "Value": "«Надеюсь, ты знаешь, что делаешь, {name}… но я просто не могу на это смотреть! Предательство родной матери и гибель от её рук — никто, никто не заслуживает такой участи!»"
    },
    {
      "Key": "6509afe7-abb7-43ce-aa13-c412547e2bca",
      "Value": "«Да, Джейтал. Должна»."
    },
    {
      "Key": "8ae12b14-f9b6-4d28-b50c-50c50860ee2b",
      "Value": "{n}Голос Харрима глубок и торжественен:{/n} «Всё приходит к концу. Даже твоя гордыня, даже попытка уцепиться за погубленную жизнь. Отпусти уходящее, Джейтал. Ты должна была сделать это давным-давно»."
    }
  ]
}
