{
  "$id": "1",
  "strings": [
    {
      "Key": "3bfed33a-4424-4671-8eb7-eb2a1cc23340",
      "Value": "«Напомни-ка, что ты здесь делаешь?»"
    },
    {
      "Key": "1eac75cb-068f-4dae-889b-2f34c4f6d024",
      "Value": "«Покажи, что у тебя есть»."
    },
    {
      "Key": "58b1d478-f550-43e1-9eb1-5b01f71952fd",
      "Value": "«Я могу тебе чем-нибудь помочь?»"
    },
    {
      "Key": "300f7cf6-5013-406d-b89a-899801d96489",
      "Value": "[Передать клыковицу Боккену] «Не эти ли ягоды ты ищешь?»"
    },
    {
      "Key": "ebeaacb9-0c2c-4534-9784-87923f3ea4c8",
      "Value": "«Хорошо, я постараюсь помочь»."
    },
    {
      "Key": "a2b10994-36fc-4967-88ee-0ab18e3df541",
      "Value": "«У меня нет на это времени»."
    },
    {
      "Key": "bb003844-4a59-4f80-91eb-4f780d0a8f6a",
      "Value": "«Я подумаю, Боккен»."
    },
    {
      "Key": "a1b8659b-4b4c-47c7-a6b9-893b7d1562ed",
      "Value": "«А зачем тебе клыковица и лунный редис, Боккен?»"
    },
    {
      "Key": "f074f3aa-0858-479e-b9c6-476641675d1d",
      "Value": "«Не напомнишь, о чём ты меня просил?»"
    },
    {
      "Key": "fd6ef756-9d24-4a73-936b-60445903ca1f",
      "Value": "«Мне пора»."
    },
    {
      "Key": "ffc3eee9-1d2d-4f77-9b70-7c429013c5b2",
      "Value": "«Не купишь у меня ещё клыковицы или лунного редиса, если я принесу?»"
    },
    {
      "Key": "3ab2f647-a9c9-43a0-a267-16f0363c21cc",
      "Value": "«Расскажи, Боккен, для чего ты используешь клыковицу?»"
    },
    {
      "Key": "2ca6c2ea-c471-40ad-a030-a458c37a1322",
      "Value": "«А зачем тебе лунный редис?»"
    },
    {
      "Key": "ec4464da-a34a-4f45-8d47-2baba8aba6c3",
      "Value": "[Передать лунный редис Боккену] «Смотри, что у меня есть — похоже на твою редиску?»"
    },
    {
      "Key": "4366618c-6d4a-4cdd-be8a-9795170b2fdc",
      "Value": "«По поводу твоих заданий…»"
    },
    {
      "Key": "b413735f-55b8-4987-9696-3486e1183339",
      "Value": "«Давай поговорим о чём-нибудь другом»."
    },
    {
      "Key": "cd4a1a41-0a1b-4c7d-b4db-e918033ca2dd",
      "Value": "«Не хочешь стать моим придворным алхимиком?»"
    },
    {
      "Key": "87fedee9-c19c-485c-b6ce-c3c4ef87a0c6",
      "Value": "«Не эту ли книгу ты просил меня найти?»"
    },
    {
      "Key": "1a66617b-0606-420c-aee2-412a1b134813",
      "Value": "«Вот второй том той книги, что ты просил меня найти»."
    },
    {
      "Key": "ab082988-edba-45c9-bd33-64b0ad19c3fe",
      "Value": "«Третий том „Трансмутаций и ядов телесных“. Забирай»."
    },
    {
      "Key": "d8e3c7bb-63e4-479b-98ef-a4d9d131e992",
      "Value": "«Надеюсь, ты больше не экспериментируешь со странными зельями?»"
    },
    {
      "Key": "19a61d41-624d-4065-8372-f51d6ccb6c18",
      "Value": "{n}Насупившись и спрятав руки в рукава, Боккен демонстративно изучает ближайшую стену. Наконец, так и не оглянувшись на вас, старик тоскливо произносит:{/n} «Зелий надо?»"
    },
    {
      "Key": "0c08a31b-cbf2-4142-9730-212c622fe4a1",
      "Value": "«Зелий надо?»"
    },
    {
      "Key": "c9956023-c77f-4420-8e47-92a9355091be",
      "Value": "{n}Взор Боккена оживляется:{/n} «Раз уж вы спрашиваете… есть тут недалеко одна пещера. Я в ней ягоду раньше собирал, да вот расплодилось там пауков. Красная такая ягода, почти как малина — клыковицей зовётся. Нарвите её с лукошко и принесите мне. Только как сорвёте, несите скорей, а то портится она быстро»."
    },
    {
      "Key": "48fb7f70-8234-4c9b-befa-c86c446837c1",
      "Value": "«Делов-то. Был бы я помоложе, сам бы всё сделал. Возьмётесь? Я заплачу. За ягоду три зелья отдам, а за редиску — тугой кошель!»"
    },
    {
      "Key": "78b51319-efb5-46e5-b8dc-6bb528c2d63c",
      "Value": "{n}Старик раздосадованно складывает руки на груди:{/n} «Как хотите»."
    },
    {
      "Key": "57790949-171b-408b-9ab1-3c84006251a3",
      "Value": "{n}Боккен украдкой бросает на вас полный надежды взгляд:{/n} «Смотрите, на обед никому не попадитесь»."
    },
    {
      "Key": "eff0c013-2d7f-496f-ad5d-d74b2fcb328b",
      "Value": "«Интересно вам? Вот принесёте — тогда и расскажу»."
    },
    {
      "Key": "4ee1fede-5c12-48ac-a4f4-0e7b986f0742",
      "Value": "{n}Бросив на них один взгляд, Боккен немедленно зачерпывает целую пригоршню ягод и отправляет их себе в рот. Его лицо расплывается в блаженной улыбке:{/n} «Клыковица! Да какая свежая! Ох, уважили вы меня! Спасибо! Вот, держите эти зелья! А надо будет ещё, заходите, я для вас и цены скину»."
    },
    {
      "Key": "a46e5fb9-71cc-4985-8aeb-9ec605a5a83c",
      "Value": "«Пещера с пауками. В ней красная ягода растёт, клыковица. Нарвите её с лукошко и несите сюда скорей, пока она не испортилась»."
    },
    {
      "Key": "ba5640c5-4905-4d74-81db-d5b627faf540",
      "Value": "{n}Боккен с нетерпением выхватывает у вас ягоды, но, осмотрев и понюхав их, снова мрачнеет:{/n} «Тьфу, зараза! Клыковица, да только здесь всё забродило. Вы нарвите свежей-то и принесите мне, уважьте старика! Я ведь товаром отплачу — три зелья отдам»."
    },
    {
      "Key": "aa56ea03-0255-4d0d-9b7c-49aa0e67c3c1",
      "Value": "{n}В глазах Боккена блестит лукавая искорка:{/n} «Ох, простите, да только с тех пор, как вы по той пещерке прошлись, там пауков-то и не видать. Что же мне, каждый раз кого-то просить, когда мне еды приготовить или зелье сварить нужно? Да и ведра лунного редиса мне… мне для Олега надолго хватит»."
    },
    {
      "Key": "f5ef336a-bbcd-4c57-941b-5e03748f28b6",
      "Value": "{n}Боккен улыбается вам:{/n} «О, это вы! Купите чего?»"
    },
    {
      "Key": "8dc7b17f-5df1-4e1d-b36c-38df27a841df",
      "Value": "«Признаться, на старости лет капризный я стал, аппетит совсем пропал. Вся еда какая-то пресная, и кусочка съесть не могу. Только одна клыковица мне нравится — вот я и в кашу её кладу, и мясо с ней запекаю. Даже все снадобья с ней готовлю! А как у меня клыковицы не стало, я и есть перестал. Мне Светлана и пироги пекла, и уху варила, и жаркое из оленя готовила — а мне любое яство поперёк горла встает. Я уж было совсем отчаялся, последнюю радость из жизни проклятые пауки высосали! Если б не вы, так бы и помер я от голода и с кислой миной»."
    },
    {
      "Key": "5c5ad69d-5add-4f57-b23e-65cb65266266",
      "Value": "«А ещё мне нужно ведро лунного редиса. Таинственное, редкое растение. Знаю, что его кобольды собирают и очень ценят, а вот где именно его найти — не знаю»."
    },
    {
      "Key": "7e19042e-64ac-4676-8020-487b80522cef",
      "Value": "{n}Боккен густо краснеет и кашляет в кулак:{/n} «Да Олег вон! Тем летом спину потянул — в одиночку сундук пытался поднять. Так вы бы знали, какая из этой редиски обезболивающая мазь получается! Сильнейшая, редкостная, я прямо… кхм»."
    },
    {
      "Key": "51a141f2-2f68-4735-96da-260ff4bb9e93",
      "Value": "«Олег бы в жизни не признался, да я-то вижу, как у него лицо кривится, когда за чем-нибудь нагнётся», {n}— старик неестественно громко вздыхает. —{/n} «Эх, пострел, когда уже поймёт, что ему далеко не пятнадцать!»"
    },
    {
      "Key": "daa8e1b1-2738-4af3-82f8-030c1b056f0d",
      "Value": "{n}Глаза Боккена теплеют, он довольно потирает бока:{/n} «И правда, она самая! Да-а-а, тут её даже с запасом… Спасибо вам! Держите, заслужили!»"
    },
    {
      "Key": "d2fce24b-c81e-460f-9c43-328dd88077b7",
      "Value": "«Да?»"
    },
    {
      "Key": "5371ac68-2087-44c6-b97e-0c9ef24f7303",
      "Value": "«Как изволите»."
    },
    {
      "Key": "7a204942-15f2-48a2-a8b2-57e2acfbe59a",
      "Value": "«Да ведро лунной редиски просил накопать — говорят, кобольдов рядом с ней часто видят»."
    },
    {
      "Key": "279a5fa1-782e-406b-97ff-3fcfde20e2e2",
      "Value": "«Ведро лунной редиски просил накопать — говорят, кобольдов рядом с ней часто видят»."
    },
    {
      "Key": "cf294d68-5225-40f9-94d6-909e132ee77d",
      "Value": "{n}Наконец, вздохнув и махнув рукой, Боккен кивает:{/n} «Эх, была не была! Вы ко мне добры были — убили проклятых пауков и принесли старичку ягоды. Пойду на вас работать! Одно мне только нужно сперва — лабораторию для меня постройте. Такую, чтобы склянки и ингредиенты хранить. Мастерскую, ага. А уж за мной-то, будьте спокойны, не постоит»."
    },
    {
      "Key": "26bf5cb4-5788-42e9-91ba-09a84a99e135",
      "Value": "{n}Взор Боккена оживляется:{/n} «Может, оно и можно… придворным алхимиком. Но мне сперва от вас кое-что потребно. Есть тут недалеко одна пещера. Я в ней ягоду раньше собирал, да вот расплодилось там пауков. Красная такая ягода, почти как малина — клыковицей зовётся. Нарвите её с лукошко и принесите мне. Только как сорвёте, несите скорей, а то портится она быстро. Доставите клыковицу — буду на вас работать и награжу в придачу!»"
    },
    {
      "Key": "fc6bbe0a-627a-4ada-95aa-68e315914769",
      "Value": "«И работать на вас тоже пойду. Не знаю уж, какой из меня придворный, а в алхимии я толк знаю. Одно мне только нужно сперва — домик для меня постройте. Такой, чтобы склянки и ингредиенты хранить. Мастерскую, ага. А уж за мной-то, будьте спокойны, не постоит»."
    },
    {
      "Key": "33f88317-1ca2-4631-b074-93190d4deac4",
      "Value": "«Ох, не знаю, не знаю. Может, оно и можно… придворным алхимиком. Но тут обдумать надо. Принесите мне сперва клыковицы, как я вас просил — тогда и поговорим»."
    },
    {
      "Key": "c5c059d6-f025-4689-b8aa-4693ae6fa53b",
      "Value": "«Эту, эту. Да-а-а, потрепанный томишко… но для наших целей сойдёт. Спасибо!»"
    },
    {
      "Key": "ed74905d-90ec-49bb-900c-59d0a1d39707",
      "Value": "«Отлично! Давайте его сюда… э! Да у меня же он есть! Вот глупо вышло, хе-хе»."
    },
    {
      "Key": "a0c84b53-3470-447f-855a-0ae67937efc4",
      "Value": "{n}Глаза Боккена вспыхивают.{/n} «То что нужно!»"
    },
    {
      "Key": "a33d3f87-21fe-4988-8dba-e8774885ac93",
      "Value": "«Все три тома у меня! Что ж, теперь надо только всё прочитать, собрать все ингредиенты… но с этим я и сам управлюсь. Спасибо вам! Я отправлю весточку, как что-то яснее станет»."
    },
    {
      "Key": "3ca8ebae-5fce-42ec-b1ed-22a62fca59ed",
      "Value": "{n}Боккен морщится и недовольно бурчит под нос:{/n} «Вот оно как! То-то вы не жаловались, пока я рецепт зелья искал… Эх, да ваша правда: научился я на горьком опыте, что границу переходить не надо. Не буду больше, зелья там или не зелья»."
    },
    {
      "Key": "b2b11416-5aaf-4a30-9d56-9898199adf69",
      "Value": "{n}Боккен упирает руки в бока:{/n} «Ха! У старого Боккена ещё есть пара фокусов, чтобы впечатлить этих тупиц-кровопийц! Довольно я по кустам от них ныкался, так-то!»"
    },
    {
      "Key": "5630a78d-f3e1-4bb6-86a0-06cb381210cf",
      "Value": "«Ну, теперь и отдохнуть пора. Приходи завтра, если зелья какие понадобятся. Я тут вот ждать буду»."
    },
    {
      "Key": "070c0e9b-239f-47fb-92a9-621a2c6fe669",
      "Value": "«Пауки в пещере особенно злобные, против них я вам средство дам. Алхимических огней, сам изготовил. Подпалите этих пауков хорошенько, чтобы не повадно им было мою клыковичную пещеру занимать!»"
    }
  ]
}
