{
  "$id": "1",
  "strings": [
    {
      "Key": "18b07bff-5a3e-4a53-8b3c-0eb5fe44105a",
      "Value": "«О чём вы спорите?»"
    },
    {
      "Key": "ffbcc824-adc7-41f6-a1e2-8b611650767e",
      "Value": "«Маэгар прав. Мы должны сразу заявить о своих правах, или никогда не отделаемся от власти Рестова»."
    },
    {
      "Key": "1ca39bb0-de2b-42eb-a5f3-4379f6208050",
      "Value": "«Сепал прав. Мы должны быть осторожны, или лишимся Варнхолда так же быстро, как его получили»."
    },
    {
      "Key": "4afc38e6-f97a-4d91-b72b-7b8a16c4f973",
      "Value": "«Не понимаю, чем вам не нравится Джаманди Алдори. Это достойный человек, и нет ничего плохого в том, чтобы быть её союзниками — на словах и на деле»."
    },
    {
      "Key": "1e836070-4ed6-4044-901d-afc729aaa9ee",
      "Value": "«Повременим с отъездом. Мне хотелось бы ещё поговорить с гостями»."
    },
    {
      "Key": "690aaa8c-6f02-430f-9cc5-0f857bf6344d",
      "Value": "«Идём. Варнхолд ждёт нас!»"
    },
    {
      "Key": "118b2826-72fe-4909-b1d9-63b31d37c108",
      "Value": "{n}Пока гости веселятся, один из главных виновников торжества стоит в стороне. {d|Varn}Маэгар Варн{/d} — предводитель Варнова полчища, ваш непосредственный командир, а с этого момента ещё и полновластный барон Варнхолда — занят одним из своих любимых дел. С ожесточением на лице, с трудом удерживаясь от крика, он о чём-то спорит с сооснователем отряда, магом {d|Cephal}Сепалом Лорентусом{/d} — старым соратником и непримиримым противником.{/n}"
    },
    {
      "Key": "dee96a30-251d-45b7-92ea-f7a79e821982",
      "Value": "«{d|Varn}Варн{/d}, мой драгоценнейший друг, будь так любезен, объясни: что ты, дьявол тебя возьми, вытворяешь?! Я финансировал это предприятие из своих личных средств — не говоря уже о потраченных силах и времени. И всё ради чего, скажи на милость? Чтобы теперь ты взял плоды наших трудов и выбросил всё в отхожее место?»"
    },
    {
      "Key": "67c1ec1f-6477-45cb-a690-87c3933e6482",
      "Value": "«Плоды?! Я именно тем и занят, что охраняю их от бревойских плодожорок! Я теперь барон, у нас есть своя земля — впервые в жизни мы независимы, нам никто не указ! А ты хочешь всё разрушить, пригласив к нам шпионов? Конечно, почему бы и нет — заходите, подслушивайте, разнюхивайте, берите что угодно! {d|Cephal}Сепал{/d} щедрый, он разрешил!»"
    },
    {
      "Key": "164ceebe-b2c2-453f-93d7-b0da66944e9c",
      "Value": "«О {g|Asmodeus}Асмодей{/g}! Дай мне терпения выдержать этот бред — или забери уже мою душу! {d|Varn}Варн{/d}, что ты несёшь? О какой независимости может идти речь, если мы зависим от {g|Restov}Рестова{/g} буквально во всём — от притока поселенцев до закупок пищи, чтобы их накормить? Джаманди нравится мне не больше, чем тебе, — но на то, чтобы освободиться от её влияния, уйдут годы! Сейчас мы должны нашей покровительнице в ноженьки кланяться — а не кичиться перед ней титулом, полученным из её же рук!»"
    },
    {
      "Key": "4e968ba8-48cd-477a-98ca-e6d45074301b",
      "Value": "«Слушать противно! Разве для того мы воевали за собственный клочок земли, чтобы и дальше гнуть спину перед всякими… О! {Name}, ты как нельзя кстати! Рассуди — кто из нас прав?»"
    },
    {
      "Key": "79be9437-5a22-46d7-be6c-5102830d3e14",
      "Value": "«Видишь ли, Джаманди Алдори предложила {d|Varn}Маэгару{/d} отправить с нами своего эмиссара. Ну а кто такая Джаманди Алдори? Она всего лишь создала наше баронство, а щёлкнет пальцами — и его не станет. Сам{mf||а} знаешь, фигура незначительная! Вот наш друг Варн и отказал ей — да ещё и прозрачно намекнул, что заранее считает дипломатов Бревоя шпионами!»"
    },
    {
      "Key": "063d44bc-01fa-48e0-aa38-e417650614c2",
      "Value": "«А кем ещё я их должен считать? {d|Cephal}Сепал{/d}, ты что, рехнулся на старости лет? Я тебя не узнаю. Ты всегда был жёстким политиком, всегда ставил превыше всего интересы нашего предприятия — а теперь хочешь, чтобы мы бухнулись перед Алдори на спинку, задрали лапки и ждали, чтобы нам почесали живот? Мы теперь независимое государство и должны сразу дать всем понять, что не позволим собой помыкать!»"
    },
    {
      "Key": "38b956fd-4934-4d90-b9b0-7b4db753c678",
      "Value": "«{d|Varn}Маэгар{/d}, Маэгар! Разумеется, они шпионы! Ты отказался брать с собой шпионов, которые были бы на виду — поздравляю, молодец. Теперь {g|swordlords}Владыке мечей{/g} придётся слать других шпионов, которые будут таиться от наших глаз! Сам посуди: {g|restov}Рестов{/g} много вложил в наше баронство. Он готов вложить ещё больше — так зачем же кусать кормящую нас руку, когда она ещё не закончила кормёжку? Мы могли бы изображать покорность — пока нам есть что от них получить»."
    },
    {
      "Key": "9e57944a-482e-4ea3-a3de-8c076839e0bb",
      "Value": "«Во-первых, это подло. Принимая подачки от {g|Restov}Рестова{/g}, мы берём на себя обязательства. Если моральная сторона тебя не тревожит, подумай о нашей репутации! Кто захочет иметь дело с отрядом, обобравшем нанимателя и ударившим его в спину?»"
    },
    {
      "Key": "e7d98653-2f24-4c2b-8788-83f3525da4b0",
      "Value": "«Отрядом? Каким ещё отрядом? Мне нужно напоминать тебе, что ты теперь барон? Вот в чём различие между тобой и мной. Ты родился в знатной семье, но даже сейчас, получив земли и власть, мыслишь как командир отряда громил. А я… мои родители пахали землю, я учился читать при свете луны. Но ещё сопляком я учился думать как правитель — только пока без королевства. То, чего мы сейчас добились, — результат десятилетий моих планов и схем. Я не позволю тебе ради твоей дурацкой гордости разрушить всё, что мы создавали!»"
    },
    {
      "Key": "460f41a9-87fa-46ba-a549-86c79463dd77",
      "Value": "«Союзниками? Говори уж прямо: вассалами! Джаманди соловьём разливается о нашей свободе и независимости — но только потому, что этого требует та лазейка в законах, которой она воспользовалась. На деле ей не нужен Варнхолд-союзник, ей нужен Варнхолд-марионетка!»"
    },
    {
      "Key": "8bff2567-265f-4ec1-8bc9-9b631024f85e",
      "Value": "«В кои-то веки соглашусь с тобой, {d|Varn}Маэгар{/d}. А ты, {name}, не будь так наив{mf|ен|на}: Джаманди нам не друг. Бревой на грани гражданской войны. Все затраты, которые Бревой терпит сейчас, она с лихвой возместит, когда отправит нас умирать за свои амбиции!»"
    },
    {
      "Key": "7a592491-8552-460f-a302-1dad2b437483",
      "Value": "«Если ты понимаешь это, то почему хочешь лебезить перед ней? Ты старый лис — но и она не юная овечка. Ты думаешь, что сможешь заключить сделку с дьяволом, взять всё, что захочешь, и улизнуть, не заплатив?»"
    },
    {
      "Key": "e88d8ced-0d0d-4ec1-97ae-f7e191d77e80",
      "Value": "«Именно так. {g|Asmodeus}Асмодей{/g} свидетель, я знаю о сделках с дьяволами побольше, чем ты. Собственно говоря, в такого рода сделках роль дьявола выполняю обычно я»."
    },
    {
      "Key": "34a4efd3-7661-468b-823d-040ff27a42b9",
      "Value": "«Ладно, хватит споров. Что сделано, то сделано. Ты здорово смешал мне карты, {d|Varn}Маэгар{/d}, и я тебе это ещё припомню — но попробуем сыграть тем, что на руках. Торжества кончаются, пришло время будней. Предлагаю раскланяться с уважаемыми хозяевами и отправиться в Варнхолд. У нас впереди много работы»."
    },
    {
      "Key": "6c77165e-afff-4f02-8248-bb0282ebe8c7",
      "Value": "{n}{d|Cephal}Сепал{/d} качает головой:{/n} «Скажу вам одно: если бы вы воевали так же, как сейчас пытаетесь заниматься политикой, то мы все давно были бы мертвы. Осторожность, выдержка, тактическая хитрость — на поле боя вы, кажется, помнили, что это такое, так почему же сейчас вдруг забыли?»"
    },
    {
      "Key": "3487e39e-01de-47b0-b5dc-e4fffd23c4d8",
      "Value": "«При всём уважении, {d|Cephal}Сепал{/d}, полководец здесь всё же я. Ты много раз называл меня горячим, опрометчивым, говорил, что я всех нас убью, — но, как видишь, мы ещё живы. Не трусь, я знаю, что делаю!»"
    },
    {
      "Key": "45b1a3a0-0bcb-4e44-91b1-124dce10bb37",
      "Value": "«Нас погубит не моя горячность, а ваша хитрость и жадность. В любой игре главное — понять, когда пора забирать выигрыш и вставать из-за стола!»"
    },
    {
      "Key": "ea44343a-57b3-4a7a-885b-15a6e572d3d0",
      "Value": "«Вот это твоя главная ошибка! Ты думаешь, что из-за этого стола можно встать? Нет! Это командир наёмников мог положить добычу в карман и отправиться на другой конец континента. Став бароном, ты ввязался в долгую, долгую игру. Из неё тебе уже не выйти — но если ты сыграешь хорошо, то продолжать её будут твои дети и внуки!»"
    },
    {
      "Key": "5eb950c0-6326-4db9-954e-7c5bc8854848",
      "Value": "«Не пора ли по домам?»"
    },
    {
      "Key": "176433a6-9c41-414b-958c-f7a403a3554e",
      "Value": "«Это правда, ты не раз спасал нашу армию… вероятно, лишь для того, чтобы доблестно погубить не наёмный отряд, а целое баронство!»"
    }
  ]
}
