{
  "$id": "1",
  "strings": [
    {
      "Key": "767dc6b0-6a1c-4e95-8be1-2b62b73f77a8",
      "Value": "«Давайте с самого начала. Как вы вообще до этого додумались?»"
    },
    {
      "Key": "647b3068-81db-4335-bba9-8bff9d059b9c",
      "Value": "«Что именно вы собираетесь сделать?»"
    },
    {
      "Key": "68a91730-14c5-47ac-b6d4-7305436d4bce",
      "Value": "«Чего мы добьёмся этим?»"
    },
    {
      "Key": "1e1c7c90-8e9c-47e0-aace-eb61d8b3452e",
      "Value": "«Хорошо. Я распоряжусь, чтобы вам предоставили всё необходимое. Добейтесь результата»."
    },
    {
      "Key": "2d08e205-6398-4d15-b125-e5b820ae253d",
      "Value": "«И тогда корол{mf|ь|ева} {name} гордо сказал{mf||а}: „Конец твоим злодействам!“ Или лучше „Мы разгадали твой злодейский замысел!“?» {n}— Линдзи пытается что-то записать прямо на ходу, но прерывается и вскидывает взгляд.{/n} «Ох… ваше величество! У нас ужасно, ужасно важные новости! Нам удалось такое выяснить! Узнать! Изобрести! В общем… вот, {n}— Линдзи указывает на Сказителя. —{/n} Он расскажет!»"
    },
    {
      "Key": "014f35cf-6689-4133-a17a-b572f7321edb",
      "Value": "{n}Сказитель терпеливо дожидается, пока Линдзи закончит свою пламенную речь.{/n} «Мне придётся начать издалека, чтобы позволить вам увидеть то, что я „узрел“ своими слепыми глазами… {g|Stolen Lands}Украденные Земли{/g} похожи на колыбель в заброшенном доме, в которой ветер качает скелет ребёнка. Не одно, не два и не три новорожденных королевства погибли здесь, едва успев сделать первый вздох. Я собирал их истории, драгоценные звёзды, потерянные в пыли. И начал замечать нечто общее»."
    },
    {
      "Key": "f984cdec-3770-480d-a01f-38f50c468959",
      "Value": "«Словно узор, повторяющийся в разных вышивках. Почерк одного и того же автора во множестве написанных им историй. Слово — там, намёк — здесь… ложные видения, упоминания о загадочной покровительнице, возлюбленной, наставнице… Трагические „случайности“, странно неслучайные… Народы и страны шли к гибели разными дорогами, но за их спинами всегда стояла одна и та же зловещая тень»."
    },
    {
      "Key": "f312335d-3bf5-4860-bf81-9625d59ab206",
      "Value": "«И мы знаем, что это за тень! Нирисса! {n}— имя звучит зловеще даже в устах неугомонной бардессы. —{/n} Злобная нимфа, которая насылала на наши земли монстров и сотворила всю эту дрянь с Тристианом! Но даже не это главное. Самое главное: если вы нам немножко поможете, мы сможем добраться до неё!»"
    },
    {
      "Key": "9adb005a-a5df-47ae-94ea-ce955820ed47",
      "Value": "«Ну-у, всё началось с того, что я очень хотела послушать истории Сказителя! И очень долго за ним ходила… и очень сильно просила… и рассказывала про наши приключения… иногда просто садилась рядом и болтала. И наконец, когда я рассказала про Безликих Сестёр и всю эту жуть в заброшенном замке, он заметил, что история странно похожа на то, что он слышал раньше»."
    },
    {
      "Key": "19f46f34-e0e4-4b35-a951-a9ff29d341b7",
      "Value": "«Барды знают способы отправлять послания через сны. Я старалась этим не пользоваться… люди почему-то были не рады, когда я им снилась, чтобы прочитать новые стихи! Ну так вот, Сказитель придумал ритуал на основе этого заклинания. Мы соберём всё связанное с Нириссой. Всё-всё, начиная с любых её следов в заброшенном замке. И вот, собрав всё это, мы объединим его способность читать истории с моей способностью отправляться в сон. И проникнем в сон Нириссы!»"
    },
    {
      "Key": "8efa72b2-33e0-4de6-93ab-8c694e2edbbf",
      "Value": "«Узнаем все её злобные секреты! Ритуал позволит подсмотреть её тайные мысли и сны. То есть теоретически позволит… никто же такого раньше не делал…»"
    },
    {
      "Key": "a048ee4d-1b31-4827-83b6-c9d886f9994d",
      "Value": "«Это может быть опасно, {n}— тихо говорит Сказитель. —{/n} В снах живут чудовища более страшные, чем те, кого мы встречаем в реальном мире. Но я советую вам не пренебрегать этим шансом, корол{mf|ь|ева}. Вам противостоит могущественный враг, перед которым пали десятки королевств и империй. Если вы не встретитесь с ним лицом к лицу и не узнаете его слабые места — ваша страна станет ещё одной моей историей»."
    },
    {
      "Key": "97a68e39-2fe3-4a1d-a316-3ea79304840e",
      "Value": "«У нас ведь сохранился тот амулет с прядью волос, что она дала тебе перед битвой с Рогачом? Это здорово! Так мы сможем провести все приготовления гораздо быстрее и проще!»"
    },
    {
      "Key": "771c4a23-8d48-4131-bf75-cd3d133213e6",
      "Value": "«Жаль, что у нас не сохранился тот амулет с прядью волос, что Нирисса подарила перед битвой с Рогачом, притворяясь бедной страдающей нимфой. С ним бы мы смогли закончить приготовления гораздо быстрее и проще!»"
    }
  ]
}
