{
  "$id": "1",
  "strings": [
    {
      "Key": "0358945e-3202-459d-9eed-3239852cc59a",
      "Value": "«Ламашту? Что нам о ней известно?»"
    },
    {
      "Key": "69d2b155-3454-45d7-a58a-1d02279510dd",
      "Value": "«Значит, за этим бедствием стоят гоблины?»"
    },
    {
      "Key": "b9ab51e7-6dda-489e-b75f-fc73d4f0ffea",
      "Value": "«Значит нужно найти гоблинского главаря и вытрясти из него всё, что он знает. Есть сведения, где его искать?»"
    },
    {
      "Key": "74cf77b9-03b9-4255-8ec3-650f068ac62b",
      "Value": "«Благодарю за ценные сведения»."
    },
    {
      "Key": "756f21c7-b3a2-4f00-8abe-cac1952b14b9",
      "Value": "«Эпидемия продолжается. Всё больше людей гибнет, всё больше чудовищ бродит по вашим землям. Кое-кто из ваших подданных уже мигрировал в более безопасные земли. Это угроза самому существованию вашего баронства»."
    },
    {
      "Key": "08638767-8495-42f9-853c-f4e4f188b778",
      "Value": "«Кто бы ни устроил эту эпидемию, можно не сомневаться: его цель — уничтожение вашего молодого баронства. Чудовищ становится всё больше, а люди начинают разбегаться в соседние страны»."
    },
    {
      "Key": "f930cb5d-d5e8-4630-bc4a-49f0b7f1b27e",
      "Value": "«С этой эпидемией нужно срочно что-то делать, или вместо подданных у вас останутся одни гидры да виверны! Чем больше народишко жрут, тем больше он паникует и тем сильнее искушение сбежать к кому-нибудь из соседей»."
    },
    {
      "Key": "aba26cc8-7109-4280-b136-1c5fdaada1bd",
      "Value": "«Но есть и хорошие новости. Мне удалось собрать некоторые сведения, которые, надеюсь, помогут вам справиться с ситуацией, пока это ещё возможно»."
    },
    {
      "Key": "5b8df195-8798-466f-94ea-49e2c27c7a3e",
      "Value": "«Вскоре после начала эпидемии повсюду стали появляться гоблины. Местные жители сообщают, что эти существа веселятся, празднуют и кричат, что настал день славы {g|Lamashtu}Ламашту{/g}, скоро всех людей съедят звери и останутся одни гоблины. Тревожные сведения, не правда ли?»"
    },
    {
      "Key": "98ff7077-e1db-4035-9005-f27f43662a2a",
      "Value": "«За ним — едва ли. Рядом с ним — очень может быть. Я думаю, всему виной или люди-сектанты {g|Lamashtu}Ламашту{/g}, или, в худшем случае, некое связанное с ней сверхъестественное существо. Но в любом случае гоблины наверняка знают достаточно, чтобы навести нас на след»."
    },
    {
      "Key": "fac5732f-39fe-4ae5-bed0-21c6e6d5cccf",
      "Value": "«Её называют Праматерью Чудовищ. Её символ — голова шакала с тремя глазами. Это древняя и очень злая богиня, распространяющая повсюду кошмары, безумие и — что нам интереснее всего — монстров. В основном ей поклоняются всякие уродцы вроде гоблинов, ламий и гноллов, но, к сожалению, её тайные секты есть и среди людей, в том числе и в {g|River Kingdoms}Речных королевствах{/g}»."
    },
    {
      "Key": "d7bc2cdc-a51f-482b-83e7-62312efc4cfc",
      "Value": "«Да. С вашей стороны было очень мудро предотвратить панику, сохранив в тайне сведения об эпидемии. Благодаря этому мои агенты сумели поймать нескольких гоблинов и выяснить местоположение их деревни. Позвольте, я отмечу её на вашей карте»."
    },
    {
      "Key": "6b5afb44-0021-4beb-93ae-36be63afee06",
      "Value": "«Надеюсь, они помогут вам сберечь жизни ваших подданных»."
    },
    {
      "Key": "2686e2fd-0b87-4969-a5f3-93ef37aba33f",
      "Value": "«Рада помочь. Будьте осторожны: вне всякого сомнения, у ваших врагов в запасе ещё много подобных трюков. Если вам дорог трон, поспешите разоблачить их!»"
    },
    {
      "Key": "311af08d-3bc0-4fd9-80e1-afb4ce8316f2",
      "Value": "«На здоровье! Ты уж постарайся развязать этим гоблинам язык, а то так недолго лишиться и короны, и головы!»"
    },
    {
      "Key": "0726ef27-d4cf-4c16-884a-86ea2a74cdd4",
      "Value": "«Увы, только косвенные. После того, как вы оповестили подданных об опасности, те всерьёз взялись обороняться, так что живого гоблина моим агентам поймать так и не удалось. Но, если верить слухам, гоблинская деревня расположена где-то в {g|Kamelands}Холмогорье{/g}»."
    },
    {
      "Key": "4a6928f0-2129-478f-968b-449152989ba5",
      "Value": "«Увы, нет. Повсюду паника — моим агентам пришлось уносить ноги, когда их приняли за шпионов-отравителей и чуть не линчевали. Всё, что нам известно, — это что где-то на территории баронства есть большая гоблинская деревня. Искать её вам придётся самостоятельно»."
    }
  ]
}
