{
  "$id": "1",
  "strings": [
    {
      "Key": "d857a2c8-3a9e-42b8-874a-3f5fb4cab302",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "9d94aa75-5616-40ee-b549-0d0ba3a3eb92",
      "Value": "«Похоже, жители Питакса любят Ироветти»."
    },
    {
      "Key": "929bac61-42fa-48b8-b217-8ac40d819a37",
      "Value": "«С кем здесь стоило бы познакомиться?»"
    },
    {
      "Key": "0cd23b46-41f3-4e2d-a771-d1749f10cc9a",
      "Value": "«Ты сказал, „так называемой“ гильдии воров? Чем он занимается на самом деле?»"
    },
    {
      "Key": "f17047c0-76b1-4cf4-84b3-2cf6bd5a2d98",
      "Value": "«До свидания»."
    },
    {
      "Key": "a899503c-3d83-4aea-9039-d1f34ee6272e",
      "Value": "[Напасть] «Ты и твоё семейство — просто грязные бандиты. Умри!»"
    },
    {
      "Key": "96c0a0cc-51a5-49da-b85c-88729eec2189",
      "Value": "«Доброго дня, ваше величество»."
    },
    {
      "Key": "65c4972d-509f-4cca-8aa5-25a6e17b0626",
      "Value": "«Моё почтение, корол{mf|ь|ева} {Name}. {d|Liacenza}Гасперр Лиаченца{/d} к вашим услугам»."
    },
    {
      "Key": "4c479e2b-7114-42e9-9676-7b0786bce341",
      "Value": "«Глава семьи Лиаченца и управляющий того немногого, что осталось от торгового дома Железного лиса. До того, как Ироветти завладел короной, это мы принимали бы вас у себя в гостях. Теперь, увы, мы сами гости на его празднике»."
    },
    {
      "Key": "f260fcf8-22ad-4adb-ab89-798589528d53",
      "Value": "«Так только кажется. Да, он многих озолотил и осчастливил — но ещё больше тех, чьи жизни он ради своего бесконечного праздника втоптал в грязь. Поверьте, многие хотели бы положить конец его правлению — но у короля столько шпионов, что они боятся даже говорить об этом. Попробуйте узнать, что думают о короле директор его драгоценной {g|Academy of Grand Arts}Академии{/g} Аталия Гитарен или верховный жрец Дрей Ярнс — увидите, как их рты захлопнутся быстрее и крепче, чем створки устрицы!»"
    },
    {
      "Key": "21fc1361-8067-428a-8e39-0f108c335c4e",
      "Value": "«Я лучше скажу, от кого здесь стоит держаться подальше. Здесь где-то бродит мрачный гном нездорового вида. Это Кхарн Вирил, вожак так называемой гильдии воров. Главный деловой партнёр Ироветти… причём слово „дела“ они понимают очень широко»."
    },
    {
      "Key": "d9e10d7b-771c-4e47-9091-34da169ec50b",
      "Value": "«Было честью говорить с вами, ваше величество»."
    },
    {
      "Key": "4ac709a4-e79b-4e3b-841f-d7306bbdc03e",
      "Value": "«Да уж не карманными кражами! Этот тип явился из {g|Numeria}Нумерии{/g} вскоре после воцарения Ироветти. Не стану лгать, торговые дома Питакса подчас заключали сомнительные сделки — но до Ироветти такие, как он, вылетали из города быстрее, чем успевали сказать „первая доза бесплатно“. Он торгует наркотиками и не простыми. Экстракт кровошипа, говорят, дарит небывалую остроту чувств и яркие видения, но вместе с тем влияет на разум, а при частом употреблении действует как яд. Я видел тех, кто злоупотребил им, — они и двух слов связать не могли. Благодаря Вирилу половина молодёжи в городе употребляет эту дрянь»."
    },
    {
      "Key": "3a48477b-3577-4f78-ae97-55b77a66224b",
      "Value": "«А Ироветти только доволен — чем больше времени горожане проводят в наркотическом бреду, тем меньше вопросов они задают.\nВдобавок ко всему, гном сам употребляет собственный товар — а от этого страдает и тело, и разум. Он боится собственной тени, везде подозревает обман и предательство. Те, кто имеют с ним дело, надеются на баснословные барыши — а заканчивают чаще всего на дне реки»."
    },
    {
      "Key": "21736b34-82c1-4ebd-8ec9-9a6f668c2ec6",
      "Value": "«Брать золото, поставлять отраву подданным. Чёрная душа у Ироветти. Чёрная и ядовитая»."
    },
    {
      "Key": "08819638-08b8-402c-adf5-3db73394b074",
      "Value": "«Я смотрю, высший свет Питакса — то ещё змеиное гнездо. Впрочем, как и любой высший свет в любой стране мира…»"
    },
    {
      "Key": "908753f5-f79c-42cd-9fa2-0c5eabfa281d",
      "Value": "«То есть весь этот яркий, весёлый праздник скрывает отчаяние жертв королевских угроз? А я так наивно ему радовалась! Пожалуйста, достойный Гасперр, прими моё сочувствие. Я бы сошла с ума, если бы мою семью держали в заложниках»."
    }
  ]
}
