{
  "$id": "1",
  "strings": [
    {
      "Key": "6747ac4c-fbb5-4e7e-8040-c1df0e46cc84",
      "Value": "{g|Culture8_1}[Эффекты выбора]{/g} [Заплатить 200 ОС] «Прогресс невозможно остановить, поэтому его следует возглавить. Приказываю отрядить средства на основание королевского университета»."
    },
    {
      "Key": "2dae9514-6a33-4ddd-bcd6-9e8daf94a187",
      "Value": "«Королевство не может себе этого позволить. Мы не будем открывать университет»."
    },
    {
      "Key": "52c4bf93-d3c5-4aa0-b12f-ae0974070d85",
      "Value": "{g|Culture8_4}[Эффекты выбора]{/g} [Платить по 2 ОС в неделю] «Приказываю выделить из казны средства на развитие ораторской школы»."
    },
    {
      "Key": "79fa872c-69f2-4a41-b18a-2c55c6da5c0b",
      "Value": "{g|Culture8_5}[Эффекты выбора]{/g} «Мы не можем позволить смутьянам нарушать спокойствие. Повелеваю закрыть школу»."
    },
    {
      "Key": "34004a81-5fe2-4e8f-ac23-126f610e4e00",
      "Value": "{g|Culture8_6}[Эффекты выбора]{/g} «Школу немедленно закрыть. Организаторов казнить»."
    },
    {
      "Key": "7cc8ea22-8be6-4287-93c0-87621fc757ce",
      "Value": "{g|Culture8_3}[Эффекты выбора]{/g} «Я прислушаюсь к твоему совету»."
    },
    {
      "Key": "c83ce6c2-f51a-4c21-a46c-1570079f6eba",
      "Value": "«Прими решение самостоятельно»."
    },
    {
      "Key": "89b550fa-918a-4270-b5af-2a9e9a28d4e1",
      "Value": "«Уж не знаю, заметил{mf||а} ли ты, {name}, но жители королевства стали значительно образованнее. Школы, что мы когда-то помогли основать, набиты детишками, и всё больше молодых людей стремятся к знаниям и хотят заниматься наукой. Вот я и подумала: а почему бы нам не основать университет?»"
    },
    {
      "Key": "df921ff8-1666-40d1-826e-60ca1de5b2e6",
      "Value": "«Приветствую, ваше величество. Я хотел сообщить вам, что наши усилия по открытию школ окупились сторицей: уровень грамотности ваших подданных растёт по всему королевству, и почти не осталось семей, в которых дети не учились бы чтению, письму и счёту. Поэтому я хочу предложить вам сделать следующий шаг и открыть университет в столице ваших земель»."
    },
    {
      "Key": "21952e74-625b-4059-a845-51eae062d38c",
      "Value": "«Пагубная прихоть, подтолкнувшая нас открыть школы для черни, принесла свои плоды. Вчера на твоё имя поступило прошение — учителя столицы просят открыть в королевстве первый университет»."
    },
    {
      "Key": "2f79a8fc-2c27-4cbd-9312-66a308ef84a1",
      "Value": "«Только подумай: к нам станут стекаться учёные люди со всего мира! И они повезут с собой книги, свитки с заклинаниями, рецепты новых зелий… Возможно, у нас даже появится своя философская школа или свой великий алхимик — и твои соседи будут кусать локти от зависти…»"
    },
    {
      "Key": "fc71604d-4f60-49e2-9c2c-238aab49381c",
      "Value": "«Приток учёных людей со всего Авистана положительно скажется на торговле. Учёным нужны книги, свитки заклинаний, алхимические реагенты и зелья. Престиж нашего королевства в глазах соседей также значительно возрастёт. Считаю, что от подобного начинания нашим землям будет одна лишь польза. Хоть многие правители и боятся свободомыслия, что развивается в университетах, им следовало бы помнить, что свободомыслие опасно лишь тиранам»."
    },
    {
      "Key": "a7e93f71-6174-401b-a646-875bcc8e129f",
      "Value": "«Мало того, что это стоило бы больших денег — это напрямую противоречит нашим интересам. Университеты — рассадник опасного свободомыслия и недоверия к власти, откуда эта зараза распространяется во все уголки общества. Никакие экономические и дипломатические преимущества не могут этого оправдать. Разумеется, на это прошение нам следует ответить отказом»."
    },
    {
      "Key": "5a98b4ae-cd6e-45cf-b4cb-076ae7a19533",
      "Value": "«Прекрасные слова! Немедленно примусь за работу. Ха, видели бы меня сейчас те кикиморы, что выставили меня из Академии»."
    },
    {
      "Key": "1030c774-3ebb-4fc5-bc9a-8790c81dadf8",
      "Value": "«Это вложение в человеческий дух. Оно окупится раньше, чем вы думаете — и продолжит приносить пользу ещё долго после того, как мы все обратимся во прах»."
    },
    {
      "Key": "54a59c42-336d-441d-86f7-6fa2c1d44b67",
      "Value": "«Правильный выбор»."
    },
    {
      "Key": "92aedbcd-78ad-4283-a975-af5c4c185395",
      "Value": "«{name}, и всё-таки зря мы не основали школы, пока могли — теперь за нас это делают другие! Адепты Ирори открыли в столице просветительскую школу и проводят в ней открытые дебаты. На повестке дня — вопрос состоятельности {mf|короля|королевы} и его правительства!»"
    },
    {
      "Key": "651dbfab-5be0-487e-99a3-da7202024e29",
      "Value": "«Той возможностью, что упустили мы, воспользовались другие. Адепты Ирори открыли в столице первую просветительскую школу. Сейчас в ней проходят открытые дебаты. Участники обсуждают, состоятельно ли правительство этих земель»."
    },
    {
      "Key": "c904e4be-ca25-4c1b-b10e-88cccebef128",
      "Value": "«Недолго нам удавалось сохранять мир и спокойствие в королевстве, держа крестьян в невежестве и довольстве. Всё-таки в столице появилась школа. Организовали её адепты Ирори, и сейчас там проходят открытые дебаты о несостоятельности правительства Украденных Земель»."
    },
    {
      "Key": "6c905935-4a81-48ac-a539-9385f80f9b2f",
      "Value": "«С каждым днём недовольных становится всё больше. Ударить нужно прямо сейчас и без малейшего сожаления. Участников дебатов нужно разогнать, а зачинщики… зачинщики должны поплатиться жизнью. Все в королевстве должны знать, что бросившие вызов трону долго не живут»."
    },
    {
      "Key": "d1e31997-81f9-44ff-aeba-8273c6df0b3a",
      "Value": "«Моё мнение таково: нам не следует ни закрывать школу, ни пытаться спонсировать её — горожане могут принять это за подкуп. Вместо этого я, с вашего позволения, хотел бы лично принять участие в дебатах — не в качестве состязующегося, но как комментатор и наблюдатель. Подданные получат возможность озвучить свои тревоги и заботы, а мы — объяснить принимаемые нами решения»."
    },
    {
      "Key": "bae017ab-9419-4da7-84c6-e0f3025335db",
      "Value": "«Несомненно, не самая приятная для нас тема… Но нельзя реагировать на это арестами и репрессиями! Позволь людям выговориться. Я считаю, что в наших интересах было бы даже поддержать и дебаты, и саму школу. Это однозначно улучшило бы нашу репутацию!»"
    },
    {
      "Key": "a6b0acf5-6c47-47a9-b8f6-69eaffb147b0",
      "Value": "«Правильно! Нам нечего бояться»."
    },
    {
      "Key": "6ffe2f4b-04ae-4638-a534-0187a0281314",
      "Value": "{n}Сказитель улыбается вам.{/n} «В былые годы я с жаром спорил о политике и делах правления. Многие из молодых были высокого мнения о моих речах — пожалуй, куда более высокого, чем следовало бы… Посмотрим, осталось ли что-либо во мне от того юношеского пыла»."
    },
    {
      "Key": "4cffebb6-1e69-47a9-b906-9223f4093e70",
      "Value": "«Что ж… вы в своём праве, ваше величество»."
    },
    {
      "Key": "32543a99-1c4d-4826-ad1b-31d08fbebc09",
      "Value": "«Этого будет мало. Однако это лучше, чем ничего»."
    },
    {
      "Key": "1ff9fa9f-1946-41bb-b33c-c40e3c2fd0b5",
      "Value": "«Прекрасно. С ними будет покончено»."
    },
    {
      "Key": "c956defb-8899-469f-aa92-29f6ba459594",
      "Value": "«Мы поддержим школу. Давайте покажем всем, насколько мы благородны и открыты к новшествам!»"
    }
  ]
}
