{
  "$id": "1",
  "strings": [
    {
      "Key": "2edb8903-d9e4-40c1-a2af-6ecb20481a8f",
      "Value": "{n}Амири опускается на колени перед телом Нилак. Закрыв лицо дрожащими ладонями, она кричит, срывая горло, словно раненый медведь.{/n}"
    },
    {
      "Key": "4ce460c4-d268-4a03-b478-7ad4169e404f",
      "Value": "{n}Амири преклоняет колени перед телом Акайи и закрывает ему глаза:{/n} «Покойся с миром, старый хрен. Всё-таки ты был настоящим вождём. Хотя бы в конце»."
    },
    {
      "Key": "09ed9b33-78eb-469a-ad5f-2a4259fbf2c0",
      "Value": "{n}Амири поднимается на ноги. Удивлённо проводит пальцами по гладкой коже в разрезе окровавленной одежды, потом касается рукояти меча:{/n} «Ха. Жива, что ли?»"
    },
    {
      "Key": "e15b52d3-b85a-48f7-951c-cb515ef80f26",
      "Value": "{n}С последним, уже неразборчивым криком призрачный великан растворяется в воздухе. Амири издаёт победный клич, переходящий в хохот.{/n}"
    },
    {
      "Key": "7b7c78c3-d552-4071-a145-3b9a2d3d6934",
      "Value": "{n}Варварша смотрит на соплеменников:{/n} «Она отдала жизнь за вас, черви. Первый достойный вождь за всю историю вашего паршивого племени. Если вы позволите её жертве пропасть зря, я вернусь и посношу бошки вам всем!»"
    },
    {
      "Key": "5b1079a6-7c00-489a-b19e-24cfe82fac83",
      "Value": "{n}Нетвёрдой походкой она приближается к вам:{/n} «Ты мог{mf||ла} ей помешать. Мог{mf||ла}, но не помешал{mf||а}! Идём, „вождь“. Здесь нам больше делать нечего»."
    },
    {
      "Key": "0e9da45c-7221-4b73-80fd-3719be14faf0",
      "Value": "{n}Подойдя к вам, она криво ухмыляется:{/n} «Ну что, вождь. Теперь у меня с Шестью медведями все связи порваны, все долги отданы. Теперь ты моё племя. Куда ты — туда и я»."
    },
    {
      "Key": "a45c07fd-a8a8-4c35-a262-f16f43bebe13",
      "Value": "{n}Повернувшись к мужчинам Шести медведей, она поднимает над головой окровавленный кулак:{/n} «Видали? Вот так мы с моим вождём всяких уродов гасим! Придёт его брат — и он получит! Мы теперь вообще никого не боимся!»"
    },
    {
      "Key": "afab330e-3e7d-4be5-af5d-4eecd428ab09",
      "Value": "{n}Амири подходит к вам с дикой, торжествующей ухмылкой:{/n} «Ну что, вождь, куда дальше? В {g|First World}Первый Мир{/g}? Может, прямо в {g|Abyss}Бездну{/g}? С тобой мы где угодно и кого угодно порвём!»"
    },
    {
      "Key": "cb37b4d6-2ed9-4896-b6f9-21250534bf2b",
      "Value": "{n}Она поворачивается к соплеменникам:{/n} «Ну что, теперь я вам все долги отдала. Живите — и слушайтесь Нилак»."
    },
    {
      "Key": "c0ef63b7-cd0d-49ce-8371-14765d7ee4b9",
      "Value": "{n}Варварша приближается к вам. На её лице медленно расплывается торжествующая ухмылка:{/n} «Ну что, вождь, победили мы! Куда дальше? В {g|First World}Первый Мир{/g}? А может, сразу в {g|Abyss}Бездну{/g}? Мы теперь где угодно и кого угодно порвём!»"
    }
  ]
}
