{
  "$id": "1",
  "strings": [
    {
      "Key": "be75a1d7-418b-45e0-a9d1-488f322f9324",
      "Value": "Обнажили оружие!"
    },
    {
      "Key": "dbfcbc28-3950-451f-a5e4-a30a2d1aa632",
      "Value": "Пригрозили вернуться с армией."
    },
    {
      "Key": "ffd1a99d-7125-442b-80df-8a98a782f316",
      "Value": "Вежливо попросили нас впустить."
    },
    {
      "Key": "9d5af4c0-c8de-4283-b4a0-68f23cb71e67",
      "Value": "Гордо развернулись и ушли."
    },
    {
      "Key": "3bccf3ce-5409-4af3-92ab-4300901014f9",
      "Value": "Сказали Уолшу, что у нас есть к нему дело, касающееся речных пиратов."
    },
    {
      "Key": "774de237-28d0-4c99-8774-b13b17fd3d62",
      "Value": "Завершить."
    },
    {
      "Key": "b0ef53b6-55ed-41c0-9bca-3a262ca572ee",
      "Value": "Войти в город!"
    },
    {
      "Key": "a43b8d12-55e7-4433-b023-8a4ae77ad1b1",
      "Value": "У ворот Питакса нас ожидала ни много ни мало целая армия недружелюбно настроенных стражников. Их возглавлял напыщенный болван, который назвался Уолшем Кэлоуэем, магистратом Питакса.\n«Убирайтесь отсюда, ваше величество. Король Ироветти запретил впускать вас в город», — сказал он.\nВ ответ на это мы переглянулись и…"
    },
    {
      "Key": "fde1ffed-8755-49f4-9ef3-6d8b58e96fe5",
      "Value": "«А вот этого не советую, — предостерёг нас магистрат. — Не думаю, что вы справитесь со всей армией Питакса».\nТогда мы…"
    },
    {
      "Key": "f682da1f-920d-4dd3-8e4e-05fe04fe2dfa",
      "Value": "На этот раз магистрат Кэлоуэй Уолш даже не счёл нужным нас встретить. Остановленные суровыми взглядами солдат Питакса, мы развернулись и ушли."
    },
    {
      "Key": "ce16005d-3120-4061-b486-154fb2e8a3db",
      "Value": "В ответ на это Уолш хитро ухмыльнулся:\n«Что ж, попробуйте. Насколько я знаю, у вас в королевстве не всё в порядке. Ваши люди считают, что король Ироветти — более достойный правитель. Ваши подданные вам не подчиняются, а армии дезертируют. Кстати, многие из них теперь живут здесь, в Питаксе. Ещё немного и ваше королевство само станет частью Питакса».\nК сожалению, он был прав. Осведомлённости этого злодея можно было лишь позавидовать. Мы скрежетнули зубами, и…"
    },
    {
      "Key": "dfd412a0-509d-4ca1-bc20-3f00022699d6",
      "Value": "«Проблемы речных пиратов — это внутренние проблемы Питакса! Занимайтесь своими делами, ваше величество!» — заявил Уолш, отступая назад, поближе к своим солдатам. Поняв, что большего мы от него сейчас вряд ли добьёмся, мы…"
    },
    {
      "Key": "fd52a0eb-81ae-46ad-a9cd-2df2ef352c26",
      "Value": "Когда мы подошли к городу, то увидели, что ворота Питакса были широко распахнуты. Нас никто не встречал."
    },
    {
      "Key": "58466281-8969-4b2e-906d-db0ecc74c4fa",
      "Value": "К сожалению, не всего в этой жизни можно добиться простой вежливостью. Магистрат даже не удостоил нас ответом, зато взгляд его стал ещё наглее, а ухмылка — ещё презрительней. В ответ на это мы…"
    }
  ]
}
