{
  "$id": "1",
  "strings": [
    {
      "Key": "6118b705-c386-4345-8727-e1595cedb0a0",
      "Value": "«Принеси чашу в дар, чтобы Извечный испил из неё», — гласило проклятье. Выполнив условие, Нирисса {d|c61 Nyrissa Left}предстала{/d} перед богами Первого Мира. Тут-то Сияющий король сыграл очередную шутку — объявил, что нимфа, проклятая за попытку стать Извечной, именно ей теперь и будет! Извечной пыли и растоптанных надежд, обречённой самой испить из своей чаши, терпя ужасную боль. Что ж, все получили, что хотели: мы — мирное королевство, Нирисса — статус Извечной, Сияющий король — завершение своего жуткого представления."
    },
    {
      "Key": "5db8ab23-b591-4194-97c3-de6c29c177d8",
      "Value": "«Принеси чашу в дар, чтобы Извечный испил из неё», — гласило {d|CURSE}проклятье{/d}. Выполнив условие, Нирисса {d|c61 Nyrissa Left}предстала{/d} перед богами Первого Мира. Тут-то Сияющий король сыграл очередную шутку — объявил, что нимфа, проклятая за попытку стать Извечной, именно ей теперь и будет! Он повелел ей самой испить из чаши и, наверное, готовился читать пафосную речь, но…"
    },
    {
      "Key": "9d2cc8e2-460e-4cc7-81c8-064b3e2e46d5",
      "Value": "Теперь, когда Извечные и прочие вредные личности не досаждали нам, корол{mf|ь|ева} возвратил{mf|ся|ась} к подданным и с шумом-гамом отпраздновал{mf||а} победу и завершение напастей!\nВсё вернулось на круги своя: к жизни увлекательной, не всегда мирной, но не омрачённой вторжениями из иного мира. И наши герои, и простой люд постепенно забывали прошлые горести."
    },
    {
      "Key": "d5067494-3788-4d22-9bdd-8b7f75f81434",
      "Value": "Итак, королевство вернулось на Голарион, но унесло с собой частицу Первого Мира. Чудеса, добрые и не очень, творятся здесь — но жителям не привыкать! Корол{mf|ь|ева} же стал{mf||а} герольдом Сияющего короля. Кто знает, что за миссия возложена на не{mf|го|ё}? Отныне наши лазутчики шныряют по всему Голариону с тайными заданиями, а бойцы и маги подолгу пропадают в Первом Мире. Зато мы стали легендой — страной загадочн{mf|ого|ой} бессмертн{mf|ого|ой} корол{mf|я|евы}, принадлежащ{mf|его|ей} двум мирам одновременно!"
    },
    {
      "Key": "0f05ecf9-e6a2-4e47-b4cc-6655e168daf6",
      "Value": "Итак, королевство вернулось на Голарион, но унесло с собой частицу силы Первого Мира. Странности и чудеса, добрые и не очень, творятся здесь — но жителям не привыкать! Сияющий король, конечно, недоволен тем, как обернулись дела, но что с того? {name} и {d|c61 Nyrissa Evil}Нирисса{/d}, {mf|проклятые король и королева|проклятые королевы}, готовы встретить удар Извечного. А до тех пор наш{mf||а} предводитель{mf||ница} много времени проводит в Первом Мире, постигая его секреты и свои новые силы. Бессмертн{mf|ый|ая} корол{mf|ь|ева} и е{mf|го|ё} королевство стали настоящей легендой Голариона!"
    },
    {
      "Key": "e5092785-649f-42ac-847a-fb86f69ce496",
      "Value": "Вот так и завершилась эта история. Сияющий король пропал без следа, и больше мы о нём никогда не слышали. {d|c61 Nyrissa TE}Нирисса{/d} помогла вернуть королевство на Голарион и сама последовала за сво{mf|им|ей} возлюбленн{mf|ым|ой}. С шумом-гамом отпраздновав победу, все занялись восстановлением королевства. Нирисса помогала корол{mf|ю|еве} во всём, и её быстро полюбили во всех уголках страны. Никому и в голову не могло прийти, что эта добрая нимфа — бывшая злодейка, по вине которой ещё недавно творились всяческие напасти!"
    },
    {
      "Key": "d3f6f396-29e9-431b-a22c-40be06b7b084",
      "Value": "Королевство, построенное наш{mf|им героем|ей героиней}, стало примером для всех соседей. А как же иначе — ведь только в Украденных Землях подданные поднимают тосты за здоровье сво{mf|его правителя|ю правительницу} от чистого сердца! Жители живут в сытости, подати доходят до казны без потерь, мощная армия сторожит покой, магические изыскания на высоте, храмы ломятся от прихожан, а главное — культурный уровень здесь не ниже, чем в Абсаломе!"
    },
    {
      "Key": "7267c0e8-6745-4193-85bf-d6253ab7d02f",
      "Value": "Под мудрым руководством {mf|короля|королевы} Украденные Земли превратились в настоящее государство! Конечно, над многим ещё предстоит поработать, а кое-что придётся доделывать потомкам {mf|нашего героя|нашей героини}, однако теперь горожанам не срезают кошелёк на каждом углу, а крестьяне не боятся появления нового самопровозглашённого атамана, который будет утверждать свою власть одной силой!"
    },
    {
      "Key": "e0803b29-28c7-4388-892c-8745abfe761b",
      "Value": "Увы, многочисленные беды, обрушившиеся на голову {mf|короля|королевы}, не прошли даром для Украденных Земель. Брошенные на самотёк дела и оставленные без внимания государственные проблемы привели к тому, что Украденные Земли так и остались вотчиной беззакония. Оказывается, нельзя быть одновременно из {mf|великим героем|великой героиней}, и успешн{mf|ым правителем|ой правительницей} — или, по крайней мере, это не удалось {mf|герою|героиней} сей истории."
    },
    {
      "Key": "5857c049-74d2-439d-b319-3fc617392c54",
      "Value": "Украденные Земли по-прежнему остаются вотчиной разбойников, однако теперь каждый бандит в округе {d|Kingdom Mafia}знает{/d}: не поклонишься ново{mf|му|й} {mf|атаману|атаманше}, надевш{mf|ему|ей} корону и назвавш{mf|емуся|ейся} корол{mf|ём|евой} — плохи твои дела! Головорезы знают своё место и исправно соблюдают иерархию, однако соседи считают ниже своего достоинства видеть в {mf|короле|королеве} подлинного монарха."
    },
    {
      "Key": "3383dd63-8b1a-4022-985c-4f06e19292f5",
      "Value": "Корол{mf|ь|ева} решительно изжил{mf||а} бандитизм в Украденных Землях на радость многострадальным местным жителям и водворил{mf||а} закон и порядок во всей округе. Впрочем, спокойствие долго не продлилось: в Скрюченных Топях завелась «весёлая банда», борющаяся с «тиранией» {mf|короля|королевы} «на благо простого народа»."
    },
    {
      "Key": "29458507-a7dd-4b46-bb1d-2f6d60eacbe3",
      "Value": "Украденные Земли называют «краем народовластия» — ведь здесь {d|Kingdom Folk}простые люди{/d} чувствуют себя полновластными хозяевами своей судьбы! К несчастью, ощущение вседозволенности привело к тому, что один из самых зажиточных регионов королевства объявил себя независимой республикой. Возвращение территорий далось {mf|королю|королеве} весьма высокой ценой."
    },
    {
      "Key": "96b33970-34a1-4632-aa45-3adb22ef718d",
      "Value": "Корол{mf|ь|ева} поступила правильно, опершись в своём правлении на самых {d|Kingdom Merchants}богатых{/d} обитателей Украденных Земель. Благодаря торговым связям деньги рекой текут в королевство, а на то, что частные армии наймитов, купленные за деньги купцов, продолжают набирать силу, пока что удаётся закрывать глаза."
    },
    {
      "Key": "2821415e-189b-4cbd-9fd7-583690b23639",
      "Value": "Спустя полгода после войны с Первым Миром Гальт бросил свои войска на южную границу королевства. Атаку удалось отбить: пехота враждебного государства не смогла ничего поделать с {d|Kingdom Might}солдатами{/d}, мастерски владеющим клинками и знающими ратное дело лучше азбуки! С тех пор Гальт не пересекал границ, опасаясь жестокой расплаты за очередную дерзость."
    },
    {
      "Key": "28d0daca-7934-487b-802d-465aeca5aef8",
      "Value": "Спустя полгода после войны с Первым Миром Гальт бросил свои войска на южную границу королевства. Атаку удалось отбить: пехота враждебного государства отступила, когда армейские {d|Kingdom Magic}маги{/d} обрушили на головы ошарашенных солдат огненные ливни и магические стрелы! С тех пор Гальт не пересекал границ, опасаясь жестокой расплаты за очередную дерзость."
    },
    {
      "Key": "58961764-8555-4c40-b726-bb6a62c3f8af",
      "Value": "Казна королевства исправно пополнялась благодаря усилиям казначея и {mf|короля|королевы}, пока не разразился скандал: оказывается, на протяжении нескольких лет {d|Kingdom Official}советники{/d} обогащались за счёт народных податей! Громкое дело прокатилось по всей округе, а в окрестных государствах ещё долго посмеивались над «неподкупным правительством» {mf|короля|королевы}."
    },
    {
      "Key": "88404ce0-c5eb-4ca2-bb61-8190fe6ba9b1",
      "Value": "Подданные {mf|короля|королевы} превозносят е{mf|го|ё} {d|Kingdom People}щедрость{/d}: пока в соседних землях жители стонут от непомерных податей, в Украденных Землях живут припеваючи! Правда, при этом казна не всегда способна оплатить королевские счета, а убранство тронной залы постепенно ветшает. Что ж — за любовь народа порой приходится платить в прямом смысле этого слова!"
    },
    {
      "Key": "7cf5a726-06b9-4e97-88bc-a399f9f6f0ff",
      "Value": "С годами в Украденных Землях становилось всё меньше маленьких малоизвестных культов и всё больше храмов, посвящённых самым {d|Kingdom Religion Control}известным{/d} и могущественным богам. Адепты полузабытых религий предпочитают избегать этих мест — местные жители очень ревностно относятся к «религиозной чистоте» своей родины."
    },
    {
      "Key": "bbc1239e-cfe3-4a85-8929-d22b0efa4cd9",
      "Value": "{mf|Король|Королева} решил{mf||а} {d|Kingdom Religion Liberty}не вмешиваться{/d} в религиозную жизнь своих подданных — и на территории Украденных Земель пышным цветом расцвели мелкие культы и секты. Всё чаще и чаще враждующие паствы превращают свои теологические споры в настоящие столкновения — надеюсь, страже хватит сил и дальше удерживать ярость фанатиков в рамках приличий…"
    },
    {
      "Key": "432bb83b-be64-463b-959a-3910b1c1ba73",
      "Value": "Выпавшие на долю жителей Украденных Земель испытания сделали их подлинными {d|Kingdom Isolation}патриотами{/d} — нетерпимыми к чужакам и готовыми до смерти бороться за свою родину. Иностранные послы неохотно принимают приглашения в эти края: им хорошо известно, что обитатели королевства предпочитают сами решать свои проблемы и {d|Kingdom Isolation}не вмешиваться{/d} во внешние события."
    },
    {
      "Key": "8881e30b-a622-4279-852c-fde265cdf2c3",
      "Value": "Кто бы мог подумать, что маленькое баронство, заложенное в Украденных Землях искател{mf|ем|ьницей} приключений, превратится в настоящее королевство, играющее не последнюю роль в {d|Kingdom Open}мировой{/d} политике! Конечно, не всем нравится активная позиция этого молодого и дерзкого государства, но факт есть факт: с {mf|королём|королевой} и {mf|его|её} дипломатами приходится считаться!"
    },
    {
      "Key": "d56e5e3c-7098-499c-a31f-aaf87baebce3",
      "Value": "Королевство достигло небывалых высот в {d|Kingdom Arcane Liberty}развитии{/d} магических искусств. Колдуны, маги и прочие адепты чувствуют себя в Украденных Землях словно ребятня в кондитерской. Увы, простые обыватели не в таком восторге — ведь им регулярно приходится иметь дело с последствиями неосторожных экспериментов и неудачных магических опытов!"
    },
    {
      "Key": "f4d073d4-78c9-4516-a433-36dbd95b7a60",
      "Value": "{mf|Король|Королева} с{mf|чёл|очла} за лучшее {d|Kingdom Arcane Control}ограничить{/d} использование магии обывателями. Решение, которое не раз критиковали видные умы Бревоя, в конце концов оказалось правильным: королевство надёжно защищено от любых «инцидентов» магической природы, вызванных неумехами или диверсантами."
    },
    {
      "Key": "c3322739-e11c-429c-991c-a9211a8fdb02",
      "Value": "Как превратить Украденные Земли, дикие и непокорные, в столп безопасности и надёжности? {mf|Король|Королева} наш{mf|ёл|ла} ответ: создав полицейское государство! Конечно, всегда находятся те, кто сетует на чрезмерное {d|Kingdom Source}вмешательство{/d} советников в личную жизнь подданных, однако их протесты предпочитают не замечать."
    },
    {
      "Key": "33000ba9-80d7-4567-8252-e06d512c1c8f",
      "Value": "Как превратить Украденные Земли, дикие и непокорные, в столп безопасности и надёжности? {mf|Король|Королева} наш{mf|ёл|ла} ответ: утроив или учетверив количество {d|Kingdom Defense}стражи{/d}! Конечно, сами стражники считают себя привилегированным классом, которому позволено куда больше, чем остальным, однако чувствующие себя в безопасности обыватели предпочитают просто закрывать на это глаза."
    },
    {
      "Key": "5579e2cb-7d8a-4629-859e-25eebb0b6cf1",
      "Value": "Щедро {d|Kindom Culture Money}спонсируемые{/d} государством, барды, музыканты, поэты и другие слуги Шелин не скупятся на многочисленные произведения, превозносящие правител{mf|я|ьницу} и {mf|его|её} мудрость! Увы, за пределами королевства эти творения редко пользуются популярностью."
    },
    {
      "Key": "b69a0ebe-3a5f-4960-bfca-ad4e224cb7e4",
      "Value": "Пускай государство и не {d|Kingdom Culture Liberty}поддерживает{/d} творцов, свобода слова и самовыражения стали плодородной почвой для десятков самородков в Украденных Землях. Многие творцы добились признания и славы благодаря собственным усилиям, однако самые талантливые вскоре покинули «окраину мира» в поисках более достойной публики."
    },
    {
      "Key": "5ee71a45-142d-4029-9851-e223d9e58395",
      "Value": "Загадочный «министр», о роде занятий которого гадают даже другие советники {mf|короля|королевы}, позаботился о том, чтобы государство было надёжно защищено от шпионских происков и провокаций. Тончайшие {d|Kingdom Plotting}интриги{/d}, политические афёры и использование дипломатических рычагов дали свои плоды: другие государства предпочитают не связываться с королевством, известным своей способностью вести теневые игры."
    },
    {
      "Key": "791c0134-03b5-4d42-95ac-618cfc9e27bd",
      "Value": "«Министр», суть обязанностей которого ускользает даже от других советников {mf|короля|королевы}, немало потрудился для того, чтобы подданные спали спокойно. Далось это, правда, специфической ценой: за пределами Украденных Земель королевство известно как вотчина самых {d|Kingdom Violence}жестоких{/d} дознавателей и инквизиторов, рьяно преследующих любых врагов государства!"
    },
    {
      "Key": "350e5590-d995-410b-8d50-925649c8470a",
      "Value": "{mf|Король|Королева} стал{mf||а} настоящ{mf|им|ей} покровител{mf|ем|ьницей} ремесел: со временем сокровищница замка наполнилась чудесными дарами от лучших мастеров со всей округи. Доспехи, оружие, даже магические артефакты — коллекция продолжает пополняться и по сей день!"
    },
    {
      "Key": "ed67d7df-6532-4270-874e-5da6ddd6755b",
      "Value": "Ни одно королевство не может обойтись без аристократии, и государство в Украденных Землях не стало исключением. Землевладельцы, готовые разделить бремя правления вместе с {mf|королём|королевой}, становятся всё влиятельнее — и чем пышнее придворные балы и званые вечера, устраиваемые баронетами и герцогами, тем насыщеннее и жизнь интриганов и приживал, всегда обретающихся в тени сильных!"
    },
    {
      "Key": "10fb8627-ebec-4a33-a96f-ac5a18f0aefe",
      "Value": "Поставить некромантию на службу государства — решение столь же смелое, сколь и отчаянное! Церковь Фаразмы и по сей день строит вполне осуществимые планы отправить в Украденные Земли масштабный крестовый поход и очистить гнездо порока. Однако что касается самих жителей королевства, то они не только смирились с использованием неживой рабочей силы, но и поддерживают это решение — в конце-концов, кто-то должен выполнять самую опасную и неприятную работу!"
    },
    {
      "Key": "b538fcfa-f4db-4104-ae3d-46713ce097db",
      "Value": "Из вражды, веками тлевшей между севером и югом Бревоя, вспыхнул пожар гражданской войны. Наши войска пришли на {d|c41 Choose Aldori}помощь{/d} силам Рестова, возглавляемым Джаманди Алдори. После нескольких кровавых сражений Суртова были вынуждены признать независимость Рестова. Эта победа далась нам дорогой ценой — но теперь у нас нет более преданного союзника, чем вновь свободный Ростланд."
    },
    {
      "Key": "b439c16f-a057-410c-a658-e507b363e4da",
      "Value": "Из вражды, веками тлевшей между севером и югом Бревоя, вспыхнул пожар гражданской войны. Наши войска пришли на {d|c41 Choose Surtova}помощь{/d} дому Суртова и потерпели страшные потери, приняв на себя основной удар сил Владык мечей. Вскоре восстание было подавлено. Джаманди Алдори была обезглавлена на центральной площади Рестова. С ней надолго умерли надежды на независимый Ростланд."
    },
    {
      "Key": "d63bcb8f-54ee-4d19-8a30-effccfef9edf",
      "Value": "Из вражды, веками тлевшей между севером и югом Бревоя, так и не вспыхнул пожар гражданской войны. Наш{mf||а} корол{mf|ь|ева} приложил{mf||а} все усилия, чтобы усадить стороны за стол мирных {d|c41 Brevoy Neutral}переговоров{/d}. Ростланд не стал независимым, но получил широкие права автономии. Отношения и с домом Суртова, и с Владыками мечей у нас уважительные, но прохладные — ведь благодаря нам никто из них не получил всего, чего хотел!"
    },
    {
      "Key": "22b93480-2d03-4217-9531-682edcef604c",
      "Value": "Из вражды, веками тлевшей между севером и югом Бревоя, вспыхнул пожар гражданской войны. Мы {d|c41 Independence}не вмешивались{/d}, глядя, как войска Владык мечей и дома Суртова режут друг друга. Краткие перемирия сменялись новыми стычками. Залитый кровью Бревой ослаб, и его лидерам оставалось лишь бессильно смотреть, как соседи безнаказанно присваивают приграничные территории — а потом грызутся за них уже друг с другом. Побоище в Бревое поставило под угрозу мир во всём регионе."
    },
    {
      "Key": "55843c36-0259-4d48-95b1-a322106cf664",
      "Value": "Воспользовавшись трениями на родине, непоседливый {d|c41 Lander Lives}предатель-неудачник{/d} Ландер Лебеда снова бросил свои владения и отправился проворачивать очередную афёру! В нашем королевстве и Бревое всерьёз предложили отмечать день его исчезновения как национальный праздник, однако инициатива была отклонена по причине решительного протеста дома Лебеда!"
    },
    {
      "Key": "38fcb659-6fe7-43b9-ae07-b2267a20844a",
      "Value": "Тигриным владыкам было непросто восстановить силы после всего, что сделал с ними Армаг. Оставшиеся в Нумерии варвары были не в восторге от того, что мы дали приют низложенному вождю и его сторонникам, но слишком боялись {d|c41 Chief Armag}его{/d}, чтобы нападать на нас. Это бомба с длинным фитилем, но он горит — и, боюсь, через пару поколений внуки нынешних Тигриных владык захотят отплатить нам за своих дедов!"
    },
    {
      "Key": "314bae19-37a9-4b3a-9ce9-f25bdbd5d107",
      "Value": "Амири недолго пробыла {d|c41 Chief Amiri}предводительницей{/d} Тигриных владык: всё-таки править — не её призвание! Но тех лет, что она провела с ними, хватило, чтобы восстановить их силы и вновь сделать их одним из лучших наёмных войск в регионе. Они боготворят её как великую героиню, даже сильнее, чем когда-то Армага, и уважают наш{mf|его|у} корол{mf|я|еву} — ещё бы, ведь он{mf||а} был{mf||а} соратни{mf|ком|цей} самой великой Амири! Их племя стало нашим верным союзником."
    },
    {
      "Key": "5f3a8bbc-582f-41f9-81ec-df674292a9b9",
      "Value": "Под {d|c41 Chief Ashman}руководством{/d} осторожного и рассудительного Дугата племя Тигриных владык воссоединилось и принялось зализывать раны, оставшиеся после сумасбродного Армага. Мало-помалу они вновь стали одним из сильнейших наёмных войск в регионе. Дугат неизменно заверяет наш{mf|его|у} корол{mf|я|еву} в дружбе и преданности, но корол{mf|ь|ева} держит ухо востро, понимая: от этого старого лиса можно ожидать чего угодно!"
    },
    {
      "Key": "88661525-ee29-44fc-850e-52d35f65721c",
      "Value": "Племя Тигриных владык так и не оправилось после всего, что сделал с ним Армаг. Оставшись без сильного предводителя, раздираемые внутренними склоками, варвары погрузились в короткую, но яростную междоусобную войну. Их земли быстро присвоили соседние племена, а сами они оказались разбросаны по всей Нумерии и Речным королевствам — жалкие клочки некогда великого племени."
    },
    {
      "Key": "2322ba1b-833c-4db1-86f5-5d5038730db6",
      "Value": "Питакс зажил почти как раньше — весёлый город пива сомнительного качества и сделок сомнительной честности. Старые торговые дома лишились короны — зато вернули себе имущество, которое отобрал у них Ироветти. Вскоре Питакс превратился чуть ли не во вторую столицу королевства — процветающий город, через который текут денежные реки всего региона."
    },
    {
      "Key": "290a8b84-9e32-48c0-95d9-26ccb1640809",
      "Value": "Оставшись без городской {d|c51 No Guards}стражи{/d}, Питакс оказался ввергнут в смуту. Среди банд, дерущихся за передел имущества, вскоре зародилась ещё одна сила, куда более опасная — революционеры, мечтающие вернуть Питаксу независимость. В город пришлось ввести войска — мятежники ответили поджогами и политическими убийствами по всему королевству. Питакс надолго стал для нас головной болью."
    },
    {
      "Key": "9bf7ea43-4e90-4f7e-b496-b0e3b639d62c",
      "Value": "Питакс никогда не был образцом закона и порядка, но теперь он превратился в гигантский бандитский притон. В этом есть свои плюсы: в казну исправно поступает хорошая доля от выручки, а на чёрных рынках города можно достать что угодно. Но и неприятностей от Питакса предостаточно — воры, вымогатели и наркоторговцы распространили оттуда свои щупальца по всему королевству."
    },
    {
      "Key": "2b93b640-1413-43ed-aa59-722c56305626",
      "Value": "Питакс так и не вернул себе прежнего благополучия. В борьбе за влияние и бандиты, и сравнительно честные торговцы растратили все силы, распугали покупателей и поставщиков. Торговые пути переместились в другие города. Питакс пришёл в упадок. Горожане быстро забыли о злодействах Ироветти — теперь его правление вспоминают как золотой век."
    },
    {
      "Key": "8e06ce27-5430-49ea-b919-b56047ebc226",
      "Value": "Среди смут и боёв директор {d|c51 Atalia Rules}Гитарен{/d} сумела сохранить Академию, но не её репутацию. Работать и учиться под её руководством там остались лишь лизоблюды, готовые строчить оды любому, кто платит деньги (в основном — наше{mf|му|й} корол{mf|ю|еве}). Можно сказать, что Академия процветает — как цветёт сонным летним днём заросший ряской пруд, медленно превращаясь в болотце. Никто не мечтает учиться в Академии — но для тех, кто мечтам предпочитает реальность, в ней всегда найдётся уютное стойло."
    },
    {
      "Key": "359196f3-bd69-41b8-ac8c-c616dca9ca95",
      "Value": "Маэстро {d|c51 Annamede Rules}Белавара{/d} дала Академии второе дыхание. Разогнав бездарей и лизоблюдов, она собрала в её стенах талантливых визионеров, бунтарей и вольнодумцев — тех, чьёму дару было тесно в стенах более респектабельных заведений. Ей удалось то, чего так и не смог Ироветти: сделать Академию известной, пусть и скандально. И пусть вместо од корол{mf|ю|еве} из Академии то и дело выходят ехидные памфлеты и революционные прокламации — это идёт лишь на пользу е{mf|го|ё} репутации покровител{mf|я|ьницы} искусств."
    },
    {
      "Key": "66876dda-4bf4-4dcf-8991-3155e6173196",
      "Value": "{d|c51 Academy Elections}Самоуправление{/d} сделало Академию странным местом. Оттуда быстро вытеснили придворных лизоблюдов — без Ироветти, заказывавшего оды самому себе, они оказались никому не нужны. Их место заняла пёстрая и непредсказуемая толпа: богема, модные авторы лубков и бульварных романов, шарлатаны, графоманы с манией величия, сразу три враждующих экспериментальных театра… и даже несколько настоящих непризнанных гениев! Большим уважением Академия не пользуется, но другого такого заведения нет даже в Абсаломе!"
    },
    {
      "Key": "6549af27-9348-46eb-9a61-f16196d1a607",
      "Value": "В новом Питаксе не нашлось места для искусства. Студенты и преподаватели Академии разбежались кто куда. Одни нашли себе место при дворе кого-то из соседей, другие отправились зарабатывать медяки в придорожных тавернах, третьи, затаив злобу на корол{mf|я|еву}, принялись плести революционные заговоры. {d|c51 No Academy}Развалины{/d} Академии так и стоят посреди города, зарастая плющом — пустые и никому не нужные."
    },
    {
      "Key": "7364763b-89e3-4311-bf47-0ffbdf3d6226",
      "Value": "Тролли и кобольды, два диких народа, исконно живших в Скрюченных Топях, были там полностью изведены. Лесные тропинки стали намного безопаснее, а крестьяне перестали недосчитываться скота."
    },
    {
      "Key": "75afbed5-87d0-4ec5-b3df-6818a2dc77f4",
      "Value": "Украденным Землям удалось избавиться от кобольдов и почти полностью извести троллей. И по сей день огромные людоеды-одиночки нет-нет, а всё ещё попадаются неудачливым путникам и охотникам в глубине болот и леса. Быть может, где-то там скрывается и их {d|c21 Hargulka Exiled}предводитель{/d}? Никто того не знает и, наверно, не узнает никогда."
    },
    {
      "Key": "d92e354b-6956-4a87-a5ee-e7e402373ed1",
      "Value": "Харгулка, король троллей, по-прежнему {d|c21 Hargulka Lives}живёт{/d} в Украденных Землях. Удивительно, но ему удалось приструнить своих диких соплеменников и даже наладить торговлю с окрестными поселениями обычных жителей Украденных Земель! Правда, сами крестьяне не в восторге от такого соседства, но всё же довольствуются тем, что тролли сменили свой рацион на лесную дичь и скот, который люди им же и продают!"
    },
    {
      "Key": "aca5f02c-d708-4a99-adc4-abe75b3e2626",
      "Value": "Тролли, опасные великаны-людоеды, исчезли из лесов и болот Украденных Земель. Кобольды, куда как более пронырливые и ловкие, по-прежнему встречаются заплутавшим путникам и забредшим в глушь охотникам. Некоторые даже поговаривают, что низкорослые рептилии продолжают славить великого короля {d|c21 Tartuk Exiled}Тартука{/d}, но доподлинно никто сказать не может — стоит людям подойти к кобольдам поближе, как те забывают о своей воинской чести и бросаются наутёк!"
    },
    {
      "Key": "d7c50953-a218-4aef-86b7-a561ab100c18",
      "Value": "Бартоломей Дельгадо до сих пор верно служит корол{mf|ю|еве}. Он то и дело заказывает диковинные механизмы и вещества из разных уголков мира. Получив их, он несколько дней хвастается, что вот-вот совершит великое открытие, потом на несколько месяцев мрачнеет, потом получает очередной груз, и всё повторяется снова. По ночам из его лаборатории частенько доносятся леденящие душу вопли."
    },
    {
      "Key": "db66f61c-e2c0-4b83-bd2f-97394fd28cca",
      "Value": "Стойко выдержав все шторма и беды, Варнхолд превратился в настоящий город. Отважные поселенцы решили покорить дикие просторы Дунсварда несмотря ни на что — и преуспели! Вскоре скромная колония, {d|c31 Maegar Saved}едва{/d} не исчезнувшая по воле древнего лича, превратилась в преуспевающий город с оживлённой речной торговлей."
    },
    {
      "Key": "efd71eee-40d3-4ca8-8813-33edde4050e8",
      "Value": "Увы, Варнхолд, лишившийся своего основателя, так и не смог оправиться от удара. Со временем колония совсем зачахла — тем более что жители поселения регулярно пропадали при невыясненных обстоятельствах! Не прошло и двух лет, как Варнхолд окончательно превратился в город-призрак. Единственный, кого обрадовала эта новость — новый советник {mf|короля|королевы}, таинственный и могущественный {d|c31 Vordakai Hired}маг{/d}, который и по сей день верно служит {mf|правителю|правительнице}."
    },
    {
      "Key": "ccdc68f8-c22c-436e-9179-6f3c424aa4da",
      "Value": "Предводитель спригганов {d|c31 Agai Lives}Агай{/d}, не только переживший встречу с {mf|королём|королевой}, но и вернувший своему племени дом, извлёк полезные уроки и больше не пытается занимать пустующие поселения. Вместо этого спригганы расселились по всей дикой окраине Дунсварда и объявили её своей вотчиной! О мирном соседстве остаётся только мечтать, и пропадающие патрули с угнанным скотом тому доказательство!"
    },
    {
      "Key": "c3bab0ce-bfb7-4d36-af04-9078251c43d6",
      "Value": "В пещерах под Старым Платаном царит {d|c11 Peacemaker}мир{/d}. Кобольды и клопы осваивают недра и учатся друг у друга нехитрым ремёслам. Говорят, недавно состоялась первая клопо-кобольдская свадьба! Правда, поселенцы не спешат строить жилища в окрестностях. Какие-то добрые души даже расставили на дорогах предупреждающие знаки: «Путник, опасность! Обойди Старый Платан стороной!» Скоро поверх появилась другая надпись: «нет иди вперд там сакроища честна!»"
    },
    {
      "Key": "599d6d16-911e-43f1-9328-ed4cf02b04ee",
      "Value": "{d|c11 Mites Final}Клопы{/d} под предводительством королевы-воительницы Бдаа то и дело творят безобразия в окрестностях Старого Платана. Пугают рыбаков, устраивают гонки на сороконожках и тащат в свои пещеры всё, что плохо лежит — от оставленной на просушку одежды до собачьих будок и целых кузнечных наковален! Когда корол{mf|ь|ева} навещает их, они утихают… примерно на день. Иногда на два!"
    },
    {
      "Key": "ad119cd4-b00f-481d-b4c1-c555d08a3c1a",
      "Value": "{d|c11 Kobolds Final}Кобольды{/d} из клана Углекожих считают себя хозяевами окрестностей Старого Платана и не очень приветливо относятся к путникам. До смертоубийства пока не дошло, но немало неосторожных путешественников переломали руки и ноги в кобольдских ловушках! К визиту сво{mf|его|ей} союзни{mf|ка|цы} корол{mf|я|евы} кобольды обычно утихают и даже разбирают ловушки, но длится это недолго."
    },
    {
      "Key": "8a5c97de-02c8-4cca-a101-6e19d124edba",
      "Value": "После {d|c11 Kill Both}исчезновения{/d} кобольдов и клопов опустевшие пещеры под Старым Платаном быстро стали пристанищем разных отвратительных тварей (и гигантские многоножки — самые невинные и приятные из их числа!) Пещеры несколько раз пытались зачистить, но каждый раз чудища заводились там снова. В конце концов было решено завалить входы и сжечь само гигантское дерево, чьи корни поддерживали своды пещер."
    },
    {
      "Key": "427e72cd-7c67-4f2f-91bd-3f264cd3d898",
      "Value": "Из-за творящейся по обе стороны границы неразберихи {d|c21 Left OTP}торговый пост{/d} Олега постепенно пришёл в запустение. С сожалением покинув стены, за которые было пролито столько крови, Олег и Светлана уехали из милой их сердцу глуши обратно к шуму больших городов."
    },
    {
      "Key": "ac5dcc4a-ddd4-4f11-bf92-4c058dd3700a",
      "Value": "{d|c21 Claim OTP}Торговый пост{/d} Олега процветает и привлекает всё больше путников. К неудовольствию его хозяина, вокруг растёт небольшой городок. Несмотря на ворчание Олега, он и его жена пользуются всеобщим уважением, а Светлану и вовсе избрали старостой!"
    },
    {
      "Key": "0c15a85e-faee-40b0-9549-b7630e425e23",
      "Value": "{d|c21 Capture OTP}Торговый пост{/d} Олега теперь напоминает приграничный форпост, а не приют для торговцев и странников. Вокруг вырос городок, где заправляет глава гарнизона. Олег и Светлана не слишком довольны этим, но хотя бы больше не опасаются за свои жизни."
    },
    {
      "Key": "aa687267-bc97-4734-949a-1b55da197346",
      "Value": "Джод оставался верен {mf|королю|королеве} до последних дней, исцеляя больных и щедро делясь своей суровой мудростью со всеми желающими и не очень. Выполнив свой долг перед {mf|правителем|правительницей}, жрец Эрастила мирно покинул этот мир, окружённый друзьями и учениками."
    },
    {
      "Key": "e2ece1ee-c8b6-4db6-beb6-70a017c03c40",
      "Value": "Кестен Гаресс занял пост главного стражника королевства. Бывший наследник богатого рода так и не вернулся в Бревой, навсегда оборвав все связи с родней. Однако через пару лет после победы над Первым Миром из Бревоя прибыла одна девушка, которая вскоре вышла за Кестена замуж. Говорят, с тех пор Кестен стал улыбаться намного чаще."
    },
    {
      "Key": "24ff9e9e-abd7-49d9-bbda-6a017ebf9d15",
      "Value": "Джод и Кестен, {d|c22 both saved}пережившие{/d} Цветение, остались верны {mf|королю|королеве}, бок о бок с {mf|которым|которой} они прошли сквозь огонь и воду, и по сей день служат советниками при дворе. Суровый жрец и мрачный воитель всё время спорили о том, как правильно управлять государством и кого из них двоих {mf|правителю|правительнице} надлежит слушать в первую очередь. Некоторые вещи не меняются никогда."
    },
    {
      "Key": "6e938eb7-f4c8-4100-bb73-819c8d251205",
      "Value": "Цанна, жрица Ламашту, недолго оставалась на службе у {mf|короля|королевы}. В одну ночь она просто исчезла из дворца и отправилась на окраины королевства, проповедуя всем, кто готов слушать, и одаривая нуждающихся благодатью Праматери Чудовищ."
    },
    {
      "Key": "de4bc8ef-d018-4f45-8834-955cb0e5cae7",
      "Value": "Приняв участие в {d|c22 Olika Ritual}ритуале{/d} Ламашту, {d|Olika}Олика{/d} дала жизнь крепкому и здоровому ребёнку. Увы, малыш превратился в неуправляемого и буйного подростка. Изувечив сверстника в десять лет, мальчишка спасся в Скрюченных Топях от гнева толпы, которая взамен растерзала его мать. Никто не знает, что стало с парнем, но легенды о Дитя Ламашту, которое не то убивает заплутавших путников, не то выводит их обратно к людям, передаются из уст в уста по всей округе!"
    },
    {
      "Key": "962653ab-cbc5-4991-80cb-48510f257cf6",
      "Value": "Солёное Сердце стало надёжным {d|c41 Darven Nice}союзником{/d} и торговым партнёром нашего королевства, а сам Дарвен — частым гостем в столице. Элегантный монарх соседнего королевства разбил немало сердец при дворе — после его визитов немало молодых стражниц и служанок глядели в окна и о чём-то грустно вздыхали."
    },
    {
      "Key": "33606d16-0544-4883-b0fb-a573f3d4ca11",
      "Value": "Феи облюбовали королевство и чувствуют здесь себя как дома! Творят разные шалости, но не вредят всерьёз."
    },
    {
      "Key": "610cd215-2e74-4cb5-837f-3228c15fd170",
      "Value": "Ящеры из племени Долгохвостых вернулись жить на берега Мерцающего озера — но к своему древнему укладу вернуться не смогли. Живя бок о бок с людьми, ящеры переняли их быт, повадки, и даже религию — всё больше Долгохвостых молятся не духам предков, а Эрастилу или Горуму. Забываться стал даже их исконный язык. Я надеюсь, что кто-то запишет песни и сказания Долгохвостых до того, как и они канут в забвение."
    },
    {
      "Key": "dee9d8b9-cc10-4813-9216-909e3c23994c",
      "Value": "Гоблины, которые приложили немало усилий для того, чтобы {mf|король|королева} сохранил{mf||а} свои земли, видимо, сочли, что это даёт им право хозяйничать в королевстве как им хочется! Путники стараются передвигаться группами, а крестьяне, завидев в окрестностях хотя бы одного зубастого чужака, немедленно бьют тревогу — ведь где один гоблин, там и целая ватага!"
    },
    {
      "Key": "1a60b112-511d-4b69-85a3-7a56ecbc65ac",
      "Value": "В один прекрасный день в королевство явилась делегация магов из Абсалома и других земель. Они просили о возможности исследовать логово лича Фарнирраса Задумчивого. Завершив исследование, маги долго, очень долго благодарили корол{mf|я|еву} за избавление мира от этого чудища! По их мнению, он был в состоянии устроить конец света, а может, даже и два!"
    },
    {
      "Key": "7742c9ee-34fe-48c7-be2d-92fce312a095",
      "Value": "{d|Evindra}Эвиндра{/d} рада была увидеть, как обратились в прах планы Сияющего короля. Она некоторое время помогала восстанавливать королевство после бедствия, а после вернулась домой, в Первый Мир. Говорят, что бунтарский дух кузины-Нириссы пробудился и в ней. Эвиндра рассказывает феям нашу историю, заставляя их сомневаться во власти и могуществе Извечных."
    },
    {
      "Key": "dd506b73-9200-42ee-a957-ece8440dad14",
      "Value": "{d|Evindra}Эвиндра{/d} поселилась на озере Клыководье и часто навещает столицу. Она стала другом жителям королевства, помогая им и обучая бережному отношению к озёрной жизни. Родители без страха отпускают детей плескаться в водах Клыководья в любое время дня и ночи, точно зная, что они будут под присмотром!"
    },
    {
      "Key": "eeb147a1-7f10-4a3e-a1c1-e6d1af0f988c",
      "Value": "После победы Сказитель отошёл от дел и проводил много времени в одиночестве, как будто постоянно о чём-то размышляя. Через некоторое время он распрощался с корол{mf|ём|евой} и покинул {mf|его|её} земли. Но мне кажется, что жители Голариона ещё услышат об этом таинственном страннике. Ведь его собственную историю вряд ли можно считать законченной."
    },
    {
      "Key": "6890c9bc-a2ce-4d4e-82ae-8ed24a4adeaa",
      "Value": "Амири сохранила близкую дружбу с {d|Nilak}Нилак{/d}, но для остальных членов племени Шесть медведей так и осталась парией. Несмотря на всю мудрость нового вождя, племя так и не нашло себе места в незнакомом мире равнин и городов и вскоре распалось. Подруги вместе покинули королевство, отправившись на поиски собственных приключений — и нашли столько, что для них понадобилась бы отдельная книга."
    },
    {
      "Key": "fbab154c-f629-4fd0-9687-fa8e59c96342",
      "Value": "Амири так и осталась парией для родного племени, но сохранила близкую дружбу с {d|Nilak}Нилак{/d}, которая мудро правила Шестью медведями, уча их выживать в незнакомом мире равнин и городов. Непоседливая варварша подолгу странствовала, но рано или поздно всегда возвращалась к старым друзьям — похвастаться новыми шрамами и рассказать о новых подвигах, многие из которых Нилак увековечила в песнях."
    },
    {
      "Key": "396672c5-7c92-4672-86e6-2bbbdb33820c",
      "Value": "Мы больше не видели Амири. Может быть, она затерялась где-то в Первом Мире, а может быть, нашла путь назад — кто знает? Я не верю, что эта упрямая варварша могла просто сгинуть без следа. Что до племени Шесть медведей, то они вернулись в горы, в самый дальний и дикий медвежий угол, какой только смогли найти, и вновь зажили там по своим первобытным законам."
    },
    {
      "Key": "780b5c86-aa53-41f6-85c3-f9791f9cdeac",
      "Value": "Валери осталась на службе у {mf|короля|королевы} и по сей день становится {d|Valerie Shelyn}музой{/d} для множества людей — но не только бардов и воздыхателей, но и воителей! Честная и стойкая, Валери прославилась не только ратными подвигами, но и своими удивительными терпением и добротой — которые, по её словам, ей помог{mf||ла} обнаружить в себе {mf|сам король|сама королева}!"
    },
    {
      "Key": "2d06ae83-1a58-40df-af25-4fdcba30523f",
      "Value": "Валери осталась на службе у {mf|короля|королевы} и по сей день наводит ужас на всех, кто дерзнёт преступить закон. Волевая и {d|Valerie No Shelyn}жёсткая{/d}, Валери окончательно избавилась от своей свиты воздыхателей и встала на путь бескомпромиссного закона — такого, который в особом почёте у суровых рыцарей Преисподней. Стоит ли и говорить, что в конце концов Валери решила примерить их чёрные доспехи — и обнаружила, что они ей в самый раз?"
    },
    {
      "Key": "f6a1c356-cf9f-4dfe-ba06-92f04fbb921b",
      "Value": "Харрим стал знаменит: его {d|Harrim Neutral}зауважали{/d} дварфы и в нашем королевстве, и в соседних, и даже в самих горах Пяти Королей. К нему то и дело обращались с просьбами о помощи или наставлении — и он никому не отказывал, хоть и ворчал без остановки. Некоторые прислушались и к его проповедям — благо, теперь в них было меньше завываний о конце света и больше по-настоящему мудрых слов об умеренности и смирении. Не все его ученики обратились к Гротусу, но каждый научился чему-то важному."
    },
    {
      "Key": "fd7e0628-9d90-4fda-a768-3719bca25d37",
      "Value": "Харрим окончательно {d|Harrim Badabum}сошёл с ума{/d}… а может быть, постиг истинную мудрость Гротуса — не знаю, есть ли разница. Он ушёл из дворца босиком, взяв с собой лишь посох, и отправился проповедовать. Он умер в нищете где-то на обочине дороги — но говорят, что и по сей день на дорогах королевства можно встретить призрак со всклокоченной бородой, бормочующий о конце света. А когда у людей в хозяйстве что-то внезапно ломается, они говорят: «Харрим потрогал!»"
    },
    {
      "Key": "0e6db11e-9d10-4825-9486-52a36eabac76",
      "Value": "Джейтал провела некоторое время при дворе корол{mf|я|евы}, однако ей всё труднее было скрывать свою {d|Jaethal Kills Daughter}сущность{/d} от вездесущих слуг Фаразмы. Понимая это, она с сожалением покинула королевство, но вскоре прислала весточку из Геба. В стране, населённой преимущественно нежитью, Джейтал с умениями и благословением Ургатоа пришлась ко двору. Она быстро набрала известность и влияние, и была приближена к себе Аразни, фактической правительницей Геба."
    },
    {
      "Key": "6b257b85-823b-4a44-8cdc-ad889fb433c4",
      "Value": "В одну безлунную ночь Джейтал загадочно {d|Jaethal Reborn}пропала{/d}! Вскоре испуганные рыбаки обнаружили её тело (совсем по-настоящему мёртвое). На похороны явилась молодая эльфийка Нортеллара, представившаяся дочерью умершей. Не очень-то она скорбела по матери: сразу же ударилась в кутежи, кочуя с бала на пир, с пира на охоту! Она обзавелась толпой поклонников, а с корол{mf|ём|евой} общалась так, будто они сто лет знакомы. Кое-кто даже предполагал, что они, хм, особо близки."
    },
    {
      "Key": "94981bca-182d-48a5-a6ef-300399b98cc3",
      "Value": "Джейтал провела некоторое время при дворе корол{mf|я|евы}, но затем отправилась в путь — исполнять волю своей новой богини. Из неё, должно быть, вышел отличный инквизитор Фаразмы, ведь никто не знает повадки нежити и культистов Ургатоа так хорошо, как {d|Jaethal Pharasma}бывшая{/d} нежить и культистка! Её видели в компании Салима Гадафара — вряд ли эти двое подружились, с такой-то разницей характеров, но им случалось работать вместе."
    },
    {
      "Key": "e2a3cb3c-5aef-4272-a75f-76c5dbc58f7d",
      "Value": "Октавия недолго просидела на месте: очень скоро она вместе с Регом отправилась в Нумерию и подняла там грандиозное восстание рабов. Уничтожить Технолигу им так и не удалось, но по сей день невольники произносят их имена с восторгом, а рабовладельцы — с ужасом. В этом путешествии они сблизились как никогда раньше, их ссоры и обиды остались позади. Вернувшись из Нумерии, она поселилась в домике с мамой, и вновь стала советницей и верной соратницей корол{mf|я|евы}."
    },
    {
      "Key": "3ddcd1e8-9156-4e49-8d3b-9f92dd424176",
      "Value": "Октавия осталась в столице — советница и верная соратница корол{mf|я|евы}, настоящая светская львица, одна из самых влиятельных и желанных женщин во всём королевстве. На балы, которые устраивает Октавия, съезжается знать со всех окрестных стран — и она любит похвастаться среди баронов и графов, что добилась всего этого сама, полукровка-простолюдинка без роду-племени. Её счастье омрачает лишь Регонгар: они постоянно ссорятся, и она всерьёз боится, что его погубит пьянство или очередная глупая выходка."
    },
    {
      "Key": "3a3c4b92-bbe3-4798-959c-8f7e0cb6d73c",
      "Value": "Регонгар вместе с Октавией отправился в Нумерию поднимать восстание рабов. За это время он всерьёз повзрослел, научился понимать окружающих и контролировать свой гнев. Вернувшись, он занял место при дворе корол{mf|я|евы} — грозный и обаятельный, вселяющий в одни сердца страх, а в другие — вожделение. Ходят слухи, что он почти уговорил Октавию взять его в мужья… и, может быть, даже дать продолжение роду Делла Фиорни!"
    },
    {
      "Key": "992060fc-863b-4384-970a-3fefb2c17fd9",
      "Value": "Регонгар повесил меч на стену и зажил в роскоши, как всегда мечтал. От поклонников и поклонниц не было отбоя, он ни в чём себе не отказывал — щеголял в роскошных костюмах и устраивал такие оргии, что сама Калистрия покраснела бы. Он всё чаще ссорился с Октавией, которая боялась, что пьянство и необузданный нрав погубят его — а обиду после ссор заливал вином. Сейчас его редко можно встретить трезвым, а трясущиеся руки едва ли удержат меч."
    },
    {
      "Key": "b68ee54f-a8c7-4d59-84b1-a0a80917a310",
      "Value": "Когда война была окончена, Тристиан сдержал своё {d|Tristian Angel}обещание{/d} Саренрэй. В разгар празднования победы {mf|короля|королевы} жрец вдруг исчез в ослепительной вспышке света — и пропал навсегда. Надеюсь, Саренрэй не лишила своего слугу памяти и мованический дэв всё ещё помнит о нас и об Украденных Землях… или забыл навсегда о тех краях, где на его долю выпало столько страданий."
    },
    {
      "Key": "109b7e48-a9a2-486c-bca3-468044fb2f7b",
      "Value": "Тристиан {d|Tristian Mortal}остался{/d} в Украденных Землях. Наделённый особой благодатью Саренрэй, жрец снискал славу великого целителя и совершил ещё немало чудес. Как по мне, так мованический дэв заслужил право вновь стать частью божественной армии Саренрэй — надеюсь, богиня будет того же мнения, когда час Тристиана пробьёт и его душа предстанет на новом суде!"
    },
    {
      "Key": "ba2dec94-e401-41cb-bbb2-0da95f6036f9",
      "Value": "Экан пробыл в Украденных Землях несколько лет и за эти годы успел завоевать славу самого сурового {d|Ekun Hunt}охотника{/d} на чудовищ во всех Речных королевствах! Следопыт извёл даже самых безобидных созданий в округе столицы, а затем покинул эти края ради новых побед. Говорят, безжалостный мститель и убийца диких чудовищ добрался аж до самого Катапеша! Там его след теряется — боюсь, Экан сам стал добычей для очередной своей цели…"
    },
    {
      "Key": "5be8f400-efab-46ae-a92f-fc07c0feb497",
      "Value": "Когда военные дни остались позади, Экан повесил свой лук на стену и {d|Ekun Ritual}сменил{/d} путь следопыта на ремесло плотника. Конечно, это не самый героический итог такой трагичной истории, как у него, но, видит Тораг, Экан счастлив — как счастлива и Элина, ставшая его женой и уже носящая под сердцем его ребёнка. Кто бы ни родился в этой семье, малышу повезёт — ведь его покровителем станет сам{mf| король|а королева}, котор{mf|ый|ая} и по сей день захаживает в гости к старому приятелю!"
    },
    {
      "Key": "99a8718b-246c-43b6-a216-7e1b3fafb5d4",
      "Value": "Джубилост {d|Jubilost Immortal}посвятил{/d} себя исследованию Первого Мира, и его работы стали настоящей сенсацией! Но с каждым годом он всё реже появлялся и у нас в королевстве, и у себя в Абсаломе. Он часто говорил о странных и непонятных вещах, ворчал, что собеседники его не понимают. Казалось, что прежние знакомые и даже сам наш мир его больше не интересуют. В один прекрасный день Джубилост отправился в очередную экспедицию… и пропал. С тех пор на Голарионе о нём не слышали."
    },
    {
      "Key": "a5e9953b-6ee7-429f-a4f8-d498f20b7bfe",
      "Value": "Джубилост вернулся к жизни странствующего исследователя, часто навещая его любимое — он так и сказал! — любимое королевство {kingdomname}. Его прославленные работы о Первом Мире начинались с посвящения {mf|давнему соратнику|давней соратнице}, корол{mf|ю|еве} по имени {name}."
    },
    {
      "Key": "d2f4de2a-ee35-4391-833c-e7d5c3c4eaf8",
      "Value": "Что касается Нок-Нока — простите, Героя Нок-Нока — то он продолжил свои сомнительно-героические похождения в Украденных Землях. Какой бы бардак он ни устраивал, в какие бы неприятности ни влезал, ему всегда удавалось уцелеть — и с каждым разом у него это получалось чуточку лучше. Как и настоящие герои, он никогда не сдавался, а смело боролся с судьбой и встречал каждое новое испытание с воодушевлением, которое не смогли бы поколебать ни неприятности, ни неудачи."
    },
    {
      "Key": "ec4be0fb-9a76-4789-ad36-5256755e9c08",
      "Value": "Корол{mf|ю|еве} часто приходилось принимать непростые решения, но е{mf|го|ё} труд облегчала Октавия. Ближе всех советников и вернее всех союзников, она не раз подсказывала е{mf|му|й} выход из трудной ситуации. Такой любви могли лишь завидовать монархи более знатных родов, скованные узами династических браков!"
    },
    {
      "Key": "a8fe0edc-ccef-42de-b550-001bffe25e01",
      "Value": "Регонгар был рядом с корол{mf|ём|евой} ночью и днём — правая рука, самый близкий человек и самый доверенный соратник. В управление государством он не лез — но ходили легенды о том, какие тайные задания он выполнял по королевскому приказу… и какие празднества устраивал, когда дел государственной важности не было!"
    },
    {
      "Key": "91307e2c-61bb-41e2-94ec-93282204ebd6",
      "Value": "Днём и ночью рядом с корол{mf|ём|евой} были Октавия и Регонгар — самые близкие люди и самые преданные соратники. Сплотившись во множестве битв, они понимали друг друга с полувздоха и управляли королевством так же лихо, как когда-то разделывались с чудовищами. Такая любовь редко достаётся двоим — а уж для троих это и вовсе чудо!"
    },
    {
      "Key": "9ceefbf3-8dbb-4462-a1ee-9762650f2df4",
      "Value": "Помимо множества советников и соратников рядом с королевой всегда был кое-кто ещё — верный возлюбленный, посвятивший свою земную жизнь той, кого любил всем сердцем. Куда бы ни отправилась королева, какие бы испытания ни выпадали на её долю — Тристиан всегда был рядом, готовый поддержать и защитить свою избранницу."
    },
    {
      "Key": "8b0ec555-32b9-4743-81b5-dce682ae5865",
      "Value": "Король и Валери остались вместе — возлюбленные и соратники, связанные не только любовью, но и общим долгом. Удивительный союз лёг в основу десятков баллад и поэм, написанных восхищёнными подданными и разлетевшимися по всему Авистану. Впрочем, в тех стихах больше вымысла, чем правды: наш герой и его возлюбленная держат свои отношения за закрытыми дверями."
    },
    {
      "Key": "5c11f060-43ad-448b-932f-35dcb3a74173",
      "Value": "Нирисса и её возлюбленн{mf|ый|ая} {name} счастливо живут вместе и рука об руку обустраивают королевство. Через их союз как будто соединились буйство Первого Мира и упорядоченность Материального плана. Нирисса смогла воплотить дерзкий замысел, из-за которого когда-то была проклята — создать страну мечты. {kingdomname} теперь — цветущая земля, взявшая лучшее от дикой природы и цивилизации, а наша столица — удивительный город-сад, посмотреть на который приезжают со всех уголков Голариона!"
    },
    {
      "Key": "ac4222c0-d815-40a8-bd86-8b5e8f8b5899",
      "Value": "Несмотря на все беды, выпавшие на долю страны, корол{mf|ь|ева} {name} остаётся сильным лидером. Многие знатные дома из окрестных земель не прочь породниться с н{mf|им|ей} и то и дело направляют брачные предложения."
    },
    {
      "Key": "416a968f-7383-4b36-b754-af312a642c2e",
      "Value": "А что же я, автор этой книги, Линдзи-так-и-не-выбравшая-красивого-прозвища?.. Я по-прежнему здесь, внутри своего творения, что хранится в столичной библиотеке. Я живу, как и мечтала — среди людей и книг, и не проходит ни дня, чтобы кто-то не перелистнул мои страницы. Моя история вдохновила многих взяться за перо. Мои читатели написали много яростных книг, статей и памфлетов, бросавших {d|Linzi Chaotic}правду{/d} в лицо тиранам! Могла ли я мечтать о большем? Надеюсь, о мой досточтимый читатель, что эта история и тебя навела на смелые мысли… или хотя бы позабавила! В любом случае, пришло время поставить в ней точку."
    },
    {
      "Key": "ca3584e2-fd89-411d-b968-2af8fe53d78e",
      "Value": "А что же я, автор этой книги, Линдзи-так-и-не-выбравшая-красивого-прозвища?.. Я по-прежнему здесь, внутри своего творения, что хранится в столичной библиотеке. Я живу, как и мечтала — среди людей и книг, и не проходит ни дня, чтобы кто-то не перелистнул мои страницы. Моя история {d|Linzi Good}вдохновила{/d} многих взяться за перо. Мои читатели написали много прекрасных книг и поэм, уносящих пленников скучных будней в мир неиссякающей фантазии. Могла ли я мечтать о большем? Надеюсь, о мой досточтимый читатель, что эта история и тебя вдохновила на творчество… или хотя бы позабавила! В любом случае, пришло время поставить в ней точку."
    },
    {
      "Key": "b59d37db-b14f-4572-b826-d6ef551010b4",
      "Value": "А что же я, автор этой книги, Линдзи-так-и-не-выбравшая-красивого-прозвища?.. Я так и осталась здесь, внутри собственной книги — следить, что происходит в королевстве, чтобы однажды написать этот эпилог. Надеюсь, о мой досточтимый читатель, что ты вынес из этой истории что-то важное для себя — или что она хотя бы развлекла тебя. Теперь же она окончена. Мне осталось лишь поставить последнюю точку, чтобы замолчать навсегда."
    },
    {
      "Key": "601ad162-b758-4a67-98df-b485fc2a476e",
      "Value": "Кассиль Алдори, потерявший на этой войне руку, стал бессменным послом Ростланда при нашем дворе."
    },
    {
      "Key": "a038ca5b-5aae-42ae-8cc3-8496cddbcdf3",
      "Value": "Шандра Мерви вновь стала послом при нашем дворе. Эта надменная старушенция не упускает ни одного случая напомнить, что Суртова считают нас не более чем вассалами!"
    },
    {
      "Key": "b7c5fb7f-b002-46e9-8237-7be72ce7cb11",
      "Value": "Кассиль Алдори поселился в нашей столице — он отошёл от политики и преподаёт фехтование."
    },
    {
      "Key": "91b2574c-3b59-4e8f-be66-a5b3b4ebb0a1",
      "Value": "Шандра Мерви вернулась к нашему двору, но спустя полгода была отравлена — никто так и не узнал, кем и за что."
    },
    {
      "Key": "ebc31822-8a02-4a0e-b512-3bf2dffe9aff",
      "Value": "Губернатор {d|c51 Governor Moskoni}Москони{/d}, конечно, черпает из этих рек обеими руками, но корол{mf|ь|ева} закрывает на это глаза, ведь он верен и отлично управляет городом."
    },
    {
      "Key": "ff4af8a2-cdd8-4b0d-a909-90e93bccdc8b",
      "Value": "К сожалению, до нас из этих денег доходит куда меньше, чем хотелось бы: губернатор {d|c51 Governor Liacenca}Лиаченца{/d} оказался бессилен что-либо поделать с повальным казнокрадством."
    },
    {
      "Key": "45e54a72-0ba0-456f-ac75-835c74b3bdcb",
      "Value": "{d|c51 Governor Vereel}Кхарн Вирил{/d} пробыл губернатором недолго. Умер он так: гуляя по городу в наркотическом бреду, отобрал у строителя на улице банку растворителя и выпил его, приняв за медовуху."
    },
    {
      "Key": "275e4e9e-f700-4cce-9d9f-d5671d3a740d",
      "Value": "Губернатор {d|c51 Governor Moskoni}Москони{/d} поначалу пытался совладать с ситуацией, но в один прекрасный день бежал из страны, прихватив городскую казну."
    },
    {
      "Key": "55814179-c699-4d74-9cd3-577f9dd6148d",
      "Value": "Губернатор {d|c51 Governor Liacenca}Лиаченца{/d} стал одной из первых жертв революционеров — в его карету посреди улицы метнули огненный щар."
    },
    {
      "Key": "22be2931-c9a3-4a32-9835-c735c36d1e64",
      "Value": "Губернатор {d|c51 Governor Vereel}Кхарн Вирил{/d}, боясь за жизнь, заперся в своих покоях. Спустя неделю его нашли мёртвым среди пустых бутылок и склянок из-под экстракта кровошипа."
    },
    {
      "Key": "871acd00-6e61-47f9-ab99-e62913289e28",
      "Value": "Губернатор {d|c51 Governor Moskoni}Москони{/d} растолстел так, что едва ходит. В городе его имя произносят почтительным шёпотом."
    },
    {
      "Key": "3a876edd-9ba7-41ec-863f-176256d4913f",
      "Value": "Гасперр {d|c51 Governor Liacenca}Лиаченца{/d} лишь называется губернатором: он собирает подати, но не имеет никакого влияния на город, поделённый между бандами."
    },
    {
      "Key": "3a1b8eda-2e43-40b7-881d-302635d5065e",
      "Value": "Кхарн {d|c51 Governor Vereel}Вирил{/d} недолго пробыл губернатором. Его нашли повешенным на центральной площади с табличкой на груди: «Лизоблюд Ироветти»."
    },
    {
      "Key": "368a882a-70ee-4c2e-83ad-973dd1aab4b3",
      "Value": "Губернатор {d|c51 Governor Moskoni}Москони{/d} до сих пор пытается привлечь к городу внимание, ежегодно проводя Лучезарный турнир — но большим успехом он не пользуется."
    },
    {
      "Key": "177d0768-650f-4a35-9fcb-946cb15a5a37",
      "Value": "Губернатор {d|c51 Governor Liacenca}Лиаченца{/d} помнит, что сделал{mf||а} для него корол{mf|ь|ева}, и служит {mf|ему|ей} верой и правдой."
    },
    {
      "Key": "1ad09d5a-b0dc-45b1-baec-aea5e4a1feb7",
      "Value": "Доволен лишь губернатор Кхарн {d|c51 Governor Vereel}Вирил{/d} — в скучном городе без перспектив его зелье пользуется большим спросом."
    },
    {
      "Key": "abe1e51b-5d04-4570-aa50-27af147dadc8",
      "Value": "Впрочем, таких, как Цанна, в Украденных Землях теперь немало — ведь {mf|король|королева} объявил{mf||а} эту религию законной в своих землях! Боюсь, {mf|правителю|правительнице} и {mf|его|её} советникам ещё не раз придётся пожалеть об этом решении: за последний год в государство прибыли уже три эскадры паладинов Иомедай!"
    },
    {
      "Key": "e97a3646-fcba-4733-9faa-ea0eb4e7baa0",
      "Value": "Фалькос и Тирессия смогли возродить волшебный лес, избавленный от злобы {d|c21 FT saved}Серподревня{/d}. Люди вернулись в покинутую деревню, и, как и в старые времена, это место стало уголком дружбы фей и простого люда."
    },
    {
      "Key": "26ed9da3-c60e-42d6-a508-62955f60e048",
      "Value": "После падения проклятья, владевшего Нириссой, изуродованное лицо последней Безликой Сестры начало понемногу исцеляться. Она сторониться людей, но всегда рада обществу корол{mf|я|евы}."
    },
    {
      "Key": "bedcefb5-5d44-4203-b14e-8a0a1ebb3a15",
      "Value": "Собранные короле{mf|м|вой} артефакты древности легли в основу музейной коллекции, слава которой докатилась до самого Абсалома."
    },
    {
      "Key": "8836014a-52cb-4836-8ec4-52c6dea88af0",
      "Value": "Иногда на выступлениях Джубилоста творились сущие светопредставления! Зрители превращались в единорогов. Телепортировались на вершину скалы. После Джубилоста видели бурно спорящим с миловидной гномкой по имени {d|c51 Gnomes Live}Нирд{/d}. Выглядели эти ссоры очень… мило и по-семейному!"
    },
    {
      "Key": "5145f512-c20a-40c9-a3cf-f9c7d4a70408",
      "Value": "Мелькало там и другое имя: «{d|Jubilost Xae}Зеи{/d}, моему проводнику и вдохновительнице». Поклонники не раз и не два спрашивали Джубилоста, кто эта загадочная дама. Но он только усмехался, вскидывал на плечи рюкзак и вновь отправлялся штурмовать просторы Первого Мира!"
    },
    {
      "Key": "0957678b-e3d7-4263-9631-9007a24c228a",
      "Value": "Их свадьба вошла в легенды. Из Октавии получилась настоящая королева — и лишь друзья смогли бы узнать в этой величественной даме ту смешливую девчонку, с которой они когда-то травили байки у костра."
    },
    {
      "Key": "f187750f-37f6-47a9-9c01-92d987ad7f1c",
      "Value": "Что и говорить о торжествах, которые он и {Name} устроили по случаю бракосочетания! Впрочем, королём он себя называть отказался, ограничившись титулом принца-консорта."
    },
    {
      "Key": "94c15969-a8a6-4083-a95f-b8b7d9fe7dc9",
      "Value": "Для соседей их тройная свадьба стала скандалом — но кто посмел бы им что-то запретить? Они так и правят вместе — невероятные {mf|два короля и королева|две королевы и король} невероятного королевства."
    },
    {
      "Key": "87ce57ee-6f3e-4bb8-a865-1a1822f82e5b",
      "Value": "И неудивительно — ведь вскоре после окончания войны королева и Тристиан связали себя брачным обетом! И хотя Тристиан никогда не претендовал на власть в королевстве, его рассудительность и доброта всегда играли роль в решениях правительницы."
    },
    {
      "Key": "20b7ae5c-7706-4869-b545-8beb8f15c0e4",
      "Value": "Единственное, что сохранилось в летописях в правдивейших деталях, так это пышная королевская свадьба! Из Валери получилась достойная и честная правительница (как будто бы кто-то мог в этом сомневаться). Подданные с нетерпением ждут, когда же у этой красивой пары появится наследник, но пока королевская чета не торопится с продолжением рода."
    },
    {
      "Key": "6fe9dcce-cc5b-4ecc-a8b6-7998d44e44bf",
      "Value": "Валери осталась на службе у {mf|короля|королевы}, но ненадолго: вскоре она сложила оружие ради собственной семьи. Выйдя замуж за простого фермера, Валери родила ему двух очаровательных детишек и поселилась вдали от столицы, где о ней вскоре все и забыли."
    },
    {
      "Key": "b4d7dd47-38db-49b4-b2ee-6f59dba32946",
      "Value": "Что касается Нок-Нока — простите, Шута Нок-Нока — то он продолжил веселить всё королевство и в тронном зале, и за его пределами… а иногда даже делал это намеренно. Его проделки имели и ещё одно последствие: глядя на них, жители королевства не только смеялись от души, но и потеплели сердцем к другим гоблинам. Одно время их даже пускали на улицы городов… но недолго. Пускай Нок-Нок и не стал тем «Героем», которого так любил себе представлять, он сумел раскрыть свои таланты благодаря свое{mf|му другу-королю|й подруге-королеве}. Если вы вдруг окажетесь в нашем королевстве, отыщите этого проказника: он обязательно поведает вам какую-нибудь новую историю об очередном своём приключении, которая обязательно заставит вас улыбнуться — хотел ли того наш упрямый, неловкий и целеустремлённый гоблин или нет."
    },
    {
      "Key": "cffa9e27-ac00-4bc4-a129-7bf12d6dc424",
      "Value": "Слегка… неточная статуя Нок-Нока и {mf|короля|королевы} всё ещё стоит на площади и по сей день, одна фигура рядом с другой. Мне кажется, что, пускай её физическое сходство с оригиналами немного подкачало, памятник отлично отражает безмерный дух гоблинского Героя, воспитанного на советах нашего {mf|короля|королевы}."
    },
    {
      "Key": "bcca74ae-20ca-425b-a0cd-e9c50999c8c0",
      "Value": "Но именно в этот миг Шиика разбила {d|c61 Crown Shyka}Первую корону{/d}. Вы же помните, что она, то есть они — Извечные времени, так? Они разбили корону в прошлом и настоящем, позволив эльфийскому королю вернуться к подданным и спасти своё королевство. Одна крупинка исчезла из чаши. И так как теперь условие прощения выполнено не было — Нирисса, едва пригубив напиток, упала замертво. Представление Сияющего короля было испорчено, и другие Извечные посмеялись над ним. Поделом!"
    },
    {
      "Key": "fa9abce5-c665-4dbc-90e2-df342fd08c21",
      "Value": "Любовь может соединить кого угодно, даже созданий из разных миров. Королева и Тристиан, соединившие свои сердца, знали об этом — и всё же решили, что даже то недолгое время, отпущенное им Саренрэй, стоит мук расставания. Богиня проявила милосердие, вернув мованического дэва в свой сонм только через год после победы, но сердце королевы всё равно было разбито."
    },
    {
      "Key": "11bd3677-d7bd-48b8-bca9-d8e19a32fc90",
      "Value": "В новом Питаксе не нашлось места для искусства. Студенты и преподаватели Академии разбежались кто куда. Одни нашли себе место при дворе кого-то из соседей, другие отправились зарабатывать медяки в придорожных тавернах, третьи, затаив злобу на корол{mf|я|еву}, принялись плести революционные заговоры. {d|c51 Academy Died}Развалины{/d} Академии так и стоят посреди города, зарастая плющом — пустые и никому не нужные."
    },
    {
      "Key": "cbb049df-0ce7-4b36-8298-ad04bfb3e10f",
      "Value": "Сластёны же отправились в странствие, желая увидеть как можно больше чудес этого мира и не только! То с одного, то с другого края света до нас доносятся истории о разноцветном фургончике, запряжённом мастодонтом, что колесит по Голариону, неизменно оказываясь в центре различных невероятных историй."
    },
    {
      "Key": "06b42ff2-2ce0-439c-9ac2-efb54fb88162",
      "Value": "Каликке осталась жить в королевстве, хотя желание увидеть чудеса мира то и дело гонит её в далёкие странствия! Вернувшись, она проводит много свободного времени с сестрой, с которой они наконец-то перестали ссориться и больше не втягивают друг друга в неприятности."
    },
    {
      "Key": "fb259ce6-48c2-48b1-9bdc-8f20e6b7da28",
      "Value": "Канера прочно обосновалась в нашей столице и вовсю занимается предпринимательством. Кажется, что у неё расписан каждый час — то встреча с богатым торговцем, то приём изобретателей, чьим работам она даёт ход. Но по дороге домой она никогда не забывает завернуть на рынок и лично купить сестре её любимых сладостей."
    },
    {
      "Key": "b6533b7d-cba0-4409-b685-f3d89a0ce2f4",
      "Value": "Каликке стала спокойнее и мудрее, но друзья больше не слышат её песен у костра. Если она и пишет стихи, то ото всех их прячет. Она больше не ссорится с сестрой, но иногда кажется, что это от усталости, а не от подлинного примирения."
    },
    {
      "Key": "94868fa5-bab5-4203-bde6-3992180d2abf",
      "Value": "Канера, кажется, растеряла свой задорный характер. Она меньше язвит и ранит окружающих, но знакомым не хватает её острых шуток. Она дружна с сестрой, но место былой живости, эмоциональных ссор и заботы заняло спокойное, почти деловое приятие."
    },
    {
      "Key": "a52c5464-72a7-4ea6-beac-1cf5d97569b7",
      "Value": "Оставшись без влияния сестры и с трудом пережив {d|TTQ3_KanerahAgreed}разрыв{/d}, Каликке стала жёстче и нетерпимее ко злу. Она употребила всё влияние, доставшееся ей как соратнице легендарн{mf|ого|ой} корол{mf|я|евы}, на то, чтобы создать сеть приютов для детей-тифлингов. Воспитанники этих приютов стали почти что её личной армией — вырастая, многие из них посвящали жизни борьбе со злом, в особенности — дьяволами и их кознями."
    },
    {
      "Key": "b903aa84-94d0-46ab-966d-3900c4214b69",
      "Value": "Канера {d|TTQ3_KalikkeAgreed}осталась{/d} жить при дворе, посчитав молодое королевство отличным полем, на котором можно взрастить семена собственного могущества и процветания (это я её цитирую, как вы понимаете!). Караваны принадлежащего Канере торгового дома путешествуют по всему Голариону, а то и по иным планам, а сама она купается в роскоши и внимании поклонников. Но те, кто знает о ней чуть больше, шепчутся о том, как холодна, надменна и лишена сочувствия эта могущественная дама."
    },
    {
      "Key": "fe5fee65-3ea5-4a49-b00d-778c6a4c8e8f",
      "Value": "Каликке недолго пробыла в наших краях. Она не оставляла надежды узнать что-то о судьбе сестры, и печаль, жившая в сердце, гнала её в дорогу. В один прекрасный день она, не простившись ни с кем, ушла в неизвестном направлении, взяв с собой только тот нехитрый скарб, который был с ней во время бегства из Кадиры."
    },
    {
      "Key": "fa0210bc-9940-4534-9ffd-2434f0172a4d",
      "Value": "Много лет спустя до нас дошли обрывочные вести о судьбе сестёр. Как выяснилось, Канера была {d|TTQ3_KanerahDevil}убита{/d} Праотцом, а её душа, пройдя ужасные мучения, послужила материалом для создания новой дьяволицы. Где-то на дорогах Голариона это жуткое создание повстречалось с Каликке, но чем закончилась эта встреча, никому не известно."
    },
    {
      "Key": "eb5629c9-fc6c-401e-a89a-a0ed23cf6dd8",
      "Value": "Канера радовалась победе вместе со всеми, но скоро мрачные мысли о пропавшей сестре захватили её целиком. В один прекрасный день мы обнаружили, что дом её пуст, имущество распродано, а сама Канера исчезла, оставив лишь короткую прощальную записку."
    },
    {
      "Key": "2626a384-7c2e-407c-91d7-05f4f9d21b00",
      "Value": "Из неё мы узнали, что Канера продала душу кому-то из могущественнейших дьяволов Ада. С его помощью она рассчитывала {d|TTQ3_KalikkeDevil}спасти{/d} Каликке от Праотца. «В случае неудачи, — писала Канера своим обычным деловым языком, — моя душа окажется в Аду, и мы с сестрой хотя бы разделим одну участь». Увы, но поиски не дали результата, и чем закончилась эта история, мы так и не узнали."
    },
    {
      "Key": "f46f2f98-7f69-453b-b782-d1264e6f702c",
      "Value": "Барды королевства сочинили примерно тысячу баллад о любви корол{mf|я|евы} и прелестной чужестранки из Кадиры. Сама Каликке стесняется этого внимания и не очень любит появляться на публике. Она уделяет много времени своему приюту для детей-тифлингов и поддерживает корол{mf|я|еву} во всех делах. Величественный королевский дворец становится куда уютнее, если под его сводами звучат её тихие песни."
    },
    {
      "Key": "b76c265d-0105-4e5c-9513-5c9a25a9725e",
      "Value": "Даже свадьба и титул принцессы-консорта не отучили Каликке от любви к уединению. Часто она сама заваривает чай и готовит угощение для ужина с {mf|любимым супругом|любимой супругой}. По её желанию во всех городах королевства разбиты живописные парки, где обожают гулять влюблённые парочки."
    },
    {
      "Key": "7b6249ef-7112-45d4-958f-cd37fda75066",
      "Value": "В целом свете, кажется, нет более счастливой пары чем {name} и Канера! Неугомонная девушка-тифлинг как-то успевает проводить прорву торговых сделок, не расставаясь при этом с возлюбленн{mf|ым|ой}. Те, кто знал её раньше, дивятся — мало кто ожидал увидеть в глазах расчётливой, хитроумной Канеры столько искренней любви!"
    },
    {
      "Key": "7572380e-5927-4a43-a8a3-ba039e280ac5",
      "Value": "Их свадьба была самой весёлой королевской свадьбой на свете, хотя королевским портным и пришлось поломать голову над заказом счастливой невесты — та просила платья и украшения, выгодно подчёркивающие хвост!"
    },
    {
      "Key": "386424c5-6c8a-465f-9122-e07a9dd27aa5",
      "Value": "Слав{mf||а} наш{mf|его|ей} корол{mf|я|евы} разлетелась далеко, но не меньше разговоров вызывает и {mf|его|её} спутница жизни. Разговоры эти ведутся шёпотом, ведь мало кто захочет вызвать неудовольствие Канеры неосторожным словом. Будучи одной из самых могущественных фигур в королевстве, она умело и расчётливо использует свою власть, чтобы приумножить богатство и влияние корол{mf|я|евы}."
    },
    {
      "Key": "ed70d847-c6ee-462a-b0de-d835de8445ef",
      "Value": "Корона, увенчавшая её голову, только укрепила позиции Канеры. Те, кто близко знаком с ней и её венценосн{mf|ым|ой} супрг{mf|ом|ой}, говорят что в их паре больше холодного взаимного расчёта, чем любви. Но никто не сомневается в прочности этого союза."
    },
    {
      "Key": "9721b81f-83c9-49eb-b5cf-a7b2df3382bb",
      "Value": "Надо сказать, что {name} обрел{mf||а} двойное счастье в лице своих возлюбленных близняшек-тифлингов. Их троих не так-то часто можно увидеть вместе, ведь Каликке возится с основанным ей приютом для детишек-тифлингов, Канера занята торговыми сделками, а вместе сёстры покровительствуют магической школе, посвящённой Нефису. Но если уж невероятной троице случается собраться всем вместе — от одного взгляда на них на лица поневоле расцветают улыбки!"
    },
    {
      "Key": "efb536cd-da19-4433-9f12-77549a410911",
      "Value": "А уж какой выдалась их общая свадьба! Увенчавший её магический фейерверк вошёл в хроники, а многие женихи и невесты в окрестных землях с тех пор завели привычку украшать свадебные головные уборы декоративными рожками."
    },
    {
      "Key": "e4109bf6-7583-4902-9827-76f585681916",
      "Value": "Маэгар Варн недолго оставался при дворе. Сколотив небольшой начальный капитал, он оставил службу и вместе со своим генералом основал новое Варново полчище — наёмный отряд, с тех пор не раз приходивший нашему королевству на помощь."
    },
    {
      "Key": "5df49c01-c792-46ad-b7eb-63f350a19cac",
      "Value": "Маэгар Варн и его возлюбленная, отличившиеся в битве за королевство, вскоре сыграли свадьбу, на которой гуляла половина столицы, не меньше. Но долго сидеть на месте они не смогли, и, снова собрав наёмничий отряд, отправились странствовать. Не раз и не два приходили они на помощь нашему королевству, но особенно прославились битвами в самых опасных регионах Голариона, защищая мирные города от нежити и чудовищ."
    },
    {
      "Key": "6237b68e-b0f4-4a29-9780-c702122c1e2b",
      "Value": "Маэгар Варн так и не свыкся с гибелью своего отряда, ближайших друзей и соратников. По ночам он просыпался, шепча их имена. Не сумев простить себя за то, что позволил им всем погибнуть, он обратился к религии и в конце концов присоединился к крестоносцам, надеясь искупить вину в сражениях с демонами Мировой Язвы."
    },
    {
      "Key": "5bc719bb-04b1-4bac-b534-b0792c321ec9",
      "Value": "Маэгар Варн так и не свыкся с гибелью своего отряда, ближайших друзей и возлюбленной. По ночам он просыпался, шепча их имена. Не сумев простить себя за то, что позволил им всем погибнуть, он обратился к религии и в конце концов присоединился к крестоносцам, надеясь искупить вину в сражениях с демонами Мировой Язвы."
    }
  ]
}
