{
  "$id": "1",
  "strings": [
    {
      "Key": "a865d011-2ff6-4e63-a77d-badac061ecd9",
      "Value": "«Хочу взглянуть на твои товары»."
    },
    {
      "Key": "23582fe2-948b-4b24-b5bb-748f8011f3c8",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "486f895a-3a48-4648-a679-a71281741559",
      "Value": "«У тебя много товаров из Кьонина. Приходилось бывать там?»"
    },
    {
      "Key": "ac70c2bb-ce6e-4c8a-a638-d3678a479766",
      "Value": "«До встречи!»"
    },
    {
      "Key": "9e136976-37e3-499f-9141-e6a47f508f9a",
      "Value": "{n}Загорелый торговец-полуэльф учтиво кланяется вам. Седина успела слегка тронуть его густые каштановые волосы у висков — верный признак, что ему идёт седьмой десяток, зрелый, но далеко не преклонный возраст для полуэльфа:{/n} «Рад приветствовать вашу милость. Я Эннео, странствующий торговец диковинками. Недавно прибыл в ваши земли и задержусь здесь ненадолго — пока дорога снова не позовёт!»"
    },
    {
      "Key": "da8ea86f-b837-4817-b2c4-51c6e5426d6b",
      "Value": "{n}Эннео с обычной учтивостью кланяется:{/n} «И снова приветствую, ваша милость»."
    },
    {
      "Key": "afb4c676-2ce0-4af0-b04a-752d30093d27",
      "Value": "«Я предпочитаю путешествовать по малонаселённым и диким уголкам континента. Чем дальше от больших городов и известных торговых маршрутов, тем меньше конкуренция со стороны богатых купеческих гильдий. В странствиях мне порою удаётся раздобыть настоящие диковинки. Иногда, конечно, вместо этого „раздобываются“ неприятности. Немногие могут похвастаться, что спаслись от гигантского скорпиона, вскарабкавшись на гигантский кактус…»"
    },
    {
      "Key": "89373fcc-14ad-4540-b16b-35e0419fb8dd",
      "Value": "{n}Эннео пожимает плечами:{/n} «Я родился в {g|Kyonin}Кьонине{/g}. В {g|Greengold}Зеленозлате{/g} — это порт на берегу озера Энкартан и единственное место на родине эльфов, куда свободно допускается кто-то, кроме них. Купцы со всего света устремились в Зеленозлат, едва только королева Теландия Эдассерил открыла его для чужаков. С тех пор он остаётся городом торговли. Можно сказать, что купеческое дело у меня в крови. И возвращаясь к вашему вопросу — я часто заглядываю на родину, если оказываюсь поблизости»."
    }
  ]
}
