{
  "$id": "1",
  "strings": [
    {
      "Key": "3ecaeb81-3632-4b97-8a7d-bb2919fabcb8",
      "Value": "«Что? Опять?!»"
    },
    {
      "Key": "4bcc95ca-ff58-4f38-a55e-68f3e2af5d70",
      "Value": "«Сколько у нас времени на этот раз?»"
    },
    {
      "Key": "96ca607b-8568-453f-99c5-54eaf67b94f7",
      "Value": "«Что ж, будем ждать следующей атаки»."
    },
    {
      "Key": "c009a0d0-91e2-4bc6-8905-55c8bc170ba7",
      "Value": "«Я хочу расправиться с этой проблемой раз и навсегда. Что посоветуете?»"
    },
    {
      "Key": "0f1d6f22-60f3-42c8-8822-8ee4a61c4706",
      "Value": "«Ваша милость, мы победили! Мы отбились от нашествия пауков и победили странную дриаду, которая их возглавляла! В благодарность ваши подданные собрали для вас особую награду!»"
    },
    {
      "Key": "29d66635-bdf6-4a58-b6ab-da7822a51a5d",
      "Value": "«Ваша милость, мы наконец-то вычистили всех пауков из нашего баронства, хоть это было и не просто. Несколько человек погибло, отравленные пауками, полегло некоторое количество скота… Но в целом — всё обошлось»."
    },
    {
      "Key": "22a0510f-78ca-4c96-8f46-e5a3ea81fb09",
      "Value": "«Ваша милость! Баронство потерпело огромные убытки от этого паучьего нашествия. Яд не щадил никого — ни людей, ни скот. Но несколько дней назад все пауки вдруг исчезли, как будто их и не было. Даже не знаю, как мы смогли пережить это нашествие. Знаю только, что многие ещё долго будут в страхе подпрыгивать при виде паука»."
    },
    {
      "Key": "8beb46f9-76e9-4650-9b12-0e7c24cd7ed2",
      "Value": "«А мне вот интересно. Все эти пауки действительно были вызваны тем самым проклятием? Ну, то есть, проклятие же должно быть древнее и очень зловещее. А тут — пауки. Они, конечно, тоже страшные, но вовсе не такие зловещие»."
    },
    {
      "Key": "e8522c05-a0d6-4979-90ff-4497f1610643",
      "Value": "«Я согласен с Линдзи. Всё это выглядит более чем странно. Скорее похоже на козни сумасшедшей дриады, чем на настоящее проклятие»."
    },
    {
      "Key": "a2397197-71a2-40b4-af49-781bb1c6fa84",
      "Value": "«Как же тогда объяснить гнетущую атмосферу на Лысом холме? Ту тяжесть, которую мы оба ощущали там, Джод? Быть может, это проклятие свело с ума несчастную дриаду и она устроила нашествие пауков на баронство?»"
    },
    {
      "Key": "fbc1858b-a5ba-4815-8746-f8ece36e05a3",
      "Value": "{n}Тристиан недоверчиво качает головой:{/n} «В любом случае у меня есть тревожные известия. Как только нашествие пауков закончилось, я снова посетил Лысый холм. Там снова тихо… и тяжело, как и раньше. Проклятие никуда не исчезло, оно просто затаилось — как зверь перед новым прыжком»."
    },
    {
      "Key": "94aa26d6-4240-4fbf-946c-760a04d9d40e",
      "Value": "«Я… прошу прощения за то, что принёс эти дурные известия. Но, к сожалению, нам не удалось победить это проклятие окончательно»."
    },
    {
      "Key": "5b13c586-f591-4445-91de-a9cfb6669964",
      "Value": "{n}Тристиан кивает:{/n} «Это мудрое решение. Мы пока ещё слишком мало знаем об этом проклятии, чтобы понимать, как с ним бороться»."
    },
    {
      "Key": "0508d165-0e19-44d5-a709-a43b9093a6d1",
      "Value": "{n}Линдзи хмурит брови:{/n} «Ничего не понимаю. Я спрашивала у местных — раньше никаких нападений пауков никогда не случалось. Лысый холм стоял себе в сторонке, никому не мешал. А тут вдруг и пауки, и проклятие — и как раз в тот момент, когда в Украденных Землях баронство появилось. Подозрительно всё это!»"
    },
    {
      "Key": "1a5b4a85-5fe6-4fa2-a1f6-44558547253e",
      "Value": "«О, достаточно много! Месяцев шесть или даже больше. Сейчас Лысый холм притих, я с трудом ощущаю его злую волю. Уверен, мы успеем подготовиться к следующей атаке»."
    },
    {
      "Key": "403cffeb-d83d-4edd-899a-f2502e75a65f",
      "Value": "«Да! Давайте скопаем этот Лысый холм — и конец проклятию!»"
    },
    {
      "Key": "8d10307b-05b2-4334-905f-33054ddcd953",
      "Value": "«Сомневаюсь, что нам удастся побороть его таким… прямолинейным способом. Сердце проклятия, безусловно, находится на Лысом холме, но ведь пауки появлялись по всему баронству. Вряд ли мы нанесём проклятию хоть какой-то вред, уничтожив Лысый холм. Скорее наоборот — мы только спровоцируем его на новую атаку. Поэтому лучшее, что мы можем сделать сейчас, — это как следует подготовиться к следующей атаке»."
    },
    {
      "Key": "3274ef2f-5ae2-4264-a00d-5c74689c4d77",
      "Value": "«Не будь таким пессимистом, Тристиан! Возможно, мы и правда сможем побороть это проклятие — но только досконально его изучив. Ваша милость, я соберу всю известную мне информацию о нём, и мы сможем взяться за работу»."
    }
  ]
}
