{
  "$id": "1",
  "strings": [
    {
      "Key": "f928287a-0308-46cb-9f8a-a12a3c812ea7",
      "Value": "\"Как мне найти Нириссу? Расскажи, и я не стану нападать на тебя\"."
    },
    {
      "Key": "1c04254c-8e84-47e8-b7fe-7bd707e488dc",
      "Value": "\"Ты... Не похожа на обитательницу Первого мира. Кто ты?\""
    },
    {
      "Key": "4be6a02d-ac20-4b4a-abea-6ed078ca10d6",
      "Value": "\"Существа вроде тебя зовутся аннисами, и когда вы с \"сестрами\" собираетесь в ковен — это не сулит людям в окрестностях ничего хорошего, не так ли?\""
    },
    {
      "Key": "f01cb227-8ba9-4138-9918-5797df8ba32f",
      "Value": "\"Почему вы враждуете с Исчервленным?\""
    },
    {
      "Key": "f05aa410-3c40-4930-b551-43c4c5cc78ac",
      "Value": "[Напасть] \"Тварь вроде тебя заслуживает только смерти\"."
    },
    {
      "Key": "e151bb3d-f923-4eb2-8a8f-405366e8f251",
      "Value": "\"Что ты можешь мне предложить в обмен на Корону?\""
    },
    {
      "Key": "387c6ebf-2099-4885-9163-b17ce17d23d2",
      "Value": "\"Зачем тебе нужна была Первая корона?\""
    },
    {
      "Key": "a758237a-9f17-4e43-9b11-3abccbb4c825",
      "Value": "\"Знаешь, я ведь говорил{mf||а} с Исчервленным. Он предлагал мне свой ключ к Святилищу Нириссы в обмен на твою смерть\"."
    },
    {
      "Key": "934b1ab4-c6f5-429f-bac3-4d44e4d5ec52",
      "Value": "\"Хорошо, договорились\"."
    },
    {
      "Key": "54e05aa0-9b1e-4601-86a7-dca522a51c07",
      "Value": "\"У меня есть и другие вопросы\"."
    },
    {
      "Key": "5407bd75-e245-4064-a5d5-70fed2d6ac31",
      "Value": "\"Ладно. Отдавай мне ключ — и можешь идти\"."
    },
    {
      "Key": "8d5449c2-590c-4cb0-9795-ba09844f728b",
      "Value": "[Напасть] \"Ну уж нет. Ты умрешь, Ведьма\"."
    },
    {
      "Key": "c7043baa-a515-4b43-8485-8854f4b1d7ab",
      "Value": "\"Позволь мне для начала у тебя еще кое-что спросить...\""
    },
    {
      "Key": "c7ec1688-cfdc-45aa-b69a-f56826890fc3",
      "Value": "\"Хочу кое-что спросить про твою вражду с Исчервленным и Первую корону...\""
    },
    {
      "Key": "143ff3d0-fa98-4ef8-87fa-72012f2f5000",
      "Value": "\"Не люблю принимать такие решения с лету. Я подумаю\"."
    },
    {
      "Key": "fed35c09-3f18-4795-bc56-df4bf2e90b90",
      "Value": "[Напасть] \"Мне проще убить тебя сейчас и забрать твой ключ!\""
    },
    {
      "Key": "7af5126b-6f4e-4666-9f4b-510029214ade",
      "Value": "\"Мне пора. Прощай!\""
    },
    {
      "Key": "e8df2b1f-c33e-4dd0-ad76-15efa82e6b21",
      "Value": "\"Исчервленный мертв, и у меня его ключ от Святилища\"."
    },
    {
      "Key": "4af6240c-5671-483b-be91-b7ed0300d56c",
      "Value": "\"Я поговорил{mf||а} с Исчервленным. Он предложил убить тебя в обмен на его ключ, а еще утверждает, что ты лгала мне. Так кому мне верить?\""
    },
    {
      "Key": "486da6aa-9c10-418b-8ca9-3daffe45d72e",
      "Value": "\"Еще нет. У меня есть кое-какие вопросы к тебе\"."
    },
    {
      "Key": "02bec553-70f2-44cd-a1c3-6e0c05ac484f",
      "Value": "\"Ты не похожа на несчастную пленницу Нириссы\"."
    },
    {
      "Key": "d5d4cb67-2374-4618-83c4-e7af878021b5",
      "Value": "\"Занятная история. Позволь спросить тебя о кое-чем еще...\""
    },
    {
      "Key": "f355d531-29c8-4454-8365-3a76a0e0069f",
      "Value": "\"Ты относишься к роду опасных и непредсказуемых существ, убийц и людоедов, да к тому же лжешь мне. Не могу сказать, что мне это нравится, Ведьма\"."
    },
    {
      "Key": "21122d06-e136-4555-8507-7f54d18fe16b",
      "Value": "\"Ты, должно быть, не слишком довольна своей службой у Нириссы?\""
    },
    {
      "Key": "8e81768f-e203-41c0-a10b-dd5b03c4337f",
      "Value": "\"Нирисса забрала моих соратников. Ты не знаешь, где они?\""
    },
    {
      "Key": "76892f30-46c0-45d0-a1cf-f684f9c3eb4a",
      "Value": "\"Что он вообще за существо?\""
    },
    {
      "Key": "0a0f452c-59e3-4d08-a68f-d0f29c9701ee",
      "Value": "\"Я ведь дал{mf||а} тебе шанс разойтись миром. Или тебе не дорога жизнь?\""
    },
    {
      "Key": "dd097239-75c4-46f0-ac2c-24402ffb9ba4",
      "Value": "[Напасть] \"Ты поплатишься за все\"."
    },
    {
      "Key": "8782470e-c044-4737-8adf-76d80a9b141c",
      "Value": "\"Ты лживая злобная тварь, Скрюченная ведьма. И мне это по душе. Я могу разделаться с тобой так же легко, как с твоей жалкой ловушкой, но предпочту получить полезного слугу. Склонись передо мной — и будешь жить\"."
    },
    {
      "Key": "e57877fe-6a57-48b7-829e-a376866bbcca",
      "Value": "\"Ты лгала мне, Ведьма\"."
    },
    {
      "Key": "ebf161a7-a344-4f96-b59f-b54339ec8b03",
      "Value": "{n}Даже скрючившись в три погибели, жуткое создание возвышается над вами, как башня. Темные когти металлически поблескивают, но поза не кажется угрожающей, напоминая скорее нахохлившуюся птицу, чем хищника, готового к прыжку:{/n} \"Так это ты, маленьк{mf|ий|ая} гость{mf||я}! Старуха, наверное, напугала тебя там, у Замка лезвий? Я не хотела. Это все Исчервленный, будь он неладен! Посылает и посылает ко мне вредителей и воров. Отвернусь — они уже за спиной. Встану со скамьи — они шмыг под скамью!\""
    },
    {
      "Key": "5bd1e99e-2471-4df2-a851-8d3b7ca9d4b5",
      "Value": "\"Ты вернул{mf|ся|ась}, маленьк{mf|ий|ая} гость{mf||я}! Ну как? Повстречался тебе Исчервленный?\""
    },
    {
      "Key": "f1c24326-a8c6-4242-bf7b-23231d5e6406",
      "Value": "\"Ты уж прости старухе подозрительность. Нелегко мне живется, ой, не легко... Кстати, если ты еще не знаешь — меня тут зовут {d|Knurly}Скрюченной ведьмой{/d}\"."
    },
    {
      "Key": "6daf7401-e6c6-4122-ac6f-23b25d9cbec9",
      "Value": "{n}Ведьма качает огромной головой:{/n} \"Одинокая старая карга. Сотни лет назад я жила с двумя сестрами в том месте, что вы зовете {g|Stolen Lands}Украденными землями{/g}. Мы охраняли свой зачарованный лес, дав в нем приют древням, шатунам, ограм и другим приятным созданиям. Подопечные славили нас с сестрами и звали Триединой Королевой. Хорошее было время! Но затем взор госпожи Нириссы пал на наш лес, и она стерла его в пыль, а меня под угрозой смерти заставила служить себе. Я не могла и подумать о том, чтоб воспротивиться...\""
    },
    {
      "Key": "afffc090-c389-43e0-bc3b-7eaae406381a",
      "Value": "\"Ах, маленьк{mf|ий|ая} гость{mf||я}, ты хочешь, чтобы старуха-Ведьма предала свою королеву? Она заставила меня служить себе такими угрозами, какие тебе и не снились. И я служу — уже много веков не смея поднять головы...\""
    },
    {
      "Key": "85004141-c78f-4fc6-8a71-33f64682a40e",
      "Value": "\"Я знаю, что ты одурачил{mf||а} моих {d|c61 Trent Fool}слуг{/d}, чтобы забрать фрагмент Первой короны. Вот же дурные бревна! Впрочем, пожелай я умных слуг, не связалась бы с ходячими поленьями...\""
    },
    {
      "Key": "2e959000-9dcf-4cc3-b72f-b6ce4c341c8e",
      "Value": "{n}Ведьма оживляется и подается вперед, но потом снова ссутуливается и пожимает плечами:{/n} \"Корона была дорога мне... Как знак признания Нириссы. Но ты ведь здесь не для того, чтобы выпить чаю с прекрасной нимфой, правда? Так какой мне будет толк от Короны, если ты убьешь нашу королеву? А если не убьешь — Нирисса заберет ее с твоего мертвого тела. И, может быть, снова подарит мне!\""
    },
    {
      "Key": "8b818415-bf89-4dec-87bf-5b49945763d1",
      "Value": "\"Ах, если б ты пожил{mf||а} с мое в {g|First World}Первом мире{/g}... Феи смотрят на иномирцев как на забавных зверушек. Даже если ты можешь свернуть им шею одним движением! Нирисса когда-то подарила мне Корону как знак отличия. Феи видели, что их королева дорожит мной, и проявляли уважение. Но если они решат, что я потеряла благосклонность Нириссы, будут смеяться, шутить злые шутки, как у них заведено. Эта червивая падаль догадалась об этом, потому и хотела отнять Корону!\""
    },
    {
      "Key": "927885b8-609c-4286-ac11-1bf2ebeb6610",
      "Value": "\"Прекрасно, прекрасно! Червивая падаль прячется где-то на верхнем этаже. Возвращайся ко мне, когда убьешь его. Старая Ведьма поможет тебе, чем сможет... Хочешь о чем-то еще меня спросить?\""
    },
    {
      "Key": "d6542af8-c211-419e-a3f6-1983e628ebd6",
      "Value": "{n}Ведьма хитро улыбается:{/n} \"Разве я говорила, что мы были добры к людям и всем прочим? Нет, нет. Мы жили по своим законам, в мире и гармонии друг с другом. А чужакам просто не стоило забредать в наш лес!\""
    },
    {
      "Key": "523cf26d-a144-4823-970f-65b9788c8ab7",
      "Value": "\"Не верь этой копошащейся куче трупоедов! Он ест и пьет из рук Нириссы. Пообещает тебе что угодно, а потом обманет. Послушай старуху — убей его без сожаления и просто забери ключ\"."
    },
    {
      "Key": "f16a816e-80d8-4571-8988-10a989c70541",
      "Value": "\"Спрашивай-спрашивай. Поболтать с гостями я люблю...\""
    },
    {
      "Key": "a4f73245-8c74-4da0-9f09-f6a3ac75242d",
      "Value": "\"Аххх, глупое создание! Из тебя выйдет славный обед!\""
    },
    {
      "Key": "e2b3bc36-f33c-4850-8eb5-f2ab35c7faba",
      "Value": "\"Ключ к Святилищу Нириссы я храню в своей кладовочке. Которая, в свою очередь, запирается на ключ. Ох, куда же я, старая, его дела...\" {n}— ведьма шарит по кармашкам на своей робе. —{/n} \"Вот, держи! Выходи из моих покоев и упрешься в дверь кладовой. Я там и зелья кое-какие полезные оставила, можешь забрать. Ох, беда моя беда... Если прознает Нирисса, меня саму скормят червям. Так что постарайся уж!\""
    },
    {
      "Key": "5e0a7a8d-447f-4e2c-ba48-fd4e869087ec",
      "Value": "\"Вот что, гость{mf||я}. Хочешь, я отдам тебе мой ключ просто так? А ты послушай старуху — обмани эту червивую падаль, а лучше убей! А там уж... Ты Нириссу одолеешь или она тебя — мне всяко лучше без него будет\"."
    },
    {
      "Key": "81470705-7d6e-44ab-ae43-09475cf85391",
      "Value": "\"Ты видел{mf||а} сам{mf||а}! Он завидует мне. Обижает. Хочет выжить отсюда, лишить милости Нириссы. Чего еще ждать от ходячей кучи трупных червей?\""
    },
    {
      "Key": "8eb13b5f-443e-4a1f-b3eb-0aedab82c044",
      "Value": "\"Аххх, маленьк{mf|ий|ая} гость{mf||я}, ты разобрал{mf|ся|ась} с моей ловушкой? А я-то надеялась забрать мертвое тело. Какая незадача! Нирисса будет очень разочарована. Или не будет. Если я принесу ей твою голову\"."
    },
    {
      "Key": "514b7aae-e469-4c03-86e0-8e8ce3f22b63",
      "Value": "\"Вот что. На верхнем этаже есть особое место — Святилище Нириссы. Это самое сердце Дома, там хранится ее горькое сокровище, которое она не может оставить в твоих руках. Дверь в Святилище открывается тремя ключами — один хранится у Исчервленного, один — у меня, а третий спрятан — где-то в доме. Давай порешим так — ты убьешь мерзкую червивую тварь, заберешь его ключ, а свой я тебе потом отдам сама. А там уж как пойдет. Ты ли убьешь Нириссу или она тебя — а я останусь в выигрыше\"."
    },
    {
      "Key": "11a8752c-9941-4b70-a7e9-b384a378c569",
      "Value": "\"Спрашивай. Старая труха вроде меня любит поговорить с кем-то молодым и любопытным...\""
    },
    {
      "Key": "7dfea05f-b17d-44f9-85e2-c9344cad0c44",
      "Value": "\"Я слушаю\"."
    },
    {
      "Key": "48ca069c-8926-456a-8a80-50822ab958ac",
      "Value": "\"Приходи еще, маленьк{mf|ий|ая} гость{mf||я}! Твой визит повеселил меня, старую...\""
    },
    {
      "Key": "a1a5c8c8-5ba5-4a09-814b-b3ea1b3f60e9",
      "Value": "\"Думай-думай, но если надумаешь — приходи ко мне с ключом Исчервленного. Я буду знать, что он мертв. А уж для убийцы червивой гнили старухе ничего не жалко...\""
    },
    {
      "Key": "9b642363-8582-4ef9-ac82-a81bf2c84911",
      "Value": "{n}Глаза Скрюченной Ведьмы загораются жутковатым огнем:{/n} \"Поделом, поделом! Он претендовал на мою Корону! Даже своим возвращением из мертвых в виде кучи червей он посмеялся надо мной! Пусть гниет теперь. Да, пусть гниет...\" {n} — ведьма переводит взгляд на вас, чуть вздрагивает и беспокойно оправляет свою робу. — {/n} \"Кххх... Прости старуху. Разволновалась! Я ведь должна сдержать обещание...\""
    },
    {
      "Key": "9b7d38fa-0d1e-42d1-ad3d-18349d60ab92",
      "Value": "\"Тогда спрашивай. У старухи нет от тебя секретов\"."
    },
    {
      "Key": "30acca7f-7230-4f45-9dfd-a52c686cab58",
      "Value": "{n}Ведьма подбирается:{/n} \"Ты думаешь, я лгу тебе, маленьк{mf|ий|ая} гость{mf||я}? Но ты ведь не можешь знать наверняка? Неужели позволишь сомнениям влиять на твои решения?\""
    },
    {
      "Key": "e15c4119-bffb-4d13-8c69-4cb9a5ce7dc6",
      "Value": "\"Я подчиняюсь тому, кто сильнее. Будь я веков на пять младше, может и попыталась бы бунтовать, но куда мне... Бедная старая Ведьма варит зелья, какие ей прикажут, присматривает за Домом, терпит насмешки кучи червей и больше ни на что не годится\"."
    },
    {
      "Key": "747f0f81-e865-4401-8af1-40281e208c95",
      "Value": "\"Аххх, мне не следовало тратить время на эту болтовню! Не хочешь умирать тихо — умрешь с шумом и мучительно!\""
    },
    {
      "Key": "bd6bbea0-40e2-413c-8b04-8e16e69ff2b7",
      "Value": "\"Ах, госпожа давно не делится со мной пленниками. Я бы знала, будь они в моем подвале, но тут их нет. Ищи выше, дальше. Дом на краю времени большой — и полон тайных уголков и загадок\"."
    },
    {
      "Key": "8b0ac842-5f06-41dd-9ce5-79cba4c82335",
      "Value": "\"Ну конечно, конечно лгала! Неужели ты поверил{mf||а} в мои слезливые истории? Да, Нирисса когда-то угрозой заставила меня служить себе, но я делала это с удовольствием. Я помогала ей избавляться от врагов и пировала на их костях. Не раз и не два глупцы вроде тебя попадали в мои ловушки. В этот раз придется завершать дело своими руками. Что ж, я рада размять старые кости!\""
    },
    {
      "Key": "d9321312-7be7-4d1a-a4cf-9f8588946c41",
      "Value": "{n}Глаза Ведьмы так и бегают, вы буквально видите, как злоба борется в ней с осторожностью и себялюбием. Наконец огромная карга начинает говорить:{/n} \"Будь ты одним из этих мягкотелых мечтателей, заботящихся о \"морали\" и \"добре\", я б рассмеялась тебе в лицо. Но ты друг{mf|ой|ая}... Бежишь к цели без оглядки на средства, кусаешь больно и хватко, как булетта. Может быть, тебе и удастся разделаться с Нириссой...\""
    },
    {
      "Key": "292a64c5-d373-4dd2-bf23-6f8c16937f3f",
      "Value": "\"Ха-ха-ха-ха, многие угрожали Скрюченной ведьме. Немногие прожили долго после!\""
    },
    {
      "Key": "a59bd878-a0e1-421c-89c0-b6758091a283",
      "Value": "\"Я не осмелюсь бросить вызов королеве фей. Если тебе нужна моя служба — возьми зелья, которые я варила для нее. И мой ключ от Святилища. Надеюсь больше не попасться тебе на пути!\""
    },
    {
      "Key": "c304b8bb-e6da-4b98-965d-a188591bb213",
      "Value": "\"Мягкотелые существа, избегающие ссор, везде старающиеся устроить \"мир\" и \"добро\", заслуживают только презрения!\""
    },
    {
      "Key": "b8a9a29f-3081-4a60-8168-6a72d35fcad1",
      "Value": "\"Аххх, безобразная тварь. Поверь, для существ вроде меня он так же отвратителен, как для подобных тебе! Так иногда бывает, что душа не желает покидать мир после смерти. Она цепляется за свое гниющее тело и в конце концов позволяет трупным червям впитать себя по кусочку. Да, да, душа разделяется на тысячу фрагментов, и каждый живет в черве!\""
    },
    {
      "Key": "053717aa-63cd-48d0-b043-3abce8e3a955",
      "Value": "\"Это хуже, чем просто мерзость. {g|Pharasma}Фаразму{/g} должна обрадовать смерть подобного создания\"."
    },
    {
      "Key": "657c4251-aaac-4db6-8315-e4cdab55c483",
      "Value": "\"А я-то думала, что знаю, что такое отчаянно бежать от смерти. Это от-вра-ти-тель-но\"."
    }
  ]
}