{
  "$id": "1",
  "strings": [
    {
      "Key": "491995bc-48b1-4dc9-a972-1c966898b98e",
      "Value": "«Мы можем спросить у Тигриных владык»."
    },
    {
      "Key": "b02785aa-16e0-4653-b6e1-96fedeb825a6",
      "Value": "«У меня на службе есть разведчики. Пусть отправляются на равнину Гленебон и прочешут ее!»"
    },
    {
      "Key": "2e45113c-c3e0-42d4-9f1c-9fe6e08f95e4",
      "Value": "«Что за идейка? Поделись, хуже не будет»."
    },
    {
      "Key": "f3c536f4-f1b1-40ca-9ac2-f0c59822373d",
      "Value": "«Я отдам соответствующие приказы»."
    },
    {
      "Key": "89c186cb-8801-4d8c-8b45-edfd34d57142",
      "Value": "«Что значит, „как“? Так же, как всегда: соберёмся в поход и отыщем!»"
    },
    {
      "Key": "f22467f7-79e6-4d7e-b1e7-06ea311f65ef",
      "Value": "«Вот это да! Корол{mf|ь|ева}! Знаешь, а я всегда в тебя верила. Продолжай в том же духе — может, ещё через пару лет станешь императ{mf|ором|рицей}!»"
    },
    {
      "Key": "f5f2c3ec-e078-4688-88f1-4e4510654d13",
      "Value": "«Вот только этот Армаг… он сам с этими жуткими Сёстрами едва нашёл гробницу. Как нам-то её теперь искать? У меня, правда, есть одна идейка, но… в общем, я не уверена»."
    },
    {
      "Key": "1218d869-b969-4f1a-a15b-432f137afd9a",
      "Value": "«Прости, но это тупик. Я успела перекинуться с ними парой слов. Они знают только то, что нам и так известно — гробница где-то на {g|Glenebon}Гленебоне{/g}. А Гленебон, он, ну, знаешь… большой. Очень»."
    },
    {
      "Key": "f2ab008e-0392-4f97-841a-2da7f7b913f9",
      "Value": "«Серьёзно, у тебя есть разведчики? Хотя, ну да, чему я удивляюсь — ты же без пяти минут корол{mf|ь|ева}! Отлично, пускай ищут!»"
    },
    {
      "Key": "f0ed575c-6df1-4db5-a026-8b08bafba744",
      "Value": "«Мы не первые, кто поселился в этих землях. До нас тут кто только не жил! Может быть, они что-то знали о гробнице. Вот бы найти записи прежних обитателей {g|Stolen Lands}Украденных Земель{/g} — ну, хоть тех же дварфов… Правда, я не знаю, где их искать — но тут же полным-полно руин! Где-нибудь наверняка остался архив. Наверное. Я надеюсь»."
    },
    {
      "Key": "2196c022-2090-4be9-a044-67199ef2548c",
      "Value": "«Помнишь заброшенную цитадель дварфов, где Сёстры свили себе гнездышко? Там огромная библиотека. Сотни древних-предревних книг! Может, даже тысячи! Бьюсь об заклад, в них можно найти что-нибудь о гробнице Армага! Вот только кто всё это будет читать? Тебе придётся нанять целую армию книжников!»"
    },
    {
      "Key": "94f16305-d6d0-4ddd-b715-ccd787e67923",
      "Value": "«Гробница хорошо спрятана. За много веков её не нашёл никто, кроме Армага — и у него на это ушла куча времени! Вслепую мы там будем ходить до заката времён. Прежде чем отправляться в путь самим, нам нужна хоть какая-то зацепка!»"
    },
    {
      "Key": "a3adb8e5-c8de-4b7f-95e0-3692d21759ae",
      "Value": "«Тогда за дело! На поиски гробницы! И давай-ка с этим поспешим. Кто его знает, этого Армага, что он может учудить, если останется там надолго!»"
    }
  ]
}
