{
  "$id": "1",
  "strings": [
    {
      "Key": "0efc3ff4-77de-4c96-a59a-483b849da978",
      "Value": "«И о чём же ты хочешь со мной поговорить?»"
    },
    {
      "Key": "81cef7ef-0970-4117-a190-ce104a5710bd",
      "Value": "[Напасть] «Никаких разговоров с разбойниками. Сражайтесь!»"
    },
    {
      "Key": "e1fc38bb-16c0-40a5-aade-879e838414ec",
      "Value": "«Почему бы не поступить наоборот? Что бы ты ни говорил, Акирос, а Рогач не похож на обычного правителя обычной страны. Он едва может контролировать предводителей собственных банд. Да и ты, кажется, с этим не справляешься, иначе не спорил бы с Крессль посреди леса, так? Вы оба кажетесь мне разумными людьми, но вы выбрали не того предводителя. Оставьте его или помогите найти его крепость, разойдёмся с миром»."
    },
    {
      "Key": "68e4b8a8-03d6-4a48-920c-87e2f6fb4bf3",
      "Value": "«Сожалею, но мира между мною и Рогачом быть не может. Я видел{mf||а} достаточно и не позволю ему и дальше грабить поселенцев»."
    },
    {
      "Key": "86cbc03a-da58-4dc2-844c-4181c3f71c8a",
      "Value": "«Видишь ли, Акирос, за голову Рогача Рестов обещал мне титул барон{mf|а|ессы}. И я намерен{mf||а} его получить любой, даже кровавой, ценой»."
    },
    {
      "Key": "210b6f4b-a2b2-4ce2-ac7b-2f23bb53115d",
      "Value": "«Я здесь не для того, чтобы принимать или не принимать чью-то сторону. Но если ты не хочешь кровопролития — готов{mf||а} поговорить»."
    },
    {
      "Key": "9b9eead5-0e06-4c92-a93e-2f313d4833e7",
      "Value": "«Не горячись. Опусти оружие, давай поговорим. Я здесь не для того, чтобы завалить Украденные Земли трупами. Мне нужен Рогач. Тех, кто оставит службу у него, я убивать не стану. И тем более не трону того, кто согласился бы мне помочь его найти. Подумай и ответь — тот ли это предводитель, за которого ты готова умереть?»"
    },
    {
      "Key": "3d72697c-3927-4e18-b799-fa8ac69cf952",
      "Value": "«Я хочу узнать, где крепость Рогача. Может быть, поможешь… за небольшую награду?»"
    },
    {
      "Key": "2ff8af57-bf59-4681-a383-2c07e60de8ef",
      "Value": "«Светлана просила меня проявить к тебе милосердие, уж не знаю почему»."
    },
    {
      "Key": "ff2d654a-ca2e-4d17-810b-5fc307be0721",
      "Value": "«Тебе сложно поверить, что кто-то просто не хочет лишней крови?»"
    },
    {
      "Key": "5dba0f96-107a-4745-ad6e-c577edadceaf",
      "Value": "«Мои мотивы тебя не должны волновать. Просто прими, что я не хочу твоей смерти»."
    },
    {
      "Key": "9371c1cf-51fd-4544-b82a-0badfd04a15a",
      "Value": "«Это не доброта, а разумный расчёт. Твой труп мне никак не поможет»."
    },
    {
      "Key": "427e8bdc-ef59-489a-b4e0-126c6be2bee6",
      "Value": "«Поговорить мы можем, но только об одном — мне нужно знать, где находится крепость Рогача»."
    },
    {
      "Key": "e4b1e754-c758-4290-b22a-4b57dae363b6",
      "Value": "«Ты расскажешь мне всё, что знаешь о Рогаче и его убежище. Или умрёшь»."
    },
    {
      "Key": "564e9683-a0ba-4634-a353-8ed51f379289",
      "Value": "[Напасть] «Я здесь не для разговоров. Сражайся и умри»."
    },
    {
      "Key": "23b9ea55-d2a7-42f5-9488-7e7e4eecaa08",
      "Value": "«Я остановлю Рогача и пресеку творимое им зло!»"
    },
    {
      "Key": "d73888a0-df2d-4995-abe2-31e413de8989",
      "Value": "{n}Вы видите рослого широкоплечего мужчину с побитыми ранней сединой волосами и волевым лицом. Всё в нём — поза, жесты, интонации — буквально излучает уверенность.{/n} «Я здесь не выслушивать твои жалобы и безумные планы, {d|Kressle}Крессль{/d}. Мы не можем воевать с {g|Restov}Рестовом{/g}, поэтому оставь посланца Джаманди в покое и займись уже тем, что тебе было приказано. Бьюсь об заклад, старый дом, который так ненавидит Рогач, всё ещё не сожжён»."
    },
    {
      "Key": "822251af-6c49-4a79-ab35-fb360e235e71",
      "Value": "«Рогач действительно собрался вечно прятаться в этом тумане?!» {n}— рассержено шипит уже знакомая вам женщина.{/n} «Если не показать силу сейчас, они будут считать эту землю своей! Когда мы уже станем делать что-то стоящее, а не обирать бесхребетных боровов? {n}— она осекается, заметив вас. —{/n} Проклятье!»"
    },
    {
      "Key": "0f0d782d-44f4-4344-9d6b-635e34f5c7a4",
      "Value": "{n}Мужчина оборачивается к вам без всякой тревоги:{/n} «А вот, должно быть, и {g|Restov}рестовские{/g} гости! Что ж, всегда предпочитал решать дела лицом к лицу. Я — Акирос Инсморт, правая рука Рогача. Нам стоит поговорить»."
    },
    {
      "Key": "c4b3a8ff-6e74-4fd4-8003-ddf8a9c24de3",
      "Value": "«Ты наверняка слышал{mf||а} много историй о людях Рогача, выставляющих нас настоящими безумцами и людоедами. Не всё из этого — правда. Мы хотим не больше и не меньше, чем те, кто послал тебя — владеть этой землёй, взимая небольшую плату с тех, кто намерен здесь жить и работать. {g|Stolen Lands}Украденные Земли{/g} — не часть {g|Brevoy}Бревоя{/g}, кто бы там что ни думал, и мой командир имеет на них не меньше прав, чем Джаманди Алдори»."
    },
    {
      "Key": "c02214e6-3af2-45b5-950c-6704e9a39f8b",
      "Value": "«Я лично запретил людям Крессль причинять вред хозяевам {g|Oleg's Trading Post}торгового поста{/g}. Они платили положенное и работали дальше… пока не появил{mf|ся|ась} ты. И не нарушил{mf||а} равновесие. Но подумай, кому из нас нужна лишняя кровь? {g|Restov}Рестов{/g} слишком далеко и никогда не сможет по-настоящему управлять этими землями. А я не хочу терять людей. Поэтому говорю тебе — оставь Рогача в покое и уходи с миром»."
    },
    {
      "Key": "e7c9b84b-b794-4402-9962-7d29420dd659",
      "Value": "{n}Что-то в ваших словах, похоже, произвело впечатление на Крессль. Она хмурится, размышляя, потом мрачно сплёвывает:{/n} «Так и быть, резать глотку я тебе прямо сейчас не буду. Но и стелиться перед {g|Restov}рестовским{/g} выскочкой не стану! Зачем тебе вообще пытаться миром разойтись? Сам{mf||а} по себе так{mf|ой|ая} добреньк{mf|ий|ая} или Светлану наслушал{mf|ся|ась}?»"
    },
    {
      "Key": "2f6e373e-3c37-4c04-9c24-26c5917f9783",
      "Value": "{n}Акирос усмехается:{/n} «Хорошая попытка, но нет. Одного твоего обаяния и призрака грозной Джаманди недостаточно, чтобы заставить меня предать. До встречи! И подумай над моими словами». {n}Он разворачивается и уходит.{/n}"
    },
    {
      "Key": "2c0393db-dc1e-4742-a752-2dd5e7527f4e",
      "Value": "«Жаль, {n}— Акирос резко подаётся назад. —{/n} Жаль, но составить вам компанию в этой потасовке я не смогу. Меня ждёт Рогач». {n}Он отступает к дороге.{/n}"
    },
    {
      "Key": "fe2021e6-90a7-4cce-874a-1e5e397a33ce",
      "Value": "«Ребята, прикроем его! К оружию!»"
    },
    {
      "Key": "9cf8b6a8-cc5e-4792-8412-89b9d43b97e3",
      "Value": "«Один пёс хочет отнять кость у другого? Понятно…»"
    },
    {
      "Key": "ee09c14f-968c-4148-b5bb-5c3c7bfb417c",
      "Value": "{n}Топор Крессль со свистом рассекает воздух.{/n} «Хватит болтовни! Ты не доберёшься до Рогача, {g|Restov}рестовская{/g} шавка!»"
    },
    {
      "Key": "04a3af02-6de1-4697-a440-9fd2be32438f",
      "Value": "«Только этого ещё не хватало. Крессль, назад! Или делай что хочешь, но я помогать не буду!»"
    },
    {
      "Key": "2ae81b00-ddf6-487e-bfe9-c9b7823a5f3e",
      "Value": "«Нейтралитет — не та вещь, которая долго проживёт в {g|Stolen Lands}Украденных Землях{/g}…»"
    },
    {
      "Key": "fb809164-dca2-4805-94bb-35a5897b9a6f",
      "Value": "«Благородные порывы — как мне это знакомо…»"
    },
    {
      "Key": "d60b442a-49c9-472d-9e7e-6d831e376081",
      "Value": "{n}Темноволосая бандитка раздражённо пинает камешки на земле. Увидев вас, она вскидывается, сжимая топоры:{/n} «Смотрите-ка, кто {d|Kressle}пожаловал{/d}!»"
    },
    {
      "Key": "f4c255f7-0b98-48d3-929f-9b7e0c85cc38",
      "Value": "«Не уверен, что ты сможешь выведать это у кого-то из нас. Те, кто могли бы проболтаться, не знают. А те, кто знают, не расскажут даже под пытками. Так что, может, всё же выслушаешь меня?»"
    },
    {
      "Key": "d8e9f83e-bc8f-4f67-a109-ee979397a80f",
      "Value": "{n}Крессль хмурится, потом отводит взгляд.{/n} «Милосердие, надо же! Давненько в {g|Stolen Lands}Украденных Землях{/g} о таком не слышали»."
    },
    {
      "Key": "8537ec7e-6b38-4437-852e-cdf5276c5b58",
      "Value": "«Ладно. Вот что я скажу. Рогач в последнее время больше пялится в свою кружку, чем по сторонам. Если он и на прямые выпады {g|Restov}рестовской{/g} бестии Джаманди не ответит — значит, ты прав{mf||а}, не того мы выбрали командира. Иди своей дорогой, делай что хочешь, я не стану ни мешать, ни помогать. И на вот… передай Светлане», {n}— бандитка вкладывает вам в руку кольцо и уходит.{/n}"
    },
    {
      "Key": "746d2b06-f411-4ac5-a29f-b7051629a503",
      "Value": "«Да знаешь, жизнь как-то не баловала, {n}— мрачно отвечает Крессль. —{/n} С чего мне тебе верить?»"
    },
    {
      "Key": "607389ef-999a-441c-ae69-d2c2e4e913e5",
      "Value": "«Ишь ты! Поглядим, куда тебя заведут твои расчёты»."
    },
    {
      "Key": "c17fca41-de61-42e7-874d-34c00fe2315b",
      "Value": "«Ну смотри-смотри, молчун{mf||ья}. Всё равно, как ни крутись, а без крови на руках ты в {g|Stolen Lands}Украденных Землях{/g} недолго проживёшь»."
    },
    {
      "Key": "102e0347-8578-4310-8c48-feff008e5305",
      "Value": "«Кто бы мог подумать! Значит, и у разбойников бывает честь. Что ж, мне будет приятно скрестить с тобой клинки!»"
    }
  ]
}
