{
  "$id": "1",
  "strings": [
    {
      "Key": "cc9b8840-578b-46d0-9851-6849e2ece6e9",
      "Value": "«Что творится на Мерцающем озере?»"
    },
    {
      "Key": "7ed15a4b-4bed-4776-a467-cb10784fb422",
      "Value": "«Что происходит в Бревое?»"
    },
    {
      "Key": "7f82f4c3-6cc2-4d98-a803-0d5b352d1242",
      "Value": "«На твой взгляд, чем мне стоит заняться в первую очередь?»"
    },
    {
      "Key": "a3ab7643-226b-4eea-8235-6f72e87de436",
      "Value": "«Мне пора заняться делами»."
    },
    {
      "Key": "ded3176e-6f7c-4f08-b06e-64970256e66d",
      "Value": "«Я не могу пойти с тобой прямо сейчас, но отправиться в Ростланд без меня — твоё право, Амири. Ступай»."
    },
    {
      "Key": "5e0dc3e9-c291-45e3-93e9-1adc7f405ab8",
      "Value": "«Я не могу тебя отпустить! Ты нужна мне здесь!»"
    },
    {
      "Key": "3018c662-204a-4fce-9968-4fa079fa9259",
      "Value": "«Я запрещаю. Ты никуда не пойдёшь»."
    },
    {
      "Key": "e6ff71a7-2205-4b88-a722-ec6c7453fd08",
      "Value": "«Ты права — угроза слишком велика, чтобы закрывать на неё глаза. Отправляемся прямо сейчас!»"
    },
    {
      "Key": "e0fa0ac8-1b32-4c94-bb85-24eedf88e5d3",
      "Value": "«Ваша милость! Беда, большая беда! Нам нужно срочно выдвигаться в {g|Brevoy}Бревой{/g}! {g|Swordlords}Владыка мечей{/g} Джаманди просит о помощи в борьбе с внезапным нападением на {g|Rostland}Ростланд{/g}! Вероломное вторжение варваров застало Владык мечей врасплох: пока что случались только мелкие стычки, но очень скоро на равнинах {g|Glenebon}Гленебона{/g} им дадут генеральное сражение. Рестов зовёт на помощь — и я верю, что вы не отвернётесь от своих давних союзников в час, когда им как никогда нужна ваша поддержка!»"
    },
    {
      "Key": "6b8ea757-f544-4692-bdb6-ac4f8b6b9aad",
      "Value": "«Дурные вести, ваша милость. На ваших подданных вновь стали нападать монстры. Если вы не хотите получить новое Цветение, то нужно немедленно расследовать обстоятельства этих нападений. Начните с {g|Candlemere}Мерцающего озера{/g}: на острове вновь видели странную вспышку, после чего чудовища начали атаковать окрестные деревни»."
    },
    {
      "Key": "e739595a-374b-45ec-9d12-554c45d79a7a",
      "Value": "«Столько новостей, ваша милость, что и не знаю, с чего бы начать. Во-первых, {g|Swordlords}Владыка мечей{/g} отчаянно просит помочь ей в войне с варварами. Во-вторых, в нашем баронстве вновь объявились монстры, как в старые добрые времена Цветения. Говорят, больше всего их лезет в окрестностях {g|Candlemere}Мерцающего озера{/g}»."
    },
    {
      "Key": "b27cc38f-af21-4e58-aa79-975aa3f6b376",
      "Value": "«И ещё… боюсь, Цветение вернулось, ваша милость. В баронстве вновь появились монстры. К счастью — только в одном месте, в окрестностях {g|Candlemere}Мерцающего озера{/g}. Конечно, это тревожные новости, но, {mf|барон|баронесса}, без вашей немедленной поддержки {g|Swordlords}Владыки мечей{/g} могут пасть!»"
    },
    {
      "Key": "569855c4-1f35-47be-b62d-5890f60e7fe6",
      "Value": "«И ещё кое-что, пока не забыла: Джаманди Алдори просит вашей помощи. {g|Swordlords}Владыки мечей{/g} готовятся к полномасштабной войне с варварами из {g|Numeria}Нумерии{/g}. Леди Алдори надеется на своевременную помощь… Но, скажу вам по секрету: госпожа {g|House Surtova}Суртова{/g} будет довольна, если вы подведёте свои подкрепления без лишней спешки. К чему напрасно расходовать жизни своих солдат? Предоставьте эту честь войскам Алдори»."
    },
    {
      "Key": "f3abb959-91cd-46d7-a49b-0a97a7ac888c",
      "Value": "«Надеюсь, ваша милость, вы разберётесь, с чего начать. Как бы то ни было, стоит поторопиться: либо разобраться с идущим к нам через {g|Brevoy}Бревой{/g} гостями из {g|Numeria}Нумерии{/g}, либо выяснить, откуда взялось новое Цветение. Иными словами: желаете ли вы отдать союзнический долг Алдори — или, к удовольствию {g|House Surtova}Суртова{/g}, предпочтёте оставить их на произвол судьбы?»"
    },
    {
      "Key": "7b399673-6e6a-4475-87d0-3f8f638f0c17",
      "Value": "«Недавно на острове в центре озера заметили яркую вспышку. После этого в округе начали появляться монстры, которые нападают на рыбаков и путников. Необходимо отправиться к {g|Candlemere}Мерцающему озеру{/g} и разобраться, откуда и почему там вновь взялись чудовища»."
    },
    {
      "Key": "6a53356f-ac30-4ca6-93c2-4cb87782428d",
      "Value": "«Конечно же, войной в {g|Brevoy}Бревое{/g}! Просьба госпожи Джаманди не терпит отлагательств — от вас зависит будущее {g|Rostland}Ростланд{/g} и {g|Swordlords}Владык мечей{/g}!»"
    },
    {
      "Key": "401a174b-37c2-4a52-9acc-a82d34015645",
      "Value": "«Разумеется, Цветением. Баронство не переживёт ещё одного нашествия чудовищ. Что до {g|Swordlords}Владык мечей{/g}, то давайте будем честны: неужели вам хочется проливать свою кровь по первому щелчку Джаманди? Им хватит сил, чтобы сдержать варваров и не допустить их продвижения к вашим границам»."
    },
    {
      "Key": "c178d27a-fcd6-4af1-bca2-2dc3481b8662",
      "Value": "«Вы предлагаете мне принять бразды правления, ваша милость? На вашем месте я бы уделил внимание тому, что творится у наших северных соседей. Я отправлю своих людей в {g|Brevoy}Бревой{/g} — думаю, вам тоже стоит отправиться в {g|Rostland}Ростланд{/g} и поддержать {g|Swordlords}Владык мечей{/g}»."
    },
    {
      "Key": "ec0c1b45-26d9-4092-8b92-8c5055625764",
      "Value": "«Варвары-келлиды, ваша милость. Племя {g|Tiger Lords}Тигриных владык{/g} — знаменитые в {g|River Kingdoms}Речных королевствах{/g} наёмники. Недавно у них объявился новый вождь, воодушевивший племя на завоевание новых земель. Его зовут Армаг Дваждырождённый, подданные чтят его как живую легенду. Похоже, первой его целью стал {g|Brevoy}Бревой{/g}, а точнее — {g|Rostland}Ростланд{/g}»."
    },
    {
      "Key": "2936da1e-c514-4af2-bcf0-317ea4fde7a4",
      "Value": "{n}Амири поднимает голову. В глазах варварши пылает огонь:{/n} «{g|Tiger Lords}Тигриные владыки{/g}? Припёрлись, гады, куда не просят? Я слыхала, мои… моё бывшее племя теперь у них — прячется от своего злого духа. Небось, и сюда этих слизней притащили! Ладно, я им устрою!»"
    },
    {
      "Key": "98729b04-25ff-4585-b25b-8b5a82d32d29",
      "Value": "{n}У Амири от удивления отваливается челюсть:{/n} «Ба! Вы гляньте! Покомандовать решил{mf||а}, а? Слушай, я всё понимаю, но только не сейчас, договорились? У нас там соседей орда варваров топчет, а ты характер решил{mf||а} показать! Ладно, замяли. Я иду на север разведать, что как. Вот увидишь, к твоему приходу я тебе такие сведения достану — сам{mf||а} поймёшь, что не зря! До скорого, вождь!»"
    },
    {
      "Key": "a6601b3d-2aa5-40d6-957e-264e3469d7de",
      "Value": "{n}Амири криво ухмыляется:{/n} «Ну нет, на это вот не куплюсь! Ты, вождь, крепк{mf|ий|ая} и сильн{mf|ый|ая}. Не прикидывайся, что без меня не справишься! Эх, лучше бы нам вместе пойти, но раз ты тут завяз{mf||ла}… ладно, считай, что я на разведку ушла! А ты, как разберёшься тут, давай в {g|Rostland}Ростланд{/g} — вместе этим варварам влепим так, что отправятся прямо к своим мамочкам… в могилы! До встречи, {name}»."
    },
    {
      "Key": "c6c901b3-7b7d-49dc-8b50-aa4e1ea60a65",
      "Value": "{n}Раздосадованная варварша плюёт себе под ноги.{/n} «Эх, да неправильно это — одной, без тебя!.. Только ждать не могу. Вот совсем, {n}— Амири морщится. —{/n} Ладно, давай так. Заканчивай, что хотел{mf||а}, а я буду ждать тебя на поле боя, вождь. Для меня будет честью сражаться с этими падальщиками из {g|Numeria}Нумерии{/g} бок о бок с тобой»."
    },
    {
      "Key": "523c1808-3bb5-4377-a194-61d331ba4866",
      "Value": "{n}Женщина трясёт головой, словно сбивает охвативший её гнев, а потом переводит взгляд на вас:{/n} «В общем, это, вождь… туда нам надо, и поживее. Я так прямо сейчас двину — разведаю, что как, может, найду кого на подмогу… давай со мной! А то дождёмся, что этот Армаг тамошних раскатает и к нам в ворота постучится»."
    },
    {
      "Key": "e67b24dd-b530-4dc4-b842-63c4c8fac6fd",
      "Value": "{n}Амири поднимает руку, словно пытается остановить вас:{/n} «Эй, эй, полегче! Если толпой ломанёмся, никакой разведки не выйдет! В общем, я первая отправлюсь — разнюхаю, что там как, может, вломлю паре ротозеев. А ты давай присоединяйся». {n}Варварша ухмыляется:{/n} «Только не задерживайся, а то я всем без тебя задницу надеру!»"
    },
    {
      "Key": "f6bd8c08-ccba-4c02-80ed-6fd84193ea6a",
      "Value": "{n}Ландер тонко улыбается, погружённый в свои мысли:{/n} «Ну вот и славно. Вы займётесь своими делами, я тоже найду, куда пристроить свои таланты. Думаю, мы с вами ещё свидимся, ваша милость, поэтому не прощаюсь надолго»."
    },
    {
      "Key": "42d29729-d191-4560-9de1-c4d90104f531",
      "Value": "«И последнее, ваша милость. Сегодня утром мне принесли письмо, которое призывает меня домой, {n}— женщина выдерживает паузу. —{/n} Моё присутствие при вашем дворе — доказательство того, что вы цените дружбу Суртова. Теперь у вас есть возможность подтвердить свою лояльность, просто последовав моему совету. Занимайтесь проблемами своего баронства и не торопитесь за его пределы». {n}Шандра степенно кланяется:{/n} «До новой встречи, ваша милость»."
    },
    {
      "Key": "20346e02-3371-46a1-9f2b-dc9b4c8d8c0d",
      "Value": "{n}Кассиль склоняет голову:{/n} «И последнее, ваша милость. В этот тёмный час я должен поспешить к своим собратьям. Я немедленно отправляюсь в {g|Rostland}Ростланд{/g}, чтобы присоединиться к {g|Swordlords}Владыкам мечей{/g}. Надеюсь, мы ещё увидимся с вами на этом свете!»"
    }
  ]
}
