{
  "$id": "1",
  "strings": [
    {
      "Key": "be8f5ee0-22e6-49c2-a07b-f06e6f3607c2",
      "Value": "«Что это за „принц“, о котором ты говоришь?»"
    },
    {
      "Key": "b333557c-e17b-470a-9fc0-bb08e97990c1",
      "Value": "«Эти бусы у тебя на голове — ты отобрал их у проходившей по этой дороге женщины!»"
    },
    {
      "Key": "c7236f55-5c68-4b9a-bb39-428285582858",
      "Value": "«Ты тут один?»"
    },
    {
      "Key": "06b1f3d0-87f7-4074-af9c-0e0047e3034f",
      "Value": "«Мне пора»."
    },
    {
      "Key": "32c3cc5a-36dd-4375-922a-cb3a41e8462b",
      "Value": "«Я {mf|барон|баронесса|король|королева} этих земель! Знаешь, что я делаю с самозванцами вроде тебя?!»"
    },
    {
      "Key": "6347587f-fd8f-4d51-a733-7960dbc2a06c",
      "Value": "«Быстро отдал мне бусы, пока я тебя не поколотил{mf||а}!»"
    },
    {
      "Key": "59dd824b-b5fe-424d-8957-6a78d0d81975",
      "Value": "«Принц Холмогорья довольствуется какими-то жалкими бусиками? Я {mf|слышал|слышала}, что соседнему принцу подарили настоящую корону! С рубинами и изумрудами!»"
    },
    {
      "Key": "03c45368-d93e-44ca-824e-22a8301bc1cb",
      "Value": "«Ладно, оставлю тебя в покое с твоей „данью“»."
    },
    {
      "Key": "65602767-1ab8-4044-bc44-7c1660899583",
      "Value": "«У меня есть немного еды — давай поменяемся»."
    },
    {
      "Key": "cd10f53c-d4da-4f02-9d77-821fcf2c5553",
      "Value": "[Напасть] «Мелкий поганец! Не стоило тебе забредать в эти земли!»"
    },
    {
      "Key": "267fa735-4d79-4505-9f96-ae2f96c078c6",
      "Value": "«А знаешь ли ты, принц, что это бусы самой Зогмугот — одной из гоблинских богов-героев? Гляди, как она пялится на тебя из каждой бусины! Вот-вот вылезет и задушит!»"
    },
    {
      "Key": "f77df45e-36e9-484a-a6f1-4870de4eb147",
      "Value": "{n}Гоблин перед вами выглядит очень необычно. На нём юбка из камыша, уродливая физиономия покрыта красной глиной вроде боевой раскраски, а на уши намотана грязная нитка бус.{/n}"
    },
    {
      "Key": "83defee3-74f1-4227-9463-75d8fb25fb85",
      "Value": "«Стоять! Я принц Холмогор! Ты дарносить?! Беру всё — стекляшки, блестяшки, пожрать!»"
    },
    {
      "Key": "c391a17b-1740-4d66-9e5b-c7a180ffffee",
      "Value": "«Я принц! Правитель Холмогор! Тут всё моё. Вот дерев моё. И камен мой. И рек. И…» {n}— гоблин продолжает перечислять всё вокруг, тыкая в предметы пальцем. Кажется, это надолго.{/n}"
    },
    {
      "Key": "7765791e-3025-4717-9a40-29db0d60eff2",
      "Value": "«Дань принцу Холмогор! Моё!» {n}— гоблин вцепляется в бусы и пятится, скаля зубы.{/n}"
    },
    {
      "Key": "1054ef75-12cc-4501-a2f2-dc56af868ed4",
      "Value": "«{mf|Барон-шмарон|Баронесса-шмаронесса|Король-шмароль|Королева-шмаролева}! Что за слово смешное?»"
    },
    {
      "Key": "5784f8bc-81fb-48dc-8851-dc9031893eef",
      "Value": "«Принц велик и силён! Принц никого не боится!»"
    },
    {
      "Key": "91865997-c837-4fb8-9a1c-10410770ac45",
      "Value": "{n}Гоблин с яростным воплем подпрыгивает:{/n} «Какой ещё сосед?! Я принц! Я главный!» {n}Сорвав с головы бусы, он швыряет их вам под ноги:{/n} «Забери свой мусор! Я пойду разбираться! Побью гада, корону хап и главным буду!»"
    },
    {
      "Key": "22697b69-38f3-4414-8bda-2dd3fed4af28",
      "Value": "{n}Гоблин подозрительно на вас смотрит. То ли он раскусил ваш обман, то ли слишком глуп для ваших прозрачных намёков.{/n}"
    },
    {
      "Key": "cbed0298-4abd-4817-8766-a3750cd0bf11",
      "Value": "«А-А-А! Принц хочет жить! Принц слишком красив, чтобы умирать!» {n}— гоблин срывает с головы бусы, швыряет их в вас, а сам разворачивается и стремительно убегает, теряя камыши из своей юбки.{/n}"
    },
    {
      "Key": "85a57138-7b32-4ee0-9f52-23bb0d5845d3",
      "Value": "«Тупой человек! Ты совсем не страхужас! Быстро неси принцу жрать, пока я тебя не побить!»"
    },
    {
      "Key": "61b76f49-a7e3-4f2e-900e-e5ad03a2f697",
      "Value": "{n}Гоблин переминается с ноги на ногу.{/n} «Гоблины в ущелье, великозверя ищут. Ещё гоблины, в деревне… Не все ещё принца знать и слушать! В первый раз, када пришёл, больнобить меня!»"
    },
    {
      "Key": "a1711245-261a-4653-a0dc-9c136d8513a4",
      "Value": "«Ну что, {mf|принёс|принесла} пожрать?»"
    },
    {
      "Key": "bc65a519-cc6f-407c-9df4-f3a42c979946",
      "Value": "{n}Гоблин смотрит на еду в ваших руках голодными глазами. Наконец он срывает с себя бусы, бросает их на землю и, выхватив у вас еду, стремительно убегает прочь, заталкивая угощение в рот.{/n}"
    },
    {
      "Key": "7252d3a7-5af2-4911-8df5-c12ccd4b1f99",
      "Value": "«И древ моё, и камен мой — я тут правитель, дорогой… {n}— напевает себе под нос Линдзи. —{/n} А из этого получилась бы неплохая застольная песня! Баллада о принце-гоблине, а?»"
    },
    {
      "Key": "6d970fe4-8867-489c-a55a-807c4c7115ac",
      "Value": "«Вы поглядите — ещё один властелин выискался! Наверное, тут воздух такой, что правители множатся, как кролики. Скоро нельзя будет посадить яблоню, чтобы на ней тут же не выросло королевское яблоко, не объявило о независимости и не потребовало с тебя налогов!»"
    },
    {
      "Key": "eadf5ad0-7ebe-4f39-a19e-675d40a00157",
      "Value": "{n}У Нок-Нока дёргается ухо.{/n} «Принц? Это что ещё? Опять дылды напридумали дурацких мыследумок, а гоблины нахватали!»"
    },
    {
      "Key": "712e4460-2426-4173-af7e-f620e10560e0",
      "Value": "{n}Канера приседает в шутливом реверансе:{/n} «Здравствуйте, ваше зелёное высочество!»"
    }
  ]
}
