{
  "$id": "1",
  "strings": [
    {
      "Key": "067ed03b-d70e-4202-9b46-f96b9958f32e",
      "Value": "{g|Relations10_1}[Эффекты выбора]{/g} «Открой издательство газет для наших подданных за границей»."
    },
    {
      "Key": "ddf181c6-3667-4a56-8012-c19ac33977d0",
      "Value": "{g|Relations10_2}[Эффекты выбора]{/g} «Пускай генерал создаст отдельный полк для иностранцев, желающих получить подданство за честную службу»."
    },
    {
      "Key": "c1683bdc-6553-4b51-87ec-ffef79ff7c53",
      "Value": "{g|Relations10_3}[Эффекты выбора]{/g} «Наша земля примет всех угнетённых и беглецов из иных земель»."
    },
    {
      "Key": "6fd34588-8278-482a-a0f0-d5146224750b",
      "Value": "{g|Relations10_4}[Эффекты выбора]{/g} «Начни сбор доносов на шпионов»."
    },
    {
      "Key": "d99bf9fa-71ca-42d7-99f4-98d4061e8930",
      "Value": "{g|Relations10_5}[Эффекты выбора]{/g} «Сформируй цензурный комитет»."
    },
    {
      "Key": "52c9f4e4-a579-48e3-997f-fe2f677fb168",
      "Value": "{g|Relations10_6}[Эффекты выбора]{/g} «Поддержи наших купцов, дай им особые привилегии, даже если иностранцам это не по нраву»."
    },
    {
      "Key": "081f8640-a715-4f03-bacf-f08049ab1141",
      "Value": "«Выбери решение, которое считаешь лучшим»."
    },
    {
      "Key": "b791c627-083e-4955-b2a8-7634b9081384",
      "Value": "«Выбери решение, которое считаешь лучшим»."
    },
    {
      "Key": "c8a603f9-3b20-4617-a9b5-42aa2e47fdf9",
      "Value": "«{name}, я хочу поздравить тебя! Впервые Украденные Земли упоминаются на международной арене не как какое-то захолустье, а как государство: сильное, уважаемое! Поверить не могу, что мы смогли достичь таких дипломатических успехов! Я уже планирую большое посольство по всему Авистану!»"
    },
    {
      "Key": "c4674e32-f6b2-45be-8249-cb3ee69e4253",
      "Value": "«Так как тебе удалось построить действительно открытую страну, в твоих землях живёт много иностранцев, а твои подданные не опасаются отправляться в чужие земли. Нас осаждают желающие получить подданство, которые предлагают отработать его службой в войске»."
    },
    {
      "Key": "04dbb5ab-cbe2-4563-a1a5-ff0cd94972b9",
      "Value": "«Раньше Украденные Земли были для всех просто перевалочным пунктом, остановкой между тяжёлой жизнью сейчас и лучшей долей где-то там, далеко. Но ты убедил{mf||а} людей перестать смотреть на дорогу и принять эту землю как свой дом. Это потрясающее достижение!»"
    },
    {
      "Key": "7ed532ee-ab06-4770-a427-44f01195df87",
      "Value": "«{name}, это большая честь — служить тебе. Не каждый день видишь, как кто-то берёт убогое захолустье и превращает в державу, с которой вынуждены считаться все Речные королевства. Думаю, правители многих дальних стран были удивлены, впервые услышав про Украденные Земли. Но теперь им придётся слышать о нас гораздо чаще»."
    },
    {
      "Key": "baa846c0-e349-44cb-a7a9-f80812193e41",
      "Value": "«Ваше величество, сегодня я получил несколько писем. Это дипломатические приветствия и предложения дружбы. Таких писем к нам приходило уже много… но эти — из Гарунда. Правители на другом конце мира заинтересованы в дружбе с нами, слышали о нас, уважают нас! Это большой успех, ваше величество!»"
    },
    {
      "Key": "8c69a9ee-0ecd-43b0-9ed3-3428ffd217de",
      "Value": "«Тебе удалось создать государство, которое живёт своими делами, не слушая иностранных болтунов, пытающихся втянуть нас в чужие свары и привнести инородные, негодные для твоего королевства идеи. Это достойно. Думаю, мы могли бы окончательно избавиться от иностранных лазутчиков и смутьянов, призвав твоих подданных доносить на тех, кто замечен в потворствовании интересам других монархов»."
    },
    {
      "Key": "f1341346-21ed-447c-b315-ea294df4c56c",
      "Value": "«Вам удалось преодолеть многовековую привычку местных воспринимать всё, что дальше ближайшего вонючего болотца, жуткой чужбиной. Наконец-то ваши подданные начали ездить в другие страны, а иностранцы… ну, они больше не ругаются, как только сходят с повозки»."
    },
    {
      "Key": "9c60cade-85fe-4523-89be-c2ca722b4f77",
      "Value": "«Вам удалось построить независимую державу, не лезущую в чужие дела и не позволяющую другим лезть в свои. Естественно, это поднимает ваш авторитет среди подданных до небывалых высот. У меня есть несколько идей, как закрепить этот успех. Во-первых, можно… купить ещё больше любви подданных. Например, дать купцам привилегии, которых у их иностранных коллег нет. Конечно, кто-то из приезжих торговцев обидится и развернёт караваны, но наши купцы будут довольны, а народ — сыт и покорен»."
    },
    {
      "Key": "73d26957-5060-46c6-8fa6-edeee592cd85",
      "Value": "«Прекрасно! Когда издательства для наших иноземных подданных запустятся, весь мир будет знать о нас!»"
    },
    {
      "Key": "ee5cc792-4d82-448b-b502-495db8d3ccda",
      "Value": "«Да будет так. Без связи с домом твои подданные рано или поздно превратятся в чужаков»."
    },
    {
      "Key": "a51387b9-f067-460c-a1a0-3f45d1352591",
      "Value": "«Иностранцы со всех концов света станут твоими подданными и защитниками королевства! Хм, интересно будет покрутиться среди них, послушать их рассказы!»"
    },
    {
      "Key": "df75d1a9-c4ea-4c64-b07b-65922914034b",
      "Value": "«Люди, которые кровью оплатили своё подданство, будут гораздо больше его ценить»."
    },
    {
      "Key": "e540e657-f6a4-40c5-bb05-b0c0c1243060",
      "Value": "«Замечательно! Народ будет благодарен, что вместо них кровь льют безродные бродя… я хотел сказать, ревностные охотники за нашим подданством!»"
    },
    {
      "Key": "9fc94085-6ab8-4dc8-b8f9-73de9a40ec61",
      "Value": "«Это очень милосердное решение! Пусть всякий бедняга и каждый несчастный раб смотрит в сторону наших земель и видит надежду!»"
    },
    {
      "Key": "db668978-4e5c-48ea-9564-59d860670c47",
      "Value": "«Итак, отныне твоё королевство — убежище. И каждый, кто пострадал от несправедливости или жестокости, найдёт у нас безопасный приют и честный суд»."
    },
    {
      "Key": "5017e9cd-246c-4e5d-8933-14ffb5edf1aa",
      "Value": "«Хм… подобный шаг привлечёт много дешёвой рабочей силы, которая не будет кривляться и возьмётся за самую грязную работу. Как это мудро и щедро, ваше величество!»"
    },
    {
      "Key": "1bd6d1ab-40fc-42c9-94f4-8941bc15701a",
      "Value": "«Хм… это будет неплохой инструмент для воздействия на настроения подданных других государств. Как это мудро, ваше величество!»"
    },
    {
      "Key": "55db9b07-95d5-4786-987b-c2bae9f84d6e",
      "Value": "«Что же, мы должны полагаться на свой народ, но и народ должен полагаться на нас. Доверять нам. Если кто-то делает что-то дурное, они должны сообщить нам — мы-то ничего дурного не делаем, мы заботимся о них… Верно?»"
    },
    {
      "Key": "046bd433-fd5b-4358-99d4-3d87ad00e6d6",
      "Value": "«Мы убедим народ, что донос на шпиона или предателя — это правильное решение. Тот, кто знает о преступлении, но молчит — не честный человек, а пособник злодея»."
    },
    {
      "Key": "1b99dbb0-f4cb-4207-861a-320bd19fb6df",
      "Value": "«Отлично! Почему все считают, что донос — это что-то плохое? Ведь донося на ближнего, который творит зло, ты совершаешь подвиг ради общества! В первую очередь нужно как следует объяснить это подрастающему поколению…»"
    },
    {
      "Key": "104577c9-1e86-43fd-bd38-45a9bd14f8e7",
      "Value": "«Хм… вообще-то я против цензуры. Но ведь искусство должно творить вечное, а не быть на побегушках у правителей, обслуживать их интересы, как у Ироветти? Я распоряжусь, чтобы под запрет попали только пропагандисты, но не вольные художники»."
    },
    {
      "Key": "11381a56-33c9-44c3-b20e-a4bab503c664",
      "Value": "«Хорошо. Меня всегда смущала идея о том, что любую дурную, глупую и смутьянскую мысль можно писать и издавать, хотя нельзя говорить в приличном обществе. Пусть в нашем королевстве не только говорят, но и пишут пристойно»."
    },
    {
      "Key": "bdb6ab4d-b095-4250-a2e0-4508d5bc33a3",
      "Value": "«Очень мудрое решение. Мы не позволим дурацким и бунтарским идеям тревожить умы ваших подданных, а все писатели и деятели искусства, которые всё же хотят издаваться, вынуждены будут писать в той тональности, которая выгодна королевству, народу и, конечно же, вам»."
    },
    {
      "Key": "7354d6e2-66f4-4662-9242-207898152566",
      "Value": "«Это очень щедрое решение. Конечно, кто-то из иностранцев уедет, но отвечаешь-то ты в первую очередь за благополучие тех, кто здесь живёт! Почему мы не можем помогать своим купцам, своим подданным?»"
    },
    {
      "Key": "eacf41fd-5bf0-4073-b4ac-f63a18dd71ce",
      "Value": "«Правителю пристало заботиться о своих подданных. Их благополучие — твоя ответственность. Если кому-то из иностранных купцов это не понравится — пусть требует таких же милостей от своего правителя, а не от нас»."
    },
    {
      "Key": "cbfc4dad-081a-41b4-a262-f25da1bf1fd4",
      "Value": "«Прекрасно. Пускай чужаки уезжают, если хотят. Это будет значить лишь одно — они надеялись обдурить наших торговцев, а мы им в этом помешали»."
    },
    {
      "Key": "3626f084-dec9-4984-9a6d-349e7fde6d8d",
      "Value": "«Другие ищут укрытие от преследований, рабской ноши или обид, ждущих их дома. Можно было бы официально пригласить их, пообещав твою защиту. Но лучшую идею я приберегла напоследок. Я подумала: почему бы не открыть заграничные издания, которые печатали бы газеты для твоих подданных? Пусть знают, чем живёт дом!»"
    },
    {
      "Key": "eda58551-eee1-4473-8acc-30d851bc8580",
      "Value": "«Но помни, что твоя слава не по нутру многим соседям. Я бы посоветовала предпринять меры, чтобы ограничить их влияние на умы твоих граждан. Можно было бы ввести цензурный комитет, который бы запрещал политическую пропаганду врагов — и только её, никакого культурного ханжества!»"
    },
    {
      "Key": "b768b967-675a-4c23-9ae9-230ff1a9f9f3",
      "Value": "«Наши же подданные, наоборот, едут в другие страны, оседают там, но сердцем остаются твоими подданными. Хорошо бы не рвать связь с ними, напоминать о доме. Например, открыть зарубежные газеты для уроженцев твоего королевства. Хотя… знаешь, сколько на самом деле людей с удовольствием стали бы твоими слугами? Тысячи. Обиженные, угнетённые, неправедно осужденные, страдающие в рабстве. Было бы благородно, если бы ты объявил{mf||а} свои земли убежищем для этих неприкаянных душ и пообещал{mf||а} им защиту»."
    },
    {
      "Key": "a491cf28-20bf-4434-8aed-6dc886e1958a",
      "Value": "«Другой способ избавиться от смущённых умов — показать им свою заботу. Например, дать здешним купцам торговые привилегии, которых нет у чужаков. Это разочарует многих иноземных торговцев, зато местные будут богатеть и славить тебя. Но лучший способ, какой мне известен, — утихомирить тех, кто слишком много болтает о том, о чём болтать не стоит. Если ты дашь добро, я немедленно организую цензурный комитет»."
    },
    {
      "Key": "69d8464d-3d4f-4b0d-9bc7-f35afb323cec",
      "Value": "«В свете этого я бы хотел описать несколько открывшихся для нас перспектив. Во-первых, хорошо бы поддерживать связь с уехавшими вашими подданными. Такой, знаете, поводочек. Вроде зарубежной газеты для уроженцев нашего королевства. Даже если у нас и не будет всё ладно, наша репутация будет на высшем уровне!»"
    },
    {
      "Key": "dcea2de3-c6ee-4263-a78d-e30a8ecd657b",
      "Value": "«Во-вторых, мы могли бы создать цензурный комитет, который бы не позволял всяким бунтарям и иностранцам внушать вашим подданным сомнения в вашей правоте и мудрости. В третьих, и это мне нравится больше всего — мы могли бы поганой метлой вымести из королевства всех недовольных и пособников иностранных монархов. Для этого потребуется малое — убедить ваших подданных, что донос на благо королевства — вещь славная и почётная»."
    },
    {
      "Key": "616436f0-2522-454b-a9fa-9e7d910624d3",
      "Value": "«Можно было бы воззвать к помощи народа. Пусть люди сами донесут на тех, кто распространяет дурные мысли. Это же ради них, в конце концов! Но лучший вариант — продемонстрировать свою заботу о подданных. Например, дать нашим купцам особые привилегии, которых нет у иностранцев. Это вряд ли понравится приезжим торговцам, зато наш народ будет богатеть!»"
    },
    {
      "Key": "b4c9adb3-3ad1-4e67-8932-cd9e829af0b5",
      "Value": "«Помимо того, есть много желающих заполучить наше подданство. Ходят слухи, что вы собираетесь объявить королевство эдаким убежищем для сирых и убогих. Но к чему нам наплыв неудачников? Быть может, лучше было бы пообещать подданство лишь сильным и отважным, кто готов службой в армии и кровью доказать свою верность?»"
    }
  ]
}
