{
  "$id": "1",
  "strings": [
    {
      "Key": "fdb1b613-15b7-4e21-b9ee-e6d75c0b36b1",
      "Value": "Мы произнесли слово, которое сказала нам Безликая Сестра."
    },
    {
      "Key": "3b24957d-c1c5-4b88-bdb4-348bafe36c5a",
      "Value": "Запомнив место, мы ушли."
    },
    {
      "Key": "ecffca4a-6367-484d-a458-e9c85300b015",
      "Value": "…осмотрели тело Сестры."
    },
    {
      "Key": "8c539238-9af1-4add-91cd-46b70d3c1010",
      "Value": "…прихватив курильницу, покинули склеп."
    },
    {
      "Key": "5829e6cf-4b68-41b8-b667-ee07ba1f4e76",
      "Value": "[Продолжить]"
    },
    {
      "Key": "ad0e486a-8ebf-49f2-8afe-5ece8fba9ade",
      "Value": "…двинулись вперёд по коридору."
    },
    {
      "Key": "1ec4887d-583f-4d9b-9ea2-bd0e04ce6a31",
      "Value": "…внимательно изучили плесень на стенах."
    },
    {
      "Key": "ff817a89-d561-4e60-9f71-cfb678ea6e8f",
      "Value": "…проверили коридор на наличие магии."
    },
    {
      "Key": "037d0456-7d3f-4d4b-b24c-dfcbda09dc3c",
      "Value": "…попытались счистить плесень со стен."
    },
    {
      "Key": "1fe4eee7-b2e7-4d7b-9b0c-c751c907a0aa",
      "Value": "…осторожно обыскали коридор на предмет ловушек."
    },
    {
      "Key": "257cec7b-ce51-4fcb-91b7-da7e581e2510",
      "Value": "…прочли открывшуюся надпись."
    },
    {
      "Key": "ba0cd861-98e7-47d2-8048-db56025810ba",
      "Value": "[Завершить]"
    },
    {
      "Key": "4400f7ac-6ba2-42ad-be43-d474dd874c1b",
      "Value": "…изучили склеп и курильницу, пытаясь понять, зачем вся эта жуть понадобилась Сёстрам."
    },
    {
      "Key": "ea53874f-399c-40b7-9db1-2052838f772a",
      "Value": "Склеп, вырубленный древними циклопами в скале, надёжно укрыла от человеческих глаз буйная зелень. Не знай мы, где его искать, могли бы пройти в десятке шагов и не заметить. Вход закрывала огромная каменная плита. Казалось, она прочно слилась со скалой — но изломанные кусты и порванные побеги плюща свидетельствовали, что она совсем недавно двигалась…"
    },
    {
      "Key": "01cec5aa-f48b-442d-a140-a807e42427c3",
      "Value": "За дверью нас ожидал просторный коридор, рассчитанный на существ куда большего размера, чем люди. Пахло сыростью. Каменные стены, украшенные барельефами и надписями, покрывала отвратительного вида жирная плесень. Мы…"
    },
    {
      "Key": "e9bd3daf-646f-4d48-b034-daf9bfeeea3f",
      "Value": "Надпись гласила:\n«ДВА ГЛАЗА У ЖИВОТНОГО.\nОДИН ГЛАЗ У ЧЕЛОВЕКА.\nНЕТ ГЛАЗ У БОЖЕСТВА, ИБО ОНО ОБИТАЕТ ВО ТЬМЕ.\nТЬМЕ, ЧТО СОДЕРЖИТ ВСЕ ИСТИНЫ, ОТКРЫВАЕТ ВСЕ ДВЕРИ, ЗАВЕРШАЕТ ВСЕ ПУТИ».\nНадо же, какими жизнерадостными были древние циклопы!"
    },
    {
      "Key": "16e533af-431e-4599-ba29-edad5eb2b289",
      "Value": "«Хеб» — «тьма». Старинное забытое слово — словно выбеленная временем кость мёртвого наречия. Когда оно прозвучало, плита легко и почти беззвучно отодвинулась в сторону, открыв проход в сырую, затхлую тьму. Чтобы не оказаться замурованными внутри, мы подперли её большим валуном — и не зря: стоило нам шагнуть внутрь, как дверь, задрожав, попыталась закрыться у нас за спиной. К счастью, камень удержал её на месте."
    },
    {
      "Key": "0cad2c99-4d96-4cd7-872a-6ffeaa036dca",
      "Value": "Несмотря на плесень, знаки на камне хорошо сохранились."
    },
    {
      "Key": "a9af2fd5-293d-4b84-8f1b-09de3d73989f",
      "Value": "К счастью, плесень в этой гробнице, пусть и мерзкая на вид, запах и ощупь, была совершенно безвредна. Вооружившись этим знанием, мы…"
    },
    {
      "Key": "46daa7f6-d5b7-4a3f-bf8f-796c05a11086",
      "Value": "В подземельях грибы подчас оказываются опаснее чудовищ. Сколько искателей приключений задохнулись ядовитыми спорами, сгорели или растворились заживо лишь потому, что в жизни не открывали учебника по ботанике!"
    },
    {
      "Key": "4d707938-7b53-4913-91fc-33382bf4eb69",
      "Value": "Увы, определить, опасна ли эта разновидность, мы не сумели. Действовать пришлось наугад. Мы…"
    },
    {
      "Key": "3644c7fa-8c92-43f9-ac2e-cf11a5ad386f",
      "Value": "На стене под слоем плесени что-то мерцало в магическом спектре, излучая сильную ауру школы некромантии. Больше всего это было похоже на магическую ловушку — один из тех знаков, на которые лучше не смотреть. Приняв это во внимание, мы…"
    },
    {
      "Key": "36283035-b67d-4b6b-8bf0-7adc73c02726",
      "Value": "Не стал исключением и этот склеп. Никаких нажимных плит на полу и падающих камней над головой тут не было, зато под слоем плесени скрывался магический знак из тех, на которые лучше не смотреть."
    },
    {
      "Key": "cae07279-80dd-4385-a2bc-7db8169094ae",
      "Value": "Но этот склеп, похоже, был исключением. По крайней мере, механических ловушек здесь не было — ни нажимных плит под ногами, ни падающих камней над головой."
    },
    {
      "Key": "cc4b5e82-1629-4019-85c7-f397eb4c214b",
      "Value": "Гробницы и ловушки — они всегда вместе, как перья и чернила, как варвары и ярость, как чиновники и взятки!"
    },
    {
      "Key": "ef890787-514f-4bed-ac6a-7a61c348341d",
      "Value": "Вот только понять их смысл, как мы ни бились, нам так и не удалось."
    },
    {
      "Key": "125b0d39-d699-4177-af1c-32c27974875c",
      "Value": "Мы осторожно соскребли плесень со стен. Та не возражала — это оказалась мирная плесень, не чета своим ядовитым, кислотным и боги ещё знают каким сородичам. Под ней мы нашли вырубленную в камне надпись — чёткие, хорошо различимые знаки на неизвестном языке."
    },
    {
      "Key": "7084ef30-c504-40af-a9a2-cee5535a9c47",
      "Value": "Тот участок, под которым скрывался магический знак, мы, конечно, обошли стороной. Закончив работы, мы…"
    },
    {
      "Key": "51dd0a4c-ba94-483f-90b1-33d09e0ad62a",
      "Value": "Плесень оказалась безопасна, а вот стена преподнесла нам пренеприятнейший сюрприз. Очистив очередной участок, мы обнаружили крупный, хорошо различимый магический знак — и хотя сразу поняли, что это такое, было поздно. Символ полыхнул магическим светом, и у нас подкосились ноги — источаемые им чары накрыли нас волной бессилия. Кое-как придя в себя, мы…"
    },
    {
      "Key": "5d45459c-905e-4853-b0b0-7d0b3e81341e",
      "Value": "Закончив поиски, мы…"
    },
    {
      "Key": "718405ea-de48-4937-ae2f-04d82542448d",
      "Value": "Посреди погребальной камеры стоял огромный саркофаг. Крышка его лежала на полу. Внутри покоился гигантский скелет — череп бесстрастно взирал на нас огромной глазницей, а пальцы сжимали маленькую латунную курильницу в форме одноглазого черепа. Возле саркофага неподвижно лежала миниатюрная фигура, закутанная в серый плащ. Она не дышала. Определить причину её гибели оказалось нетрудно. Циклопы оставили грабителям своих могил сюрприз: в изголовье у скелета был вырезан магический символ смерти, мгновенно убивший Сестру, стоило ей отодвинуть крышку. На наше счастье магическая ловушка оказалась одноразовой. Мы…"
    },
    {
      "Key": "cd769a6a-04bb-45cf-9d86-36fb06d4ee66",
      "Value": "Откинув ткань с лица покойной, мы содрогнулись: у неё в буквальном смысле не было лица. Вместо него была неровная серая поверхность, похожая на небрежно вылепленную из глины маску: две дырки — глаза, дырка — нос, щель — рот… Какая сила сделала это с ней?"
    },
    {
      "Key": "43131f81-52fb-4084-ad22-170619a009d1",
      "Value": "Осмотрев тело, мы определили, что погибшая не была человеком. Это была фея — вероятнее, всего, нимфа, изуродованная неведомыми чарами."
    },
    {
      "Key": "fa9543cb-9648-475a-85d3-48d4c71d8ded",
      "Value": "Ничего примечательного у неё при себе не оказалось. Забрав курильницу, мы покинули склеп, ставший усыпальницей и для той, кого мы искали."
    },
    {
      "Key": "12b5184d-5011-4fcc-8a07-3584822df454",
      "Value": "Судя по барельефам, строители этого мрачного места поклонялись {g|Charon}Харону{/g} — богоподобному даймону смерти. Подобные курильницы использовались в ритуалах его служителей — дым, выходящий через глазницу, изображал отлетающую к нему душу… Неужели Сёстры задумали провести какой-то ритуал? Может быть, даже призвать самого Харона? Ужас какой!"
    },
    {
      "Key": "9ca04134-30e0-49cd-b5ca-2e436b01fd19",
      "Value": "Сколько мы ни изучали это мрачное место, понять нам удалось только одно: его строители просто обожали черепа."
    },
    {
      "Key": "7bbcb6f5-1427-41b5-a080-c8f742fcbba9",
      "Value": "Закончив с изучением склепа, мы…"
    }
  ]
}
