{
  "$id": "1",
  "strings": [
    {
      "Key": "b6fc1ca7-0982-477d-9221-26dbb8facf7a",
      "Value": "{g|Military9_1}[Эффекты выбора]{/g} «Отдай пост воину»."
    },
    {
      "Key": "21e793d7-65c4-47d0-81d5-1532c4e265e2",
      "Value": "{g|Military9_2}[Эффекты выбора]{/g} «Я за генерала-мага»."
    },
    {
      "Key": "8f6541b1-05eb-41ea-8d6d-055eab2aa270",
      "Value": "«Новый генерал станет твоим заместителем. Тебе и решать»."
    },
    {
      "Key": "958f60df-d87c-4778-a8e0-401e0f5dfdf7",
      "Value": "«Вождь. Нужно поговорить. В твоём… в нашем войске есть проблема. Маги и воины с самого твоего прихода к власти выясняли, кто из них круче. Соперничество зрело, зрело и созрело, как чирей на заднице. Сегодня я прекратила драку, в которой солдаты достали ножи»."
    },
    {
      "Key": "70a75c98-4391-4599-9a13-41ca65f8e8cb",
      "Value": "{n}Регонгар выглядит слегка помятым, от него тянет гарью:{/n} «{name}, ты меня знаешь, я попусту панику разводить не буду. Но сейчас говорю серьёзно: в войске зреет смута. И ладно бы заговорщики, так ведь нет — просто дураки»."
    },
    {
      "Key": "8eec78bc-0b87-40c3-92f3-8a0b0ae8d802",
      "Value": "«Рано или поздно, но кровь прольётся. Затем — кто-то умрёт. Я чувствую, когда в воздухе витают гроза или смерть. Если не хочешь смотреть, как твои воины убивают друг друга, нужно принять меры»."
    },
    {
      "Key": "9a3f0ae3-c35f-41cc-883e-1f451161e376",
      "Value": "«Двух наших командиров заели амбиции, обоим уже тесно на нынешнем посту. И они соперничают, сводят друг с другом счёты, подзуживая солдат на конфликты. Офицер Шеволд говорит, мол, пехота — царица полей, победители {g|Numeria}Нумерии{/g}. А командир Зэфа трындит, что маги — молодцы, а пехота — лапотники и гряземесы. Знаешь, к чему это ведёт? К непрерывным потасовкам»."
    },
    {
      "Key": "61e141a4-fd4d-40f2-bb3f-04417c25aab9",
      "Value": "«Шеволд будет хорошим генералом. Я сама его научу, и если он не помрёт, будет сильным, как медведь, и умным, как я»."
    },
    {
      "Key": "1c8e7f4c-070f-427a-88df-b12d91c0b994",
      "Value": "«И правильно. Воину нужна голова поменьше и потвёрже — чтобы не так страшно было стоять в первой линии, когда на тебя несётся враг. А маги — гораздо разумнее и хитрее, выбрать Зэфу вполне логично»."
    },
    {
      "Key": "e3aef873-c086-4939-a363-93b2c3402bc9",
      "Value": "«Я сначала смотрел и ржал. Сейчас уже не смешно. Скоро они начнут друг друга убивать — обозлились ребятки. Распрю надо прекратить. Раздели армию на две части. Первой буду командовать я, а второй — новый генерал, Зэфа. Она — заводила у магов, ещё неопытная, но потенциал огромный. Я переведу к ней в подчинение командира пехоты Шеволда. Он — {g|Brevoy}бревоец{/g}, да к тому же ещё и владыка меча. Понятно, почему он громче всех её задирает. Но ему придётся уняться»."
    },
    {
      "Key": "9ddd0692-e23b-4fff-8a1c-c400f09a1ee6",
      "Value": "«Это хорошее время, чтобы показать, что в твоей армии воины — настоящая сила, а маги — так, помогают. Раздели войско и назначь второго генерала. Я бы выбрала Шеволда, командира пехоты. Он был первым {g|Brevoy}бревойским{/g} владыкой меча, завербовавшимся в наше войско, и хорошо проявил себя в войне с {g|Numeria}Нумерией{/g}. Когда Зэфа, офицер магов, это увидит, она перестанет мутить воду»."
    },
    {
      "Key": "c2ea642b-2c5d-493d-9b36-24e77c7b5e27",
      "Value": "«Ваше величество, в армии зреет конфликт. Маги задирают нос перед солдатами, мнят себя главной ударной силой. Безусловно, их мощь велика, но чего она будет стоить, если их не будут прикрывать бойцы, принимающие на себя основной удар?»"
    },
    {
      "Key": "f14c04f3-1e33-41b9-b8b7-8aa943693c50",
      "Value": "«Уже было несколько стычек, и рано или поздно дело дойдёт до крови. Надо это предотвратить. У меня есть решение: назначьте второго генерала. Этим вы покажете, кто в войске наиболее важен»."
    },
    {
      "Key": "8b681488-af17-406b-a549-84243334fd52",
      "Value": "«Если вы назначите Шеволда, командира пехоты, воины почувствуют себя главными. Он — хороший боец, один из первых, вступивших в наше войско, показавший себя в деле. Он сможет найти управу на Зэфу, заводилу магов. Она сильна, но заносчива, и ей не хватает опыта»."
    },
    {
      "Key": "17a4bbfd-9544-443e-9b36-c69b1a90d089",
      "Value": "«Генерал должен быть способным встать в первом ряду войска, а не сидеть в тылу, где положено быть магам. Я воспитаю из Шеволда достойного генерала»."
    }
  ]
}
