{
  "$id": "1",
  "strings": [
    {
      "Key": "7641a032-bd5c-4ff9-b6ba-74e9e24dd7a5",
      "Value": "«Прекрасно. Жду не дождусь твоего следующего творения»."
    },
    {
      "Key": "30111810-07ff-485b-b1ec-d3c4ba02ac98",
      "Value": "«Я хотел{mf||а} заказать тебе нечто определённое»."
    },
    {
      "Key": "2bc2c379-3aa4-43b6-8a58-0283aa9fa7f8",
      "Value": "«Спасибо. Но твои услуги мне больше не нужны»."
    },
    {
      "Key": "f567045d-bda8-4d35-89bf-a563df4dce2b",
      "Value": "«Кольцо»."
    },
    {
      "Key": "25a104bb-f3d9-4774-b5d6-869f0b333e08",
      "Value": "«Амулет»."
    },
    {
      "Key": "cee76815-2cbb-4e4f-ba32-474b74517e27",
      "Value": "«Тиару»."
    },
    {
      "Key": "a462b2a4-89a6-404a-9a45-a76e3d7ad828",
      "Value": "«Я доверюсь твоему вдохновению»."
    },
    {
      "Key": "9fe87c40-2759-4101-81db-035c14993829",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "d9968543-25b7-493b-896f-0c815bf01024",
      "Value": "{n}Лицо {d|Mim}ювелира{/d} сияет:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Прошу, примите этот скромный дар в знак моей глубокой признательности… уважения… и всего остального, что там положено по протоколу. Очень надеюсь, что вам понравится — я старалась!»"
    },
    {
      "Key": "57f89c51-a69a-4510-87cc-589f862ec60e",
      "Value": "{n}Мим морщит нос:{/n} «Под диктовку гениального романа не напишешь… но что ж, вы в своём праве. Что я могу для вас сделать?»"
    },
    {
      "Key": "56388c2d-b711-46e5-86b7-c74397fa0b7c",
      "Value": "{n}Ремесленница задумчиво кивает вам:{/n} «Хорошо… кажется, была у меня одна заготовка…»"
    },
    {
      "Key": "df5d9e89-a1ad-4174-abcc-cfe8d36a7c45",
      "Value": "{n}Широко улыбнувшись, Мим отводит взгляд в сторону:{/n} «Поверьте, я вас не разочарую»."
    },
    {
      "Key": "690e309c-ea0f-436e-9238-e20ba0cc30b4",
      "Value": "{n}Ремесленница удивлённо вскидывает бровь:{/n} «Что, мои украшения вдруг стали недостаточно хороши для тебя? Много ты о себе возомнил{mf||а}… Печально, я ведь только вошла во вкус. Впрочем, не сомневаюсь, что в более просвещённых землях найдётся благодарный меценат, который оценит моё творчество по достоинству…»"
    },
    {
      "Key": "e7d0853c-b4c4-4ad2-b344-f9c62aca5ddd",
      "Value": "«Кстати, раз уж я здесь… недавно мне в голову пришла гениальная идея. Это будет нечто совершенно особенное. Неповторимое. Возможно, лучшее, что я когда-либо создавала, {n}— Мим убирает со лба непослушную прядь волос. —{/n} Правда… пока я не могу сказать, что ИМЕННО это будет…»"
    },
    {
      "Key": "0081e4fc-5a3f-4633-87d4-8a4d02988ca3",
      "Value": "«Но знаю, как мне это понять. Для этого мне нужно, чтобы вы выполнили три моих желания. С одним уже покончено. Осталось два. Пожалуйста, навестите меня в мастерской — там я вам всё расскажу!»"
    },
    {
      "Key": "24f0c788-73d3-4707-a62b-1e750db653a1",
      "Value": "{n}{d|Mim}Ювелир{/d} устало кланяется вам. На лице девушки, несмотря на круги под глазами, написана гордость:{/n} «Готово, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. И не спрашивайте, сколько времени у меня ушло на эту вещицу… но результатом я вполне довольна»."
    },
    {
      "Key": "2934b9f5-fb39-4e1b-84ea-7ddf5f52f047",
      "Value": "«Ещё я хотела сообщить вам, что наконец-то готова начать работу над своим шедевром! Мои желания исполнены — я поняла, что именно должна претворить в жизнь — и надеюсь, что смогу отблагодарить вас за вашу помощь. Если, конечно, вы не прикажете мне сейчас заняться изготовлением чего-то другого»."
    },
    {
      "Key": "37029196-dd5c-4a59-92c7-71c75c2c78c1",
      "Value": "«Значит, я немедленно займусь своей гениальной идеей… Представляю ваш восторг, когда вы увидите её воплощение!»"
    },
    {
      "Key": "e86d3c75-b6a0-4644-aeab-341434c2f815",
      "Value": "«Мим Вобблгандер, лучший ювелир Рестова, а теперь ещё и вашего баронства! Из моих рук выходят лучшие магические кольца и амулеты, какие только можно вообразить. Они не только дают владельцу удивительные свойства, но и исключительно красивы! Сейчас я ищу вдохновение для истинного шедевра — кольца, приносящего удачу во всех делах, дарящего точность и защищающего от проклятий»."
    }
  ]
}
