{
  "$id": "1",
  "strings": [
    {
      "Key": "721af72f-6d38-4ebc-b375-f39da25638d7",
      "Value": "«Мы превратим бывшую тюрьму в лечебницу и назовём её именем Джода»."
    },
    {
      "Key": "4fd46732-4309-44dc-8ed0-a979ff4f8b87",
      "Value": "«Сейчас не лучшее время, чтобы тратить деньги из казны на красивые жесты»."
    },
    {
      "Key": "7dbfa36a-fa14-4f9d-a648-7f4c7b19a0fe",
      "Value": "«Джод? Какой Джод? А-а, бесполезный старикашка! Я уже успел{mf||а} о нём забыть, а уж платить за его поминки и подавно не собираюсь»."
    },
    {
      "Key": "b64cd5db-f302-4c07-87cd-ddcc6be4984a",
      "Value": "«Ваша милость, разрешите доложить! {n}— Кестен выглядит собранным и деловитым. —{/n} Восстановление столицы идёт полным ходом. Часть ополчения прочёсывает дороги в поисках последних чудовищ, остальные помогают разбирать завалы на улицах. Хорошая новость заключается в том, что люди оправились от шока и постепенно возвращаются к обычной жизни. Плохая… что ж…»"
    },
    {
      "Key": "12516926-fc46-4067-b0ef-20e371c2c4b1",
      "Value": "«Плохая новость заключается в том, что мы всё равно понесли огромные потери — как среди стражи и ополчения, так и среди мирного населения. Понадобится немало времени, чтобы баронство снова обрело силы, {n}— Кестен медлит, прежде чем продолжить. —{/n} У меня появилась одна мысль. Я хотел бы поделиться ею с вами»."
    },
    {
      "Key": "aa2fb910-12b0-4a38-953b-b147dd579a95",
      "Value": "«Среди погибших был и Джод Кавкен — жрец {g|Erastil}Эрастила{/g} и ваш помощник. Он {d|c22 Kesten saved}умер{/d} страшной смертью, разорванный чудовищами… А всё из-за того, что до последнего пытался помочь заражённым людям. Мы не были с ним близкими друзьями, однако я считаю правильным почтить его память»."
    },
    {
      "Key": "b386a42c-9756-4555-90e8-151037e3cc9c",
      "Value": "«Я хотел предложить вам не просто оказать баронству поддержку, но сделать это под именем Кавкена. В конце концов, вся его жизнь была посвящена служению {g|Erastil}Эрастилу{/g} и его пастве. Хорошо было бы, если и после смерти его имя будут связывать с добрыми делами»."
    },
    {
      "Key": "0d233a57-bc2a-4adf-9d80-4ecd48fd05d8",
      "Value": "«Да, пожалуй, это отличная мысль. Думаю, Джод бы оценил этот шаг»."
    },
    {
      "Key": "615697fc-5ef4-4aae-ba6e-7dcefddb1bae",
      "Value": "{n}Кестен прикусывает губу:{/n} «Вы правы. Конечно же, у нас сейчас есть куда больше способов с умом распорядиться казной. Простите мне мою беспечность»."
    },
    {
      "Key": "6651e98f-f17e-4f47-b5d3-8f0e0b1e97f5",
      "Value": "{n}Кестен багровеет.{/n} «Не думал, что когда-нибудь скажу вам такое, но вы… {n}— Кестен скрипит зубами и наконец шумно выдыхает. —{/n} Мне пора»."
    },
    {
      "Key": "14d2e685-5085-4653-9dd3-9cc61ad776c4",
      "Value": "«Если вы не возражаете, я сам займусь организацией — тем более, мне кажется, вам хватает собственных забот. Не смею вас больше отвлекать», {n}— Кестен почтительно кланяется.{/n}"
    },
    {
      "Key": "9e8b56cb-c475-4cf1-b6d4-fa53bb5e938a",
      "Value": "«Что ж, не смею вас больше отвлекать. Мне тоже пора вернуться к своим делам», {n}— Кестен отступает на шаг и кланяется.{/n}"
    }
  ]
}
