{
  "$id": "1",
  "strings": [
    {
      "Key": "0a77b3a6-b158-4241-902a-c25290c68748",
      "Value": "«Что здесь произошло?»"
    },
    {
      "Key": "68169063-e500-445d-9130-eb7b1456ebd9",
      "Value": "«Я приш{mf|ёл|ла} за Тристианом. Отдай его мне — и мы разойдёмся миром»."
    },
    {
      "Key": "ea993b88-9c5f-4812-a526-065de6aeb466",
      "Value": "«Хватит разговоров. Говори, куда отправилась Нирисса!»"
    },
    {
      "Key": "0fdd3aca-3861-4561-9e1f-9514d2baa425",
      "Value": "«Я встречал{mf|ся|ась} с подобными тебе. Ответь, что ты за создание?»"
    },
    {
      "Key": "40505003-4b01-4320-8c22-0d2815b6c5cc",
      "Value": "«О какой сестре ты говоришь?»"
    },
    {
      "Key": "887e1e93-64b8-44b7-9fa3-b0816558ecf1",
      "Value": "«Тристиан, ты слышишь меня? Очнись!»"
    },
    {
      "Key": "47e27fd2-7ced-4703-9263-f51f9edd9baa",
      "Value": "«Ты слышал, Тристиан? Что бы Нирисса ни обещала тебе — она лгала! Ты ещё можешь спасти себя от её власти!»"
    },
    {
      "Key": "244b328c-10e4-4a57-b566-5a53e1df1652",
      "Value": "«Подожди! Это не всё, что я хочу знать!»"
    },
    {
      "Key": "61dd772a-f51f-46ac-ada8-d0a64d9572a9",
      "Value": "[Напасть] «Готовься к смерти сама, сволочь!»"
    },
    {
      "Key": "fb9e538c-7649-4314-945e-d3efdb9ab365",
      "Value": "«То, что было предначертано судьбой, {n}— Безликая Сестра поднимает обе руки и указывает на Око {g|Abaddon}Абаддона{/g}. —{/n} Моя хозяйка и повелительница одарила меня милостью, подобной которой не знала ни одна из моих соплеменниц. Моё тело и разум стали вместилищем великой силы»."
    },
    {
      "Key": "74bd6e44-e69c-4f9a-b15c-5f9d02f4d0fe",
      "Value": "«И не подумаю. Вдобавок — зачем тебе тот, кто так долго обманывал тебя, скрывая свою самую суть и свои истинные цели? Взгляни на него! Знаешь ли ты, что когда-то он был подобен нам — созданиям из иных сфер, наделённым подлинным величием? Теперь от божественного служителя {g|Sarenrae}Саренрей{/g} осталась лишь шелуха!»"
    },
    {
      "Key": "aa865078-f888-4569-a93a-af0c0c3ad3f7",
      "Value": "«Видишь ли, это место было нашим домом задолго до твоего появления в Украденных Землях. Эти стены видели другого смертного, который, как и ты, сегодня служит целям Нириссы. Мы обучили его. Мы указали ему путь. Мы рассказали ему, во что верить и чему служить»."
    },
    {
      "Key": "54d8c5dc-51e7-4a53-a8b7-d8d6f6084ee4",
      "Value": "«Посланница {g|First World}Первого Мира{/g}. Служительница силы, пришедшей в эти болота не по своей воле. Тяжек мой долг, но я несу его, не склоняя головы ни перед кем: ни перед судьбой, ни перед врагами, ни перед такими ничтожествами, как ты»."
    },
    {
      "Key": "3bc93be5-a4e3-46c9-9fc2-cadbd6be3e11",
      "Value": "«Отправилась к цели, указанной Оком {g|Abaddon}Абаддона{/g}. Сюда она не вернётся. Теперь это место — моя забота. Как вернейшая из Сестёр, я сделаю всё, чтобы в этих чертогах не осталось ни единого нашего следа»."
    },
    {
      "Key": "543843fa-678b-46b2-8ca8-2ec932b8ef4b",
      "Value": "«Никчемная птичка явилась к своей хозяйке, чтобы лично заявить о {d|c31 Oculus Destroyed}провале{/d}!» {n}— Сестра указывает на стоящего на коленях Тристиана.{/n} «Бесполезный святоша не смог выполнить простого приказа — и всё из-за тебя! Теперь хозяйка отправилась на поиски того, к чему её должно было привести Око, а я… {n}— женщина разминает пальцы, —{/n} я осталась, чтобы избавиться от тех, кто уже не нужен моей хозяйке»."
    },
    {
      "Key": "8d5ebfde-dc14-4826-8dd8-b19e32246bf5",
      "Value": "«Ушла. Не твоё дело, куда и зачем. Я осталась, чтобы прибраться за ней — стереть следы, оставленные ей и её слугами»."
    },
    {
      "Key": "4304e2d4-a1d6-4533-bdb8-9af366bb7ea0",
      "Value": "«Королева всего, что охватывает взор на вершине гор. Повелительница снов и воплощение желаний каждого смертного, узревшего её лик. Олицетворение ярости, которая утопит непокорные земли в крови»."
    },
    {
      "Key": "68301b5f-fc24-4fc0-ad21-1550febb619b",
      "Value": "«Я служу Нириссе, смертн{mf|ый|ая}».\n{n}При звуке имени вас охватывает озноб: потусторонний холод на мгновение сковывает ваши плечи и так же быстро исчезает.{/n}"
    },
    {
      "Key": "8bc5d9a2-91a6-4e80-8b69-82890de1bd32",
      "Value": "«Моя старшая сестра, Нирисса… госпожа полуправды и намёков, которые питают чужие надежды и слабости. Армагу было достаточно книг и легенд о его великом предназначении, Тристиану — лжи о том, что именно Нирисса лишила его святого дара и наделила смертным телом…»"
    },
    {
      "Key": "9e08f000-cf15-4d43-8da5-34179df389de",
      "Value": "{n}Безликая Сестра перед вами двигается, словно поломанная марионетка: неуверенно держась на ногах, она едва заметно покачивается вперёд и назад, как будто болтается на невидимых нитях. Руки женщины свисают безвольными плетьми, одежды на груди запачканы кровью, а вместо одного глаза в её лицо буквально вдавлено Око {g|Abaddon}Абаддона{/g}. Артефакт мерцает нехорошим красным светом.{/n}"
    },
    {
      "Key": "543d0200-85d7-4710-933f-ee0a68afb5ca",
      "Value": "{n}Безликая Сестра поворачивается к вам. Из-под капюшона, скрывающего лицо, сверкают разъяренные серые глаза.{/n} «Это ты! Ты лишил{mf||а} мою старшую сестру надежды! Продлил{mf||а} её страдания, а заодно — и наши тоже! {n}— она переводит дух и почти равнодушно роняет: —{/n} За всё это тебя ждёт смерть»."
    },
    {
      "Key": "333d56c2-146a-4330-9a0b-0744987c64ba",
      "Value": "«Моя старшая сестра ушла… ты опоздал{mf||а}… {n}— женщина поворачивается к вам. —{/n} Око Абаддона, {d|c31 Oculus Stolen}украденное{/d} у Вордакая, дало мне силу увидеть то, что ищет моя сестра. Она уже в пути»."
    },
    {
      "Key": "fc330f4c-64f7-42b1-9c10-848befba9700",
      "Value": "{n}Жрец {g|Sarenrae}Саренрей{/g} даже не поворачивает в вашу сторону головы: он целиком погружён в отчаянную молитву, устремлённую к своей богине.{/n}"
    },
    {
      "Key": "c010853a-7e0c-4ad2-8979-0d85a718a47c",
      "Value": "«Не трать время: жаворонок сломал крылья и больше ни на что не годен. Я избавлюсь от него, когда закончу с тобой»."
    },
    {
      "Key": "73b89598-72f8-4b3a-bf90-72657c12c79e",
      "Value": "{n}Словно очнувшись от дурного сна, Тристиан вздрагивает и поднимает голову:{/n} «Лжи?.. Так это была ложь?»"
    },
    {
      "Key": "4106bfad-0393-40e3-ae7c-88211e91bb86",
      "Value": "«…а тебе, {mf|барон-самозванец|баронесса-самозванка} — наживки в виде собственных земель. Вы все купились на это. Все, {n}— Сестра распрямляет плечи. —{/n} Впрочем, довольно. Ты — то прошлое, от которого я должна избавиться, как и от Тристиана. Приготовься к забвению»."
    },
    {
      "Key": "d3ce7c3f-a1cf-4ca1-a285-1760f229b595",
      "Value": "«Зачем мы хотим его спасти? Он наш друг, вот зачем!»"
    },
    {
      "Key": "7d08791d-35ae-4924-9d9a-426b6c84c9cd",
      "Value": "«А может и впрямь его этой падали безликой оставить? На кой нам предатель и размазня в банде? Ну разве что связать и кинуть монстрам как приманку»."
    },
    {
      "Key": "2e736faf-1d34-4238-ab5a-52af0bc9548d",
      "Value": "«Жаль, что ты вряд ли согласишься дать мне интервью, любезная. Я потратил годы на изучение {g|First World}Первого Мира{/g}, но, кажется, впервые встречаю случай столь впечатляющей экспансии на {g|Material Plane}Материальный план{/g}. Последним сравнимым по масштабу событием был исход гномов»."
    },
    {
      "Key": "cec42e8e-b7b5-4173-9540-f4d5d5ccf109",
      "Value": "«Тристиан, жаворонок моей сестры, обманул тебя. Втёршись в доверие и проникнув в логово Вордакая, он наложил на лича проклятье и лишил его самого драгоценного — Ока Абаддона, могущественного артефакта, дарующего обладателю магические силы. Око открыло моему взору место, где скрыт… {n}— Сестра внезапно умолкает. —{/n} Довольно. Пусть ты умрёшь — тебе незачем этого знать»."
    },
    {
      "Key": "4eae6d01-609d-4519-982f-812273994074",
      "Value": "«Мы не такие, как ты, бессердечная фея. Видит Нефис, Тристиан мне не друг и никогда им не станет, но бросать его в твоих руках — бесчеловечно»."
    }
  ]
}
