{
  "$id": "1",
  "strings": [
    {
      "Key": "a6464154-e05b-4700-bb8c-39b29fc385c8",
      "Value": "«Что ж, дело есть дело. Я отправлюсь на юг и посмотрю, как там обстоят дела»."
    },
    {
      "Key": "35e80fff-cb64-4013-8dae-e93fe25d1689",
      "Value": "«То есть ты решил, что скакать по болотам в поисках слухов — это задача для барона?»"
    },
    {
      "Key": "669910b4-5210-4a81-9062-9584934b8a44",
      "Value": "«Возможно, я найду для этого время»."
    },
    {
      "Key": "5727ac07-f041-40d1-b798-d0ef6c4d75ca",
      "Value": "«Благодарю вас, ваша милость, {n}— Кестен облегчённо выдыхает. —{/n} Когда соберётесь в те края, то не забудьте, что тролля можно убить только огнём или кислотой»."
    },
    {
      "Key": "aeb60a29-e70f-488c-af8b-500614299d89",
      "Value": "«Прошу прощения, ваша милость. Да только если этим никто не займётся, то, может, через месяц там и спасать некого будет, {n}— Кестен переступает с ноги на ногу. —{/n} Если всё же решите туда отправиться, то не забудьте, что тролля можно убить только огнём или кислотой»."
    },
    {
      "Key": "26fab9ce-31ae-4aaf-bb73-a9a8d41e49ab",
      "Value": "«Ваша милость, дозвольте доложить! {n}— Кестен мнётся с ноги на ногу. —{/n} Не знаю, в курсе ли вы, но… со всех краёв {g|Narlmarches}Скрюченных Топей{/g} приходят тревожные новости. Говорят, что местные леса заполонили тролли»."
    },
    {
      "Key": "88755c4d-9ff9-4ff5-8dbe-0191b6dcda2b",
      "Value": "«Простых людей увещеваниями не вразумить, так что кому-нибудь нужно выяснить, что творится на {g|Narlmarches}Скрюченных Топях{/g}. Я поразмыслил и подумал: а вдруг вы сможете этим заняться?»"
    },
    {
      "Key": "c3790ce4-2547-429b-b88b-c30c85fdbee4",
      "Value": "«Если верить слухам, это не обычные чудовища. Они ведут себя почти разумно: собираются в отряды, нападают сообща, грабят деревни и уводят крестьян. При этом странное дело: в компании троллей замечают кобольдов, а ведь обычно они друг друга не жалуют, {n}— несколько секунд Кестен молчит. —{/n} Не знаю, насколько всему этому можно верить. У страха глаза велики: некоторые твердят, что эти тролли даже огня не боятся — носят факела, даже дома поджигают! Так что, может быть, и остальное преувеличивают»."
    },
    {
      "Key": "e9885eac-b39c-4333-85a9-111b6c864c21",
      "Value": "«Будьте столь добры, ваша милость, {n}— Кестен потирает шею. —{/n} Только без подготовки туда не отправляйтесь. Помните: тролля можно убить только огнём или кислотой»."
    }
  ]
}
