{
  "$id": "1",
  "strings": [
    {
      "Key": "1e433cd2-a44d-4243-b18b-734c73d3f489",
      "Value": "«Я видел{mf||а} тебя раньше! Кто ты?»"
    },
    {
      "Key": "c4848f84-952a-40b7-bd20-ead30a4f562b",
      "Value": "«Что ты сделала с Безликой Сестрой?»"
    },
    {
      "Key": "23f02c40-c639-4bba-8ca1-8bb785c15bcb",
      "Value": "«Не прикасайся к Тристиану!»"
    },
    {
      "Key": "a9e94791-45b1-4b19-9395-501bab683f95",
      "Value": "«Это ты подослала Тристиана ко мне?»"
    },
    {
      "Key": "03e56957-c35c-43a8-aba1-f6e1c4356ad4",
      "Value": "«Довольно. Я остановлю тебя здесь и сейчас»."
    },
    {
      "Key": "a9787ae3-1931-4a5f-87bf-14492b0338ac",
      "Value": "«Зачем ты мне всё это рассказываешь?»"
    },
    {
      "Key": "92285c7c-f7d5-40d6-b2ce-827c916da3de",
      "Value": "«Я тебе не гончая!»"
    },
    {
      "Key": "d8a82ea3-950c-4a57-9e78-b2f1de0f71de",
      "Value": "«Знаешь, я ведь не из тех, кем легко манипулировать. Не потому ли ты так пристально наблюдала за мной?»"
    },
    {
      "Key": "5f26f00e-fa86-4d43-89ca-ba73495bd5e0",
      "Value": "«Неужели это — настоящая ты? Я видел{mf||а} тебя иной. Гордой, несломленной, но не жестокой»."
    },
    {
      "Key": "92fd8cb9-4b68-4f12-a2d5-62459375739f",
      "Value": "«Как же мне надоела твоя пустая болтовня. Довольно!»"
    },
    {
      "Key": "e06b229d-a84c-4623-94ae-9374ed6f8831",
      "Value": "«Наши дороги снова сошлись. Может, хоть в этот раз расскажешь мне, кто ты?»"
    },
    {
      "Key": "efdc03c5-2728-4ec5-9856-7090d70ab5b4",
      "Value": "«Что Безликие Сёстры и нумерийские варвары делали в Дунсварде?»"
    },
    {
      "Key": "44c1d3d7-95f7-4225-bacf-7a2cdc3882b3",
      "Value": "{n}Кажется, что сам воздух звенит от исступлённого вопля боли. Крик исходит от хрупкой фигурки, осевшей на каменный пол — одной из Безликих Сестёр, на этот раз лишённой своей маски. Над ней возвышается грациозная нимфа, чьи очертания слегка плывут, словно она стоит за медленным водопадом. Её негромкие слова, произнесённые почти шёпотом, заглушают отчаянный крик:{/n} «Будь моими очами, безликая. Открой мне видения, дарованные {d|c31 Oculus Stolen}Оком{/d}, и расскажи, где скрыто желание моего сердца»."
    },
    {
      "Key": "0bbfa26c-38e2-44f5-b81e-19c2fe54fe3b",
      "Value": "{n}Нимфа в центре комнаты, кажется, источает волны ярости:{/n} «Никчемная бесполезная тварь! Ответь, есть ли хоть одна причина не предать тебя мучениям за твоё {d|c31 Oculus Destroyed}отступничество{/d}?» {n}— гневный голос раскатывается по тесной каменной комнате, наполняя её гулким и зловещим эхо, нимфа угрожающе поднимает руку.{/n}"
    },
    {
      "Key": "74405661-af9c-4344-b04d-3b8175314e7d",
      "Value": "{n}Тристиан даже не поворачивается к разъяренному созданию — кажется, что он совершенно безучастен к происходящему вокруг. Его лицо обращено вверх, а лоб обрамляют влажные следы пота. Губы жреца шевелятся в беззвучной молитве.{/n}"
    },
    {
      "Key": "dab7e0bc-6d9a-4bc9-bd54-1d5eba430359",
      "Value": "«Я вижу… вижу…»"
    },
    {
      "Key": "330e7fbc-413b-4cd6-ba67-78cae7faf430",
      "Value": "{n}Нимфа склоняется над своей коленопреклонённой жертвой:{/n} «Молви, безликая. Молви! Что ты видишь?» {n}Вы не слышите ответа корчащейся в муках Сестры — только сдавленный шёпот, которому жадно, с улыбкой на губах, внимает нимфа. Ещё мгновение — и она выпрямляется во весь рост, а Сестра на полу, издав последний мучительный стон, падает без сил и затихает. Нимфа бросает последний взгляд на тело, потом вдруг задерживает дыхание — и время в комнате останавливается:{/n} «Наконец-то…»"
    },
    {
      "Key": "c60c9d4f-7e8b-409e-8846-a0b37b4e86e2",
      "Value": "{n}Нимфа склоняет голову и смотрит несколько мгновений на Тристиана. Затем вместо удара она протягивает руку и поворачивает мертвенное лицо жреца к себе.{/n} «Что с тобой, мой жаворонок? {n}— голос нимфы сочится отравленным мёдом. —{/n} Твоё слабое сердечко не вынесло моего гнева? Что ж. Мне всё равно уже наскучили твои песни — посмотрим, повеселит ли меня хруст твоих косточек». {n}Она вновь поднимает руку над головой жреца — и замечает вас.{/n}"
    },
    {
      "Key": "64260b44-8ace-41f0-915a-b59acd2620c5",
      "Value": "«Так-так… кто это здесь? {n}— нимфа поворачивается к вам: на губах недобрая улыбка, в глазах — злая искра. —{/n} Похоже, по следу жаворонка пришла моя гончая. Поздравляю, ты наш{mf|ёл|ла} моё старое логово — то, которое я скоро покину, чтобы никогда не вернуться. Что же ты будешь делать теперь?»"
    },
    {
      "Key": "b089312c-a710-48df-922f-61ca0484cd36",
      "Value": "{n}Под вашей ногой хрустит каменная крошка, но нимфу ваше появление не пугает — она лишь немного поворачивает голову, словно давно знала о вашем присутствии:{/n} «Я чувствую твой запах, гончая. Подобные тебе излучают миазмы страха и раболепства — их не спутать ни с чем. Зачем ты здесь?»"
    },
    {
      "Key": "1379e8f2-741a-43f9-9704-0806cce7e255",
      "Value": "«Остановишь? {n}— она усмехается, но в её глазах нет веселья. —{/n} Псу не под силу ни остановить дракона, ни даже замедлить его полёт. Моя цель близка — я слышу торжествующую песнь, влекущую сердце к окончательному триумфу. Никто не остановит меня теперь»."
    },
    {
      "Key": "0542ee76-621a-48d7-89c0-1714d3fe1168",
      "Value": "«Твой мир — лишь тень того плана, из которого пришла я, исконная владычица этих земель. В этой обители, хранящей шёпот прошлого, я посадила ростки будущего. На моих глазах здесь рос волчонок, ставший кровожадным вожаком {g|Numeria}Нумерии{/g}. Из этого края следила я, как он поднялся на власть, сметя всех соперников. И отсюда я услышу весть о его гибели — предсмертный вой павшего зверя»."
    },
    {
      "Key": "23ebd628-1a1e-4045-91f2-dd74f83790be",
      "Value": "«Теперь в обитель на смену дикому волчонку пришла гончая. Стоит ли мне раздавить твой череп и посмотреть, как жизнь покидает хрупкое тело? Возможно… но разве не заманчиво посмотреть, кого ты затравишь следующим? Какой бы шаг ты ни совершил{mf||а}, всё, чего ты добьёшься — послужишь мне. Как жаворонок. Как волчонок. Как все, питавшие веру в сладчайшую из иллюзий — свободу»."
    },
    {
      "Key": "ec015438-142c-41f5-82af-6cab49ec113e",
      "Value": "«Чтобы увидеть, как свет надежды иссякнет в твоих глазах, а твои мечты обратятся в прах. Я слишком долго страдала в одиночестве — теперь каждый сломленный самозванец, явившийся в чужие земли и потрясающий оружием, рождает в моём сердце песню радости»."
    },
    {
      "Key": "ff7ab97b-32dc-4428-9d15-d88a3202fabd",
      "Value": "«О, и разве не великолепный слуга вышел из посланца {g|Sarenrae}Саренрэй{/g}? Искажённый в тысяче зеркал и упавший в тень, порождённую собственным сиянием, благодетельный дэв запачкал подол и руки. Что это? Я вижу удивление на твоём лице? {n}— нимфа умолкает, а затем издаёт звенящий смешок. —{/n} Как? Ты так ничего и не понял{mf||а}?»"
    },
    {
      "Key": "6c8f5b35-6fdb-49ea-85ab-2be09537b708",
      "Value": "{n}Нимфа задумчиво смотрит на вас:{/n} «Ложная сентиментальность — к чему это? Мы оба знаем, что жаворонок принадлежит мне — так же, как бабочка принадлежит тому дню, в который родилась и в который ей суждено умереть»."
    },
    {
      "Key": "c8b3bb75-31ef-42dd-b3bd-512e37304d9c",
      "Value": "«Одна из глазниц этого создания вполне подошла для Ока Абаддона, которое Тристиан похитил прямо у тебя из-под носа. Сестра использовала силу Ока, чтобы открыть мне мой дальнейший путь. Большего тебе знать не следует»."
    },
    {
      "Key": "f766b82c-ce74-4bd4-b746-fc75aadb35c6",
      "Value": "{n}Нимфа закидывает голову и издаёт смешок, от которого по коже пробегает холодок:{/n} «Ты хочешь дать имя самой стихии? Зачем слуге знать имя хозяйки, когда всё, что от тебя требуется, — играть отведённую тебе роль? Что же…»"
    },
    {
      "Key": "b81750da-487c-4c10-87d8-2b63d0d0763f",
      "Value": "{n}Нимфа выпрямляется и смотрит прямо в глаза:{/n} «Моё имя Нирисса». {n}Произнесённое слово раскатывается по комнате, оставляя за собой эхо, похожее на рокот тронувшейся с места лавины.{/n}"
    },
    {
      "Key": "1d112a1f-ada8-4a91-b631-1b758fcb4954",
      "Value": "{n}Губы нимфы изгибаются в чарующей и одновременно пугающей улыбке:{/n} «Ты перечишь мне? Своей хозяйке? Той, что указывает путь сотням и тысячам таких, как ты — самовлюблённым, мнящим себя центром мира муравьям, не ведающим лика их королевы?»"
    },
    {
      "Key": "51f56346-b527-4582-af94-001661df40a4",
      "Value": "«Ты — моя покорная гончая, а Тристиан — сладкоголосый жаворонок. Вы служите моим целям, и как же мне звать вас, если не по вашим подлинным именам?»"
    },
    {
      "Key": "ed85b358-e87d-4238-9934-fe79b84c3d0d",
      "Value": "«Тристиан — небесный слуга самой {g|Sarenrae}Саренрэй{/g}, воплощение добра и милосердия. Когда этот жаворонок попался в мои сети, я не отказалась от удовольствия переломать ему крылья и заставить петь только для себя. Он следовал за тобой, а во снах разговаривал со своей истинной госпожой. Сейчас, когда он выполнил мою волю, я могла бы отпустить его… но не люблю делиться своими игрушками, пускай и сломанными»."
    },
    {
      "Key": "7452374b-1aea-47a5-8c7c-a9b6ab1aa996",
      "Value": "«Остановишь? Не мни себя равн{mf|ым|ой} мне. Твоё вмешательство лишь задержало меня: я приду к тому, о чём плачет моё сердце, сама. Даже утрата Ока не остановит меня»."
    },
    {
      "Key": "e130d3c6-771c-46c5-9257-00f74b45d9a9",
      "Value": "{n}Нимфа чуть склоняет голову на бок:{/n} «В тебе я вижу своё отражение. Нет, что за вздор! Разве могу я — я! — хоть на миг ощутить родство с од{mf|им|ой} из тех, кто рождён стать пылью в чаше моего Прощения? Ты — игрушка, гончая. Полезное орудие, не более!»"
    },
    {
      "Key": "0ae97778-3baa-4222-9a49-dfea65a3b689",
      "Value": "{n}Во взгляде нимфы пылает огонь:{/n} «Так много дерзости, так много уверенности в собственных силах… Это знакомо мне, знакомо до боли. Да, я наблюдала за тобой и, кажется, разбудила тени горьких воспоминаний из дальнего, дальнего, невозвратного прошлого. Не пора ли мне вспомнить и о том, как карается дерзость и стирается в прах уверенность?!»"
    },
    {
      "Key": "d25f873b-144c-487c-880b-2ba007da8cc9",
      "Value": "{n}В глазах нимфы вспыхивает горькая ярость.{/n} «Ты ничего не видел{mf||а} и ничего не знаешь! Моё прошлое — огонь, который ослепляет, если смотреть слишком пристально. Я оставила его позади и приняла уготованную судьбу. Я…» {n}— внезапный порыв иссякает.{/n}"
    },
    {
      "Key": "f5e3fe00-5e4e-43e3-8f8f-2f576659d6ce",
      "Value": "{n}Нимфа улыбается едва ли не с нежностью:{/n} «Ты можешь лаять на хозяйку, но не можешь избавиться от ошейника»."
    },
    {
      "Key": "777243c7-ac76-4143-877f-570844ffa5cf",
      "Value": "«Ты так упорно пытаешься заглянуть мне в душу… Неужели не боишься того, что можешь увидеть? Будь по-твоему, гончая. Я поделюсь с тобой малой частью моей тьмы, моей боли. Моим именем»."
    },
    {
      "Key": "09e2e1e3-67a6-4c14-ae38-8ffb0839a4b3",
      "Value": "{n}Под вашей ногой хрустит каменная крошка, но нимфу ваше появление не пугает — она лишь немного поворачивает голову, словно давно знала о вашем присутствии:{/n} «Ты здесь, моя гончая. Я не удивлена»."
    },
    {
      "Key": "17b67d6a-79fb-443a-8f84-ac0d4a004004",
      "Value": "«Древняя сила пробудилась в горах. Сила, способная открыть мне то, что было потеряно. По моему приказу Сёстры искали Око. Волчонок послал им на помощь своих варваров. Но ты обош{mf|ёл|ла} их всех. Почти всех»."
    },
    {
      "Key": "748f1534-c1fc-4614-8182-7af48c141f7c",
      "Value": "«Когда семя, упавшее в плодородную почву, даст плоды, хозяйка угодий имеет право собрать причитающееся ей. Семя предательства взошло, и я собрала урожай»."
    }
  ]
}
