{
  "$id": "1",
  "strings": [
    {
      "Key": "a983ff1c-4326-4b16-a187-649c59e99be6",
      "Value": "«Эобальд, это правда?»"
    },
    {
      "Key": "b8140f36-cf5c-4d30-9e53-a3bbf356ba2f",
      "Value": "«Сколько правды в книге об Академии, которую вы с Линдзи пишете?»"
    },
    {
      "Key": "b68eb6b6-0aa0-4b77-aee2-e3a2c2f9a4d9",
      "Value": "«Линдзи, что ты об этом думаешь?»"
    },
    {
      "Key": "26536b98-4442-4d74-9234-8954246af71d",
      "Value": "«Не сомневайся, Линдзи, ты права. Эобальд, а как насчёт студента, погибшего по милости ваших любимчиков? Его творчества не увидит уже никто. И никто не даст ему новый шанс»."
    },
    {
      "Key": "9f10e0a9-dcad-4a4e-995b-3326c1504c7e",
      "Value": "«Не сомневайся, Линдзи, ты права. Шелин учит, что раскаявшимся злодеям нужно сохранять жизнь. В её учении нет ничего о том, чтобы сохранять за ними посты и карьеры»."
    },
    {
      "Key": "b8647162-74bd-4bd2-a2fc-9085f09391f1",
      "Value": "«Не сомневайся, Линдзи, ты права. Столько красивых слов, а суть одна: вы, Эобальд, хотите позволить виновным избежать справедливого наказания»."
    },
    {
      "Key": "062e962e-130b-4723-a1ba-aa4b65fde522",
      "Value": "«Эобальд прав. Нашему жестокому миру не хватает красоты. Мы должны сохранить то, что у нас есть»."
    },
    {
      "Key": "e02ba682-d7d4-4281-aade-a931c4c88910",
      "Value": "«Эобальд прав. Мы должны сохранить Академию. Подумай, Линдзи: при всех недостатках, без неё и твоя карьера никогда бы не началась!»"
    },
    {
      "Key": "ba1b5a68-6e3b-4bb7-86e8-755cff58def4",
      "Value": "«Эобальд прав. Академия — ценный актив, такими не разбрасываются. Когда мы расправимся с Ироветти, она нам ещё послужит!»"
    },
    {
      "Key": "52b803b9-1b41-49d0-b5d4-8e4ed2e07765",
      "Value": "«Надеюсь, новая версия книги обойдётся без поэтических вольностей, Эобальд. Не разочаровывайте меня ещё сильнее»."
    },
    {
      "Key": "7d7b6eb0-c9d0-4e78-af0b-c9209b58cbad",
      "Value": "«Линдзи, а эта книга не слишком отвлекает тебя от твоего главного труда?»"
    },
    {
      "Key": "32661f47-f789-4527-9353-ea47a5ae71b0",
      "Value": "«Я больше не хочу видеть этого старого лжеца в своих землях. Линдзи, тебе придётся заканчивать книгу одной»."
    },
    {
      "Key": "6187b42f-351e-4974-84bb-0657fcf2a72e",
      "Value": "«Учитель, как же так? Поверить не могу, что вы всё это время меня обманывали! Не отпирайтесь, мне про вас всё рассказали! И про то, как вы покрывали забияк, и про то, что вас на самом деле выгнал не Ироветти, а Аталия… Как вы могли?!»"
    },
    {
      "Key": "b737cac3-cdf0-43c0-8aa6-3a83fb44fe66",
      "Value": "«Линдзи, Линдзи, прошу тебя, успокойся! Я тебя не обманывал. Вспомни — ведь ты никогда не спрашивала меня об обстоятельствах моего увольнения. Ты же понимаешь, это… деликатная тема»."
    },
    {
      "Key": "ef7733bb-bd03-4311-9800-33d61031aabe",
      "Value": "«Знаете, учитель, я, конечно, никогда не была отличницей, как ваш любимый Алонди, но уж такие азы, как семь видов лжи, я знаю! Ложь умолчанием — вы сами читали нам об этом лекцию! И вы предложили мне писать книгу о злодействах, творящихся в стенах {g|Academy of Grand Arts}Академии{/g}… ни слова не сказав о том, что по вашей вине погиб ученик! Какие ещё деликатные темы вы обошли?»"
    },
    {
      "Key": "a219d629-de12-499c-ba71-e45174ce5d97",
      "Value": "«Линдзи… умоляю тебя, позволь мне объяснить!»"
    },
    {
      "Key": "053e5737-fb72-4442-bdcb-803380abfe30",
      "Value": "«Да, ваше величество. Увы, это правда. Я уделял всё внимание талантам своих учеников, пренебрегая их нравственным развитием. Увы, это привело к плачевным результатам»."
    },
    {
      "Key": "6d5584dd-179c-4318-8095-c0e4ef557e45",
      "Value": "«Но, при всём уважении к директору Гитарен, я не верю в неисправимое злодейство, особенно в таком юном возрасте! {g|Shelyn}Шелин{/g} учит нас не отрекаться от тех, кто оступился, а давать им шанс исправиться. Я отправился в ваши земли, надеясь на новое начало — и для моего ученика, и для себя»."
    },
    {
      "Key": "1f85524d-6dc6-4fdf-9dfb-5f867813bb4e",
      "Value": "«Там нет… прямой лжи. Но я признаю, что во многих случаях скрывал или искажал детали, чтобы защитить невиновных. Поверьте, я сделал это из лучших побуждений! Злодейства Ироветти ни для кого не секрет, и эта книга приблизит падение тирана. Но я не могу допустить, чтобы вместе с самим Ироветти погибла и {g|Academy of Grand Arts}Академия{/g}! Слишком многие, невинные, в сущности, люди — прекрасные художники, поэты, композиторы — против своей воли оказались замазаны преступлениями Ироветти. Они лишатся всего, если опубликовать всю правду»."
    },
    {
      "Key": "143fe0ea-515c-4664-bdf2-6e933cd44f0b",
      "Value": "«Проще говоря, книга полна лжи? Ваши „невинные“ коллеги потакали Ироветти, а вы хотите свалить всю вину на него одного, чтобы они вышли сухими из воды?»"
    },
    {
      "Key": "19da92e5-e47a-48ba-b04c-06d3aab147ba",
      "Value": "«Я хочу защитить то немногое добро, что король Ироветти принес в этот мир. {g|Academy of Grand Arts}Академия{/g} — это не только злоупотребления и травля. Это множество блестящих творцов, способных изменить мир к лучшему! Разве можно топтать цветы лишь за то, что они выросли на навозной куче?»"
    },
    {
      "Key": "a8d8f189-73f8-49e5-96d2-b63270dbbeea",
      "Value": "«Я… не знаю. Учитель, вы столько раз говорили, что наш мир состоит не из вещей, а из историй. Что мы сами сделаны из тех историй, которые рассказываем и в которые верим. Но ведь это должны быть правдивые истории, разве не так? Вы говорили, что человек есть животное, любящее истории — неужели вы имели в виду, что человек — это лживая скотина?»"
    },
    {
      "Key": "10f6c235-2753-4e36-89ee-064afb8e206c",
      "Value": "«А что такое правда? Точное изложение прошлых событий? Но мы не газетчики и не историки, чтобы ценить точность ради точности. Бард должен думать о том, как его рассказ повлияет на слушателей. Правда и вымысел — это наши материалы, не более ценные, чем необработанный мрамор для скульптора. Одну и ту же правдивую историю можно использовать, чтобы вызвать в слушателях злобу, зависть, страх — или любовь, отвагу, надежду. Важно не то, какие события легли в основу рассказа, а то, какой урок из него извлекли слушатели!»"
    },
    {
      "Key": "f8e72f27-7d5a-4e3f-bbb8-d679a71f021e",
      "Value": "{n}Линдзи в смятении поворачивается к вам:{/n} «Я… я не знаю, что делать! Мне хочется сжечь рукопись, начать все сначала и написать всю грязную правду об {g|Academy of Grand Arts}Академии{/g}. Но… может быть, это ошибка, и учитель прав? Может быть, сберечь то добро, что принесла Академия, важнее, чем наказать всех виновных?»"
    },
    {
      "Key": "5b865187-d1c7-4598-9feb-c8ad48ee270e",
      "Value": "«Ты смотришь на это с государственной точки зрения… Я в этом ничегошеньки не понимаю! Но, раз ты так говоришь — наверное, сохранить {g|Academy of Grand Arts}Академию{/g} действительно важно»."
    },
    {
      "Key": "1ca84e4e-ebd6-4d73-9177-81798698f409",
      "Value": "{n}Эобальд скорбно склоняет голову:{/n} «Вы правы. {g|Shelyn}Шелин{/g} учит ценить человеческую жизнь превыше искусства — но я забыл об этом. Кто я такой, чтобы ставить работы своих любимых учеников выше, чем жизни всех остальных? А скольких творцов недосчитался наш мир из-за того, что мы потакали их обидчикам?»"
    },
    {
      "Key": "65cde03a-3a64-4ae0-8bbc-557614f94ead",
      "Value": "{n}Эобальд скорбно склоняет голову:{/n} «Не в бровь, а в глаз. Аталия сказала то же самое, когда выгоняла меня — и, вынужден признать, была права»."
    },
    {
      "Key": "bf8afdbd-45e0-4bcc-8910-549b17e005fa",
      "Value": "{n}Эобальд скорбно склоняет голову:{/n} «Пожалуй, вы правы. Я заботился о милосердии — а в результате допустил несправедливость»."
    },
    {
      "Key": "c868cd26-efcf-4edb-9162-73b9082864af",
      "Value": "«Пожалуй, да… кто без греха? Если бы мы вдруг узнали всю правду о наших любимых поэтах, писателях, художниках, то это, наверное, безнадёжно испортило бы для нас все их работы. А это уже самый настоящий вандализм!»"
    },
    {
      "Key": "51a839a5-d668-46ac-8163-65aaa980f61d",
      "Value": "«Действительно… Ироветти, конечно, скотина, и в {g|Academy of Grand Arts}Академии{/g} царят те ещё порядки, но… и всё же я рада, что вытерпела это всё, чтобы стать настоящим бардом. Я не имею права отбирать Академию у других студентов. Другой-то ведь нет!»"
    },
    {
      "Key": "27c659e6-d0c4-4a91-b99f-3b87a99321a1",
      "Value": "«Прости меня, Линдзи. Сегодня ты преподала своему старому учителю урок. Мы перепишем книгу. Я расскажу всё, что знаю — и всё, в чём виновен сам»."
    },
    {
      "Key": "2513e680-c7a6-4317-92e0-3a3517472eb0",
      "Value": "«Если правда об {g|Academy of Grand Arts}Академии{/g} погубит её — значит, там уже и нечего спасать. Идёмте, учитель. У нас впереди много работы!»"
    },
    {
      "Key": "879df8b4-f3fa-4667-a323-768f32f02c01",
      "Value": "«Хорошо, учитель. Мы закончим книгу, как вы её задумали. Но обещайте, что расскажете мне всё, без умолчаний! Если призвание барда требует знать правду и молчать о ней — я хочу нести эту ношу вместе с вами!»"
    },
    {
      "Key": "fa0a7447-3741-47d0-9009-1625672848cd",
      "Value": "«Спасибо, Линдзи. Обещаю, ты узнаешь всё. Вот увидишь, мы сделаем {g|Academy of Grand Arts}Академию{/g} лучше!»"
    },
    {
      "Key": "8aaff3b7-347c-4d62-8c1e-b97093450e2a",
      "Value": "«Но как же… ведь я не знаю всей правды об {g|Academy of Grand Arts}Академии{/g}! Я видела не так уж и много…»"
    },
    {
      "Key": "d094df73-4892-4632-a5c0-681bfc7ab195",
      "Value": "«Я напишу тебе подробное признание — всё, что мне известно о прегрешениях моих коллег, как и о собственных. Укажу и на те места в книге, где был не вполне честен. А с остальным ты справишься и без меня»."
    },
    {
      "Key": "8c8a9488-c540-41d2-9121-8241c37e54d9",
      "Value": "«Это справедливо. Ваше величество, Линдзи — простите, что подвёл вас»."
    },
    {
      "Key": "eb495baf-6f0d-459b-ae4e-acccf2e73e94",
      "Value": "«Клянусь именем {g|Shelyn}Шелин{/g}, я не скрою ничего. Если правда должна увидеть свет — она его увидит»."
    },
    {
      "Key": "9b9590f8-4cce-4270-824c-fd033d9d669f",
      "Value": "«Что ты, нет, конечно! Книга про тебя — это работа на годы! А про {g|Academy of Grand Arts}Академию{/g}… ещё пара месяцев, и всё будет готово!»"
    },
    {
      "Key": "75754610-cd8c-4b40-97e3-68015187bb22",
      "Value": "«Прощайте, ваше величество, и спасибо за вашу доброту. Идём, Линдзи, у нас мало времени»."
    },
    {
      "Key": "6a081822-4394-45ac-b86c-38bca8a1fae9",
      "Value": "{n}Линдзи поворачивается к Алонди:{/n} «А ты… собирайся и уезжай. Нет-нет, не говори ни слова! Не оправдывайся, не извиняйся, просто сделай так, чтобы я тебя больше не видела!»"
    },
    {
      "Key": "8a077e37-7c1d-44bf-aa2d-4b919383302d",
      "Value": "{n}Алонди захлопывает рот, уже открытый для ответа. Кивнув, он без единого слова уходит прочь.{/n}"
    }
  ]
}
