{
  "$id": "1",
  "strings": [
    {
      "Key": "a063776e-1778-4cdc-b257-b44a51915146",
      "Value": "«Эй! Ты меня слышишь?»"
    },
    {
      "Key": "54bdda42-6b53-4872-8bf7-75fdc9ccb6f6",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "5d49e529-bcfa-493d-a787-dbc98147acd7",
      "Value": "[Уйти] «Мне недосуг разговаривать с зеркалами»."
    },
    {
      "Key": "4160c0be-06f6-4860-857f-a6310c5302de",
      "Value": "«Почему ты меня так называешь — „следующ{mf|ий|ая}“?»"
    },
    {
      "Key": "fd4d9b8c-c815-4b54-9bb6-dc6d3fb9ff34",
      "Value": "«Могу я тебе как-то помочь?»"
    },
    {
      "Key": "ebaad6ac-9983-4a8d-bba6-b46121c755bb",
      "Value": "«Чьё ты отражение?»"
    },
    {
      "Key": "66f47b10-6577-4ab9-93dc-296b814e95b7",
      "Value": "[Уйти] «Меня ждёт нелёгкое дело. Прощай!»"
    },
    {
      "Key": "e12bed72-375e-40ad-824f-4720ed3cf8e9",
      "Value": "«Хорошо, я постараюсь»."
    },
    {
      "Key": "5c2d25cf-1768-423c-8278-bebb351ad74f",
      "Value": "«Прости, но мне это ни к чему»."
    },
    {
      "Key": "1a61620e-b758-4449-a830-4413d151afcd",
      "Value": "«Откуда у тебя этот фонарь?»"
    },
    {
      "Key": "28401fb4-763a-49ac-aeb0-d6525f759a5e",
      "Value": "{n}Зеркало перед вами мирно отражает окружающее и кажется удивительно обычным для такого безумного места, как Дом на краю времени. За исключением единственной странной детали: зеркало отражает комнату, кружащиеся в лучах света пылинки, всё что угодно — но не вас. Стоит вам задуматься об этом, как откуда-то из-за стекла доносится глухой стон и некто буквально врезается в него с той стороны…{/n}"
    },
    {
      "Key": "5c21b7f0-4fb4-40ba-8240-fddbececf432",
      "Value": "{n}Отражение — если это, конечно, отражение — поднимает голову. Это человек и, без сомнения, маг. Красивое молодое лицо бледно как смерть, на тёмной одежде видны подпалины и кровь. В одной руке маг сжимает фонарь, такой же, как у вас, а второй цепляется за стекло с той стороны, словно силясь не упасть.{/n} «Я… не могу… Я снова и снова…»"
    },
    {
      "Key": "9e1dc1c4-2458-4d29-8146-e817f87c34e0",
      "Value": "{n}Отражение фокусирует на вас взгляд и шепчет:{/n} «Я слышу тебя, следующ{mf|ий|ая}…»"
    },
    {
      "Key": "41faac0b-a2ed-4071-8450-eaba7fde5c69",
      "Value": "«Путь настоящего меня мне неизвестен. Его окончание теряется во тьме, а начало едва различимо. Но я знаю, что ты идёшь по его следам. Ты тоже хочешь защитить свою землю от неё… от Нириссы»."
    },
    {
      "Key": "095f336d-a213-4cb7-85fd-236218127ecb",
      "Value": "«Я то, чем кажусь. Отражение, застрявшее во времени. Тот, кто отразился в этом зеркале, давно ушёл, а может, и вовсе сгинул. Но я не могу исчезнуть. Дом на краю времени хранит тот миг, когда он, раненый, цеплялся за жизнь на этом самом месте, в этой комнате. И я останусь здесь живым напоминанием о нём… вечно…»"
    },
    {
      "Key": "80e901a8-ec4c-457f-a941-bbafae861b9b",
      "Value": "{n}Отражение смотрит на вас с тоской:{/n} «Я хочу освободиться. Хочу перестать быть. Я живу бессчётное время, чувствуя только отчаяние, злость, страх смерти и поражения — всё, что было с настоящим мной в миг-у-зеркала. Можешь ли ты помочь мне? Можешь»."
    },
    {
      "Key": "1dd93b6f-7611-4500-af62-a23b5619aec2",
      "Value": "«Этого я не знаю. Как зеркало хранит только один миг, так и я храню лишь малую толику того, кем был он — настоящий я… Только то, что он чувствовал, когда раненый упал на колени перед этим зеркалом. Только то, о чём он тогда думал. Боль. Ярость. Желание дойти до цели во что бы то ни стало»."
    },
    {
      "Key": "e651615c-9c23-413f-b0ac-1a25e6e7128c",
      "Value": "«Я знаю, что смогу обрести покой, если узнаю конец своей истории. Где-то в доме есть ещё три зеркала, хранящие её фрагменты. Но я пленён этим местом и моментом, я не могу разыскать их сам. Если ты сможешь сделать это для меня, если повторишь путь меня-настоящего и разыщешь все три зеркала — я буду свободен»."
    },
    {
      "Key": "d529a937-63ea-4f9e-afc2-c8b10c9bc371",
      "Value": "«Как я только мог надеяться…» {n}— глухо говорит отражение. Мгновение спустя его взгляд обращается в никуда. Оно отшатывается от стекла, затем бросается на него, цепляется пальцами и повторяет уже знакомое вам:{/n} «Я… не могу… Я снова и снова…»"
    },
    {
      "Key": "a9d1644b-91e1-49e7-bcf9-3849be2d1931",
      "Value": "«Я не мог бы быть более благодарен, {n}— шепчет отражение. —{/n} Слушай. Ты долж{mf|ен|на} начать с начала и касаться зеркал в том порядке, в каком они когда-то отразили меня. Если перепутаешь порядок или коснёшься пустого зеркала — придётся начинать сначала. Я могу предположить, что следующее зеркало находится где-то у входа в дом. Но более мне ничего не известно. Помоги, прошу… и будь осторожнее, иначе сам{mf||а} станешь просто ещё одним отражением в зеркалах Нириссы»."
    },
    {
      "Key": "3fd58031-3759-446e-9135-72bb79c3df41",
      "Value": "«Это подарок от кого-то великого, кого-то, чья сила превышает все вообразимые пределы… но большего я сказать не могу. Не помню»."
    }
  ]
}
