{
  "$id": "1",
  "strings": [
    {
      "Key": "57dde9a1-9be5-4440-8f00-e1085bb779d8",
      "Value": "«Валери, не кипятись. Такими темпами мы все перессоримся до того, как разрешим наши противоречия»."
    },
    {
      "Key": "9a803b21-cbbe-4c50-a0e9-e7c0611a0e1a",
      "Value": "«Следите за своими словами, Фредеро. Вы на моей земле и вы должны уважать моих подданных»."
    },
    {
      "Key": "d95b6fa3-666c-4125-889f-1600cf1428b3",
      "Value": "[Промолчать]"
    },
    {
      "Key": "409fa05b-c888-4fe3-a43f-aed21efdf1e7",
      "Value": "«Скажите мне прямо, Фредеро: зачем вы здесь?»"
    },
    {
      "Key": "144fea52-f0a5-4a49-8bea-0cc966709d2e",
      "Value": "«Вы знали Валери раньше? Расскажите мне о ней»."
    },
    {
      "Key": "b0cab24d-6e30-4bc0-8800-0fc278173966",
      "Value": "«Мне пора»."
    },
    {
      "Key": "ee9b3216-3eac-4713-a9d2-391adafc802f",
      "Value": "«Вы же из ордена Неувядающей Розы, верно?»"
    },
    {
      "Key": "118d370c-9a76-4c2b-80b2-b366f286cbd0",
      "Value": "«Валери служит мне — таково её решение. Думаю, вам не стоит терять время — она скажет вам то же самое»."
    },
    {
      "Key": "a082242d-e055-4934-a7b2-3cc0f3b437db",
      "Value": "«Куда вы направляетесь?»"
    },
    {
      "Key": "bb0cc050-d357-4f73-a8a5-b4224b2a3534",
      "Value": "«Мне кажется, нам всем надо немного успокоиться…»"
    },
    {
      "Key": "e17add57-9225-453a-8b4b-12d0836d06f8",
      "Value": "«Ещё одно слово, Синнет, и твоя голова будет украшать местный частокол!»"
    },
    {
      "Key": "381070ac-f7fd-4a88-ad66-9fbc662cfd4c",
      "Value": "«Я просто хотел{mf||а} заступиться за тебя…»"
    },
    {
      "Key": "adeebb11-45d2-486b-b2c4-6379b6ee4d04",
      "Value": "«Кажется, ты хватила лишнего, Валери»."
    },
    {
      "Key": "0a022416-0cbf-4837-a106-5fe8497f4eed",
      "Value": "«Хорошо сказано, Валери!»"
    },
    {
      "Key": "3a617b21-73f1-4000-a12d-6d86c94c7f3b",
      "Value": "[Промолчать]"
    },
    {
      "Key": "f40c53a9-7358-4e09-af20-944220348ad0",
      "Value": "«Я не дам вам поубивать друг друга у меня на глазах!»"
    },
    {
      "Key": "feb7becf-dd6e-4630-a64f-906f3a0d2c37",
      "Value": "«Как скажешь, Валери. Что я дол{mf|жен|жна} сделать?»"
    },
    {
      "Key": "bd4c57da-7a30-4cbb-9652-86760f67126a",
      "Value": "«Да! Устрой этому напыщенному индюку взбучку!»"
    },
    {
      "Key": "9f02438f-bde1-4376-9d73-0ae4bfc70019",
      "Value": "«Ладно, давайте покончим с этим. Что мне надо делать?»"
    },
    {
      "Key": "ea2df797-783d-4b9c-a526-29e76dfe2bf3",
      "Value": "«Не глупи, Валери: извинись за свои слова, и мы разойдёмся миром!»"
    },
    {
      "Key": "70fef6c9-ce0d-4a5a-b2a0-34a1869d47a1",
      "Value": "«Я думаю, что вам нужно поговорить с Валери наедине»."
    },
    {
      "Key": "36164495-c3dd-4d71-8225-1b8b6c14fdbd",
      "Value": "{n}Немолодой мужчина в начищенных до блеска доспехах поворачивается к вам. Его бородка и волосы безукоризненно уложены, на лице застыло выражение сдержанной учтивости, но пронзительные серые глаза смотрят внимательно и оценивающе:{/n} «{mf|Барон|Баронесса} {name}? Какая честь встретиться с вами лично! Я Фредеро Синнет, паладин сиятельнейшей {g|Shelyn}Шелин{/g} из ордена Неувядающей Розы»."
    },
    {
      "Key": "6c55835a-a3da-461f-8eee-6dbd3b64eb25",
      "Value": "«Я вижу, вы прибыли без Валери… надеюсь, это лишь временная заминка. Я с нетерпением ожидаю того момента, когда вновь увижу свою дражайшую подопечную»."
    },
    {
      "Key": "0c382412-6be0-4e12-b625-e324a6193cb8",
      "Value": "{n}Фредеро Синнет учтиво кланяется:{/n} «Приветствую, {mf|барон|баронесса} {name}»."
    },
    {
      "Key": "69e2a8d7-4f61-42f2-8fec-cbaffc66725e",
      "Value": "{n}Фредеро переводит взгляд на Валери:{/n} «А вот и ты, Валери. Сколько лет прошло с тех пор, как мы виделись в последний раз? Я рад, что годы не стёрли божественной благодати, начертанной на твоём светлом лике»."
    },
    {
      "Key": "7bef81a3-a41f-4f84-9ef8-0a7a84030f66",
      "Value": "{n}Валери холодно кивает Синнету:{/n} «Приветствую. Рада, что ты в добром здравии, Фредеро»."
    },
    {
      "Key": "dd7c39c1-f632-47ad-8973-7f316c4d9b5b",
      "Value": "{n}Фредеро качает головой:{/n} «Я не узнаю тебя, Валери. Что за тон? Помнится, я ставил тебя в пример другим послушникам как образец вежливости и почтения перед старшими»."
    },
    {
      "Key": "aaf44023-424e-4dd3-829f-8bb6d6851840",
      "Value": "{n}Валери едва заметно поднимает подбородок:{/n} «Я лишь возвращаю долг учтивости, Фредеро. Если ты столь смело приписываешь мне мысли и стремления, что я не разделяю, то и я могу столь же вольно обращаться с суждениями о твоём поведении»."
    },
    {
      "Key": "1d406a55-f508-47ef-a92f-129733e0e190",
      "Value": "{n}Фредеро едва заметно поджимает губы:{/n} «И всё же я настаиваю на том, чтобы увидеть Валери лично. Оставьте мне шанс вернуть избраннице {g|Shelyn}Шелин{/g} божественную благодать, от которой она столь необдуманно отмахнулась»."
    },
    {
      "Key": "2c3004a3-41d4-419e-b74f-66b98eacda5c",
      "Value": "{n}Валери одаривает вас строгим взглядом:{/n} «Я не испытываю ни малейшего желания ссориться, {name}. Я прибыла сюда для того, чтобы поставить точку в и без того затянувшейся истории — и только»."
    },
    {
      "Key": "251c1307-90e9-46e8-99b8-f309d7a59554",
      "Value": "«Когда Валери присоединится к моему кортежу, мы отправимся на запад, к окраинам {g|Pitax}Питакса{/g}. Именно там возводится новый храм моей божественной покровительницы — архитектурное чудо, которое достойно вместить самый дух {g|Shelyn}Неувядающей Розы{/g}»."
    },
    {
      "Key": "1d5255bf-b6b5-4316-9c0c-efa7f191b8ed",
      "Value": "{n}Фредеро задумчиво улыбается:{/n} «Разве мне хватит слов, чтобы описать избранницу самой {g|Shelyn}Шелин{/g}? О, не смотрите на меня так — не я один убежден в том, что этой девушке предначертана особая роль в рядах последователей {g|Shelyn}Неувядающей Розы{/g}. Думаю, вы и сами отметили главную черту Валери: она безукоризненно верна тому, чему — или кому — служит»."
    },
    {
      "Key": "e93b4671-21b3-4781-bbac-cad216a491ce",
      "Value": "«Совершенно верно. Когда-то я сам стоял на страже всего, чему покровительствует Шелин — искусства, красоты и любви. Сегодня я уступил эту стезю молодым и полным сил паладинам и жрецам, а сам стал одним из менторов в ордене. Многих служителей {g|Shelyn}Шелин{/g}, ныне оберегающих её творения, я воспитал сам — и убежден, что Валери превзошла бы любого из них, если бы не покинула наши ряды»."
    },
    {
      "Key": "e331b2e0-bf2c-4ab1-a181-a53f3cc7dfa6",
      "Value": "«Храм займёт один из молодых орденов {g|Shelyn}Шелин{/g} — орден Призм. Их пылкость в служении богине пойдёт на пользу Валери — ей предстоит немало изменить в своём поведении, если она рассчитывает вернуть себе расположение Шелин и уважение единоверцев»."
    },
    {
      "Key": "6727b5bc-e06a-4cf0-ab8a-0eaa8e73643d",
      "Value": "«Её отец поступил правильно, направив свою дочь в объятия {g|Shelyn}Шелин{/g}. А уход Валери из ордена — всего лишь досадная ошибка молодости. Я уверен, что и она сама жалеет о своём поступке, который был продиктован оскорбленными чувствами и поспешными суждениями. Лишь стыд и гордость не позволяют ей признать то, что её истинное место — в сиянии благодетельной Шелин»."
    },
    {
      "Key": "9acd4263-0862-4228-a9cf-8ce76e8426cd",
      "Value": "{n}Паладин смотрит прямо на вас:{/n} «Как я и указал в своём письме, моя цель — вернуть Валери благодати {g|Shelyn}Шелин{/g}. Несколько лет назад произошла ужасная ошибка: та, чья судьба была решена ещё до рождения, решила пойти против своего призвания. Я намерен воззвать к разуму Валери и призвать её к долгу»."
    },
    {
      "Key": "0b52e5d3-4fdd-48b9-95d3-b4d26df3f9c4",
      "Value": "{n}Фредеро дарит вам уважительный взгляд и кивок:{/n} «Я ни в коем случае не желал был неучтивым. Простите мои манеры: мне сложно удержаться от того, чтобы не разговаривать с Валери как с послушницей — ведь в последний раз я видел её именно в этой роли…»"
    },
    {
      "Key": "423156f0-115a-47c5-a449-b7cb0a578bac",
      "Value": "«Что касается моего послушничества, на продолжении которого ты столь беспардонно настаиваешь… {n}— Валери поднимает подбородок. —{/n} Прошу тебя, Фредеро, избавь меня от своих многословных речей. В тот день, когда я вышла из ворот обители, я приняла решение, которое не намерена менять. Я не вернусь в орден {g|Shelyn}Неувядающей Розы{/g}. Не вернусь к служению {g|Shelyn}Шелин{/g}. Давай покончим с этой нелепицей, которую ты начал своим письмом. Раз и навсегда»."
    },
    {
      "Key": "1d5dade1-a23c-49c8-b9e2-1a157d0ff5ff",
      "Value": "«Моя прекрасная Валери, ты всё так же поспешна в своих суждениях и выводах. Я надеялся, что годы, проведённые вдали от ордена, остудили твой пыл и позволили тебе сделать выводы о своих ошибках в качестве послушницы»."
    },
    {
      "Key": "99f6dd32-9a23-4278-a6ee-1d5360551eb0",
      "Value": "{n}Фредеро долго изучает лицо Валери взглядом. Его серые глаза приобретают стальной оттенок:{/n} «Я не верю своим ушам. Я ожидал увидеть раскаяние, Валери. Раскаяние за свою глупую выходку. Раскаяние за ту боль, что ты причинила своей семье и тем, кто уповал на тебя. Но вместо этого я вижу возгордившуюся отступницу, смеющую перечить воле самой богини и дерзить тому, кто взял на себя неблагодарный труд твоего воспитания и обучения»."
    },
    {
      "Key": "6d9cd0dc-8ada-4e66-ac4e-4029a15f7ad4",
      "Value": "{n}Щёки Валери начинают покрываться красными пятнами, она с видимым трудом переводит дух:{/n} «А я нисколько не удивлена твоим словам, Фредеро. Ты всё так же глух ко всему, что противоречит твоим убеждениям, как и много лет назад. Я не избранница {g|Shelyn}Шелин{/g}. Я не божественная игрушка, созданная для развлечения капризной богини. Я не…»"
    },
    {
      "Key": "17c285eb-1765-41c2-b29e-40a203a0b533",
      "Value": "«Молчи! Молчи, пока не навлекла на себя её гнев! Как смеешь ты, наделённая небесной красотой, столь дерзко отшвыривать дары, о которых другие могут лишь мечтать! Твоя судьба, решённая и определённая раз и навсегда, была расстелена перед тобой, словно ковровая дорожка! Довольно: я прибыл сюда не для того, чтобы выслушивать забывшуюся избалованную девчонку, а чтобы вернуть тебя домой. И если понадобится, я возьму тебя за ухо и буду тащить всю дорогу до обители Ордена!»"
    },
    {
      "Key": "cf9d48fe-608b-477c-b192-ee630cdb9660",
      "Value": "{n}Валери рубит воздух рукой:{/n} «Не вмешивайся, {name}! Может, Фредеро и пресекает границы вежливости, но не более того. Останови свою руку и дай мне закончить!»"
    },
    {
      "Key": "b8f30309-3caa-495d-9a3f-36adeba93f72",
      "Value": "{n}Валери перебивает вас, её голос почти срывается на крик:{/n} «То, что ты, Фредеро, называешь домом, было для меня тюрьмой! Мой дом — здесь, в этих самых землях, за которые мы с {mf|бароном|баронессой} сражались и проливали кровь! Здесь, рядом с т{mf|ем|ой}, кому я сама поклялась служить и от кого не отступлюсь до самой смерти! Здесь — в {g|Stolen Lands}Украденных Землях{/g}, где я впервые сама решаю, кем мне быть и во что верить!»"
    },
    {
      "Key": "4cdd61fb-f9b5-41ca-ab38-904a96313bd0",
      "Value": "{n}Фредеро не смотрит на вас, прожигая взглядом Валери:{/n} «Прошу меня простить, ваша милость, но я не уйду, не воздав этой взбалмошной девчонке по заслугам. Я надеялся, что здравый смысл Валери возобладает над её дерзостью… но увы, обстоятельства складываются иначе»."
    },
    {
      "Key": "3a1e6736-ae73-429f-ab93-d352064557a1",
      "Value": "{n}Голос Валери стихает до змеиного шипения:{/n} «Забирай своих людей, Фредеро, и возвращайся в обитель {g|Shelyn}Неувядающей Розы{/g}. И раз уж ты набрался смелости утверждать, что я — избранница твоей богини… что ж — вашей ненаглядной {g|Shelyn}Шелин{/g} следовало получше выбирать для себя безделушки!»"
    },
    {
      "Key": "c0bf5e02-e7f0-4abf-8ae6-85cdd444ce3e",
      "Value": "«В обязанности секунданта входит наблюдение за боем, посредничество в проведении дуэли и, если требуют обстоятельства, окончательное присуждение победы, {n}— Валери тянется к оружию. —{/n} Думаю, нам подойдёт эта площадка. Отойди подальше, {name} — не хочу зацепить тебя»."
    },
    {
      "Key": "42162770-ca0b-4454-8323-8234b1eeae36",
      "Value": "{n}Фредеро белеет как полотно:{/n} «Как ты смеешь…»"
    },
    {
      "Key": "bf10aa06-836b-456e-8c22-b31f4cea31d1",
      "Value": "{n}Фредеро смотрит прямо в глаза Валери. Рука паладина ложится на оружие:{/n} «Раз ты так настаиваешь на своём равенстве паладину {g|Shelyn}Шелин{/g}, то теперь обязана ответить за свои слова. Если в тебе осталась хотя бы капля достоинства, то ты не откажешь мне в сатисфакции»."
    },
    {
      "Key": "fd5e0492-1e66-4283-bd38-5c1410533512",
      "Value": "{n}Валери бесстрашно смотрит прямо на разъяренного паладина:{/n} «О, значит, я наконец-то стала в твоих глазах самостоятельным человеком? Что ж, тогда я с неописуемым удовольствием соглашаюсь на дуэль! {name}, будь моим секундантом»."
    },
    {
      "Key": "201165a0-fd80-4334-87a3-9bad0eca6aa4",
      "Value": "{n}Валери позволяет себе тень улыбки:{/n} «Не беспокойся, {name}. Это… недоразумение займёт лишь пару минут. После этого господин Синнет соберёт остатки своей гордости и избавит нас от своего присутствия навсегда»."
    },
    {
      "Key": "3cf9bc1b-b68c-4dfc-aadd-ff6b517b0412",
      "Value": "«Посмотрим, научилась ли ты у своих дружков-наёмников чему-нибудь ещё, кроме нахальства»."
    },
    {
      "Key": "3d0c7bb6-ba36-4d3a-b357-814380ac2515",
      "Value": "{n}Валери медленно качает головой, не отводя взгляда от Фредеро:{/n} «Я тщательно выбираю свои слова и никогда от них не отказываюсь. С меня довольно — если я должна сразиться за то, чтобы {g|Shelyn}Шелин{/g} и её прихвостни наконец-то оставили меня в покое, я это сделаю»."
    },
    {
      "Key": "0721b176-2c1e-46f5-8253-102eb400b006",
      "Value": "«Не стоит удаляться, ваша милость. Мои намерения ясны и понятны. Валери, я прибыл, чтобы забрать тебя и вернуть в лоно нашей веры»."
    },
    {
      "Key": "defea6e9-e2cf-4a8c-bf73-08a02cf9c5b7",
      "Value": "«„Нашей“? Теперь ты вольно приписываешь мне не только жажду служить {g|Shelyn}Шелин{/g}, но и веру в неё?»"
    },
    {
      "Key": "1a6f621b-da5f-4e0e-9025-42b261b5e596",
      "Value": "«Ты говоришь так, словно я сама не способна понять, где пролегают границы моего долга»."
    },
    {
      "Key": "185f89c2-732d-46b3-ba12-be621827b465",
      "Value": "«Ты дала немало поводов усомниться в этой твоей способности»."
    },
    {
      "Key": "73a26730-6d87-4942-b0f3-491aefafdba0",
      "Value": "«Ошибкой был не мой уход. Мой уход исправил чужую оплошность, из-за которой я потратила несколько лет своей жизни впустую»."
    },
    {
      "Key": "df051b80-0a55-4691-bf7c-44a0fabd4ee8",
      "Value": "{n}Вы едва слышите голос Валери:{/n} «Как же я устала от указаний тех, кого презираю…»"
    },
    {
      "Key": "7a38a842-3aef-410d-b63c-33fbc70f2d5d",
      "Value": "«Храм, посвящённый богине красоты… хотела бы я взглянуть на это великолепие!»"
    },
    {
      "Key": "3e4e5ed6-8ff6-4cfe-af6b-90d77370fa6e",
      "Value": "«Сотни и тысячи золотых, вышвырнутых на убранство помпезного сарая… Я уже могу назвать с десяток более полезных способов потратить эти деньги»."
    },
    {
      "Key": "a804fceb-9b0e-4274-97b3-dd9370fff636",
      "Value": "«Хе-хе… а старик-то дело говорит! Где ещё нашей принцесске место, как не за пяльцами в монастыре!»"
    },
    {
      "Key": "4429d7d5-206d-4ac5-8199-5cba22619641",
      "Value": "«{name}, прошу тебя, объясни своему блаженному шуту, когда ему положено держать пасть на замке»."
    },
    {
      "Key": "6740d548-4036-407e-ba2e-d9c70481736f",
      "Value": "«Хм… не могу не признать, что в чём-то вы правы…» {n}— Линдзи осекается под взглядом Валери и опасливо отодвигается.{/n}"
    },
    {
      "Key": "4aa10f21-8813-4a01-ab9b-00b6448fe10b",
      "Value": "«Эй! Я только проснулась после всей этой болтовни, а ты уже испортил{mf||а} веселье, которое даже не успело начаться!»"
    }
  ]
}
