{
  "$id": "1",
  "strings": [
    {
      "Key": "649525e7-6a85-420a-b04d-d3ce5acfd587",
      "Value": "«Похоже, вы важная персона, но, боюсь, мы с вами не знакомы»."
    },
    {
      "Key": "1c6ef1a3-36ff-40a3-b91b-bb08db170be5",
      "Value": "«Возможно, Питаксу пригодится помощь кого-то, имеющего опыт истребления бандитов?»"
    },
    {
      "Key": "8fee9491-a438-4639-b61e-b7fc888fd576",
      "Value": "«Хорошего вам дня»."
    },
    {
      "Key": "f5d5a7bd-edd3-4b56-921c-7a6ab6cccbe7",
      "Value": "«Вы говорили об украденных грузах. У вас какие-то проблемы?»"
    },
    {
      "Key": "c3ef61cd-ca30-403a-8a71-11360fd1f958",
      "Value": "{n}Группа взбудораженных портовых рабочих сгрудилась вокруг хорошо одетого полуэльфа, который с высокомерным видом слушает их жалобы.{/n}"
    },
    {
      "Key": "0c431f2c-86ea-47c5-ae4b-42e2f33ea975",
      "Value": "{n}На груди этого полуэльфа красуется яркая перевязь, дающая понять, что перед вами магистрат {g|Pitax}Питакса{/g}. Он встречает вас лёгким поклоном, не отводя взгляда от вашего лица, всем жестом давая понять, что вежливость не умаляет его превосходства:{/n} «Да убережёт вас от бед королевское правосудие, уважаем{mf|ый|ая} гость{mf||я} {g|Rushlight river}Лучезарного турнира{/g}»."
    },
    {
      "Key": "6dad5a62-8879-499c-a921-97fe73b6d18b",
      "Value": "«Честное слово, судья — они снова увели наш груз! Уже третий за два месяца!»"
    },
    {
      "Key": "fbbc8b39-9846-4824-9e81-418ec38a5b5f",
      "Value": "«С этим надо что-то делать, что бы вы там в прошлом году ни напланировали. Нет груза — нет оплаты, а нет оплаты — нет и новых поставок!»"
    },
    {
      "Key": "0ab69819-b56b-48e9-871c-f259cbe28b1d",
      "Value": "«Мы уже не раз об этом говорили, но никто и пальцем не шевельнул! Где же королевское правосудие, ваша честь?»"
    },
    {
      "Key": "9244b3a0-a127-4362-b25c-384fd0d841ad",
      "Value": "{n}Полуэльф поднимает руку, и рабочие умолкают:{/n} «Это правда, пираты угнездились на берегах {g|Pitax River}реки Питакс{/g} и ограбили несколько судов, идущих вверх по течению. Король…» {n}— заметив вас, полуэльф прерывается, чтобы гордо выпрямить спину и поправить чиновничью перевязь так, чтобы вы ее как следует разглядели, —{/n} «Король Ироветти вскоре займётся этой проблемой, но он не принимает ни докладов, ни жалоб до окончания {g|Rushlight river}Лучезарного турнира{/g}. Также он предупреждает всех путешественников, направляющихся вниз по течению, чтобы они избегали окрестностей {g|Littletown}деревни Невелички{/g}. Прошу вас, наслаждайтесь гостеприимством короля и веселитесь от души. Если у вас возникнут другие вопросы, я буду в вашем распоряжении». {n}Недовольно кряхтя, рабочие расходятся.{/n}"
    },
    {
      "Key": "81239369-2f0c-4581-ae71-2405b8cc4ad9",
      "Value": "{n}Полуэльф кивает на свою перевязь:{/n} «Меня зовут Уолш Кэлоуэй, и я имею честь быть магистратом {g|Pitax}Питакса{/g}, судьёй гражданских споров и рукой, несущей королевское правосудие»."
    },
    {
      "Key": "354934fb-6c58-4f6f-b13d-d6c811bd40c1",
      "Value": "«А, это», {n}— он обнажает зубы в хорошо отрепетированной улыбке. —{/n} «Граждан беспокоят участившиеся случаи речного пиратства. Не извольте волноваться — просто в ближайшее время старайтесь избегать окрестностей {g|Littletown}деревни Невелички{/g}»."
    },
    {
      "Key": "810e9bfc-19d3-4140-94c4-1d0d9ca227ca",
      "Value": "{n}Магистрат отвечает пренебрежительной гримасой:{/n} «Не сомневайтесь, войска {g|Pitax}Питакса{/g} вполне способны справиться с горсткой преступников. Нам ни к чему помощь самозваных героев, вершащих самосуд — особенно явившихся из соседних государств. Прошу, забудьте об этом и наслаждайтесь праздником»."
    },
    {
      "Key": "31e271d7-1858-4c86-aba0-fe765955d6c1",
      "Value": "«Как можно быть настолько глухим к беде людей? А ещё судья!»"
    },
    {
      "Key": "088bc61f-b6be-480f-8a92-c1e2421acd7b",
      "Value": "«О, да тут у нас коллега-судья. Можете не сомневаться — это самая искренняя, добросердечная и отзывчивая персона в округе», {n}— Джейтал усмехается уголком губ.{/n}"
    },
    {
      "Key": "a5e68bf8-4336-4a37-9e2d-7975ef06fc2f",
      "Value": "«Знавала я одну судью — так она вообще родню по ночам резала, а потом мертвячкой стала. Этот тип на её фоне ещё ничего!»"
    },
    {
      "Key": "b981499b-69cc-43fa-90e1-fd575b64ecc9",
      "Value": "«Я понимаю нежелание допускать чужаков в дела королевства. Но не понимаю такого пренебрежения законом и безопасностью подданных»."
    }
  ]
}
