{
  "$id": "1",
  "strings": [
    {
      "Key": "23967804-53b3-4f76-905c-3aae5473c74c",
      "Value": "{g|Culture9_1}[Эффекты выбора]{/g} [Заплатить 200 ОС] «За дело, Джейтал. Пусть Ларцио почувствует, сколь многим нам обязан»."
    },
    {
      "Key": "c2745c65-695f-4f49-8c8c-f96b3b1b0a03",
      "Value": "{g|Culture9_2}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Ларцио может выступить на главной площади. Также приказываю выделить ему дополнительные средства на постановку»."
    },
    {
      "Key": "a34cb810-31d0-4f20-b550-9e88a93455c2",
      "Value": "{g|Culture9_3}[Эффекты выбора]{/g} [Заплатить 50 ОС] «Предоставляю главную площадь в полное распоряжение композитора. Не больше, не меньше»."
    },
    {
      "Key": "c11b2c74-670e-4a96-afa5-6536b7957ee4",
      "Value": "«Пусть Ларцио сам ищет площадку. Мы не будем ему помогать»."
    },
    {
      "Key": "e41a33cf-025b-4290-9008-651312852e34",
      "Value": "«Прими решение самостоятельно»."
    },
    {
      "Key": "fa6795e4-7aea-4339-9f60-11d277eb1669",
      "Value": "«{name}, у меня отличные новости — Ларцио Мессус закончил свою оперу! Теперь дело за малым: нужно лишь поставить и исполнить её!»"
    },
    {
      "Key": "419b7f88-6838-4f21-b3f1-4a8ea45127e9",
      "Value": "«Мы могли бы помочь ему найти площадку — например, разрешить построить сцену на главной площади! Уже одно это решило бы его проблему, но было бы ещё лучше, если бы мы проспонсировали постановку. Нашлись певцы и оркестр, согласные исполнить его материал, но на красочное представление, костюмы и декорации средств пока не хватает…»"
    },
    {
      "Key": "9ea3261e-b1bf-4215-99fe-3cc087564f30",
      "Value": "«Известия от Ларцио Мессуса, ваше величество. Несмотря на все невзгоды, он всё же сумел дописать свою оперу. Он уже нашёл певцов и оркестр — теперь ему не хватает лишь сцены. При этом уже более чем две недели он болен чахоткой. Возможно, это его последняя просьба…»"
    },
    {
      "Key": "cc925132-828e-4a88-8b8b-78c729d2210b",
      "Value": "«Считаю, что на этот раз нам следует ему помочь — просто не во всём. Позволив ему построить сцену на городской площади, мы помогли бы его опере снискать достойную аудиторию, никак не влияя на её содержание. Однако спонсировать саму постановку я бы не советовал, ваше величество. Излишние декорации лишь отвлекают зрителя от смысла происходящего»."
    },
    {
      "Key": "c8d07208-6ebc-476e-8c8a-6e00a7a58b69",
      "Value": "«Поразительно. Наперекор всему Ларцио Мессус всё-таки закончил свою оперу! Он уже нашёл певцов и оркестр, но слёг с чахоткой. Он просит нас найти для него сцену. Состояние его ухудшается день ото дня — весьма вероятно, что для него это последняя просьба… а для нас — последняя возможность повлиять на получившийся результат»."
    },
    {
      "Key": "35276508-d18b-46af-949a-c814477a275c",
      "Value": "«Следует разрешить ему выступать на городской площади и даже обязаться построить для его премьеры сцену. Более того, мы могли бы проспонсировать постановку и обеспечить его труппе лучшие костюмы и декорации. Чем больше он будет нам обязан, тем проще будет вынудить его вырезать неугодные нам места и добавить побольше фанфар и славословий»."
    },
    {
      "Key": "0bff27f7-e91f-464c-beb2-58fc364ced90",
      "Value": "{n}Джейтал изящно кланяется:{/n} «Будет исполнено»."
    },
    {
      "Key": "1a01936c-c5e3-4f8b-820a-1bbd4d586a11",
      "Value": "«Прекрасно, просто прекрасно! Вот увидишь, всё пройдёт волшебно!»"
    },
    {
      "Key": "7bcd9d7b-87d3-4b9b-be00-e7fbf40df37e",
      "Value": "«Я бы поступил иначе… но не мне решать»."
    },
    {
      "Key": "64da8615-70b2-4bf0-856b-92d3526e5acf",
      "Value": "«Спасибо, {name} — Ларцио хватит и этого!»"
    },
    {
      "Key": "b70e00bc-f025-4ca4-abc8-bdb8fd7ed65c",
      "Value": "{n}Сказитель кланяется вам:{/n} «Я отдам распоряжения»."
    },
    {
      "Key": "71cb5600-c20b-4907-aa8e-344f4f088650",
      "Value": "«Что ж, сойдёт и так»."
    },
    {
      "Key": "8c359289-463b-4629-a1da-a67ada2dda44",
      "Value": "«{name}, ты не поверишь… но ко мне снова обратился композитор Ларцио Мессус! Бедняга всё-таки сумел дописать свою оперу, но слёг с чахоткой. Ему нужно найти сцену, чтобы представить свой труд на суд публики. Вот уже неделю он прикован к кровати. Возможно, это его последняя просьба…»"
    },
    {
      "Key": "36832d87-a556-4f46-afb6-a1d86cccbcb7",
      "Value": "«Приятные известия, ваше величество — композитор Ларцио Мессус закончил работу над своей оперой. Сейчас всё, чего ему не хватает — это подходящей сцены для премьеры подобного масштаба»."
    },
    {
      "Key": "e648fe11-bfbb-4874-a975-36c65b5a4db5",
      "Value": "«Мой юный и прелестный друг, Ларцио Мессус, наконец-то закончил работу над своей оперой. Он усиленно готовится к премьере, однако ему не хватает пары ключевых ресурсов: достойной сцены и средств на масштабную, красочную постановку»."
    },
    {
      "Key": "5550474e-0d58-46b7-b52d-9668db10030c",
      "Value": "«Мне не понять твоей логики… но что ж, ты корол{mf|ь|ева}, тебе и решать»."
    },
    {
      "Key": "cc09ded9-d050-4861-8ff4-49cec1d265b0",
      "Value": "«Понимаю это решение, хоть и сам принял бы иное. Будет исполнено, ваше величество»."
    },
    {
      "Key": "ee493c5d-e961-436f-b204-57ba2cb4bf4a",
      "Value": "«Зря. Такой шанс упускать нельзя»."
    },
    {
      "Key": "3a42df88-e906-4082-863d-206f8db85c07",
      "Value": "«Я скажу Ларцио, чтобы располагался на главной площади! И что мы профинансируем его представление! Уверена, получится просто здорово!»"
    },
    {
      "Key": "9e12be97-800f-48c3-951c-bc4f22451862",
      "Value": "«Я позабочусь о том, чтобы на главной площади поставили подобающую сцену»."
    }
  ]
}
