{
  "$id": "1",
  "strings": [
    {
      "Key": "5344fc9d-78b2-4a7c-b65e-49d8fdc26fa3",
      "Value": "…применяет поиск магии."
    },
    {
      "Key": "ed8c98ec-774b-4911-b512-2542f2d299bf",
      "Value": "…обращается к Сепалу с вопросом о природе свечения."
    },
    {
      "Key": "8f1c7606-15d8-4f8f-a3fe-6297a5296c3a",
      "Value": "…смело приближается к проёму."
    },
    {
      "Key": "1a84b493-8c2e-49d8-9575-55dbfd2ed7d6",
      "Value": "…осторожно заглядывает в проём издали."
    },
    {
      "Key": "07e0cb6f-0112-4a1d-b6d6-6cd4b0386ad7",
      "Value": "Не помня себя, генерал бросается вперёд, к проёму и охваченным странным колдовством людям за ним."
    },
    {
      "Key": "8f7d226f-d6f5-4af8-9086-8953c3ea499a",
      "Value": "Генерал замирает, ожидая развития событий и реакции спутников."
    },
    {
      "Key": "c51e1771-471c-466c-9e61-ed1f1ffdcd37",
      "Value": "Завершить."
    },
    {
      "Key": "c97a2399-a527-476a-844a-fd462f0ab325",
      "Value": "Барон Варн и его спутники движутся вглубь, звуки их голосов теряются в шумах и шорохах, что то и дело наполняют древнее подземелье. Оно — будто огромный зверь, спящий беспокойным сном, — кряхтит и ворочается: откуда-то доносится то странный скрежет, то гулкий вздох."
    },
    {
      "Key": "65cf6c55-090c-42a3-8646-b249ae111f1a",
      "Value": "Комната, куда приводит спуск, кажется ещё более пустынной, чем все пройденные ранее. Погрузившись в наполняющий её полумрак, путники замирают перед прямоугольником бледного света. Перед ними — дверной проём, заполненный мерцанием. Сориентировавшись перв{mf|ым|ой}, генерал…"
    },
    {
      "Key": "31ed7ae1-b5e9-452f-9697-ce44b7d49f72",
      "Value": "Поиск магии быстро даёт понять отряду барона, что перед ними — портал. Но куда он ведёт и что делает в подземелье, которое, вроде бы, долгое время было надёжно запечатано?\nВ поисках ответа на этот вопрос генерал…"
    },
    {
      "Key": "2d84bf25-2ac0-4025-b82b-92e35e454358",
      "Value": "Словно отзываясь на присутствие живых существ, свечение в проёме чуть угасает, открывая взору… знакомый пейзаж Варнхолда! Он кажется таким безмятежным на первый взгляд. Но только на первый."
    },
    {
      "Key": "cc54ab97-f92f-4886-bfe3-82df08354eb4",
      "Value": "За проёмом — так близко, что кажется, протяни руку и коснёшься, — жители городка выходят из домов. Знакомая спина весёлой трактирщицы Свелид возникает перед вами, а за ней, покачиваясь словно кукла-марионетка, бредёт Карида."
    },
    {
      "Key": "c14c105c-fe9a-4927-9539-8fd2b9f205b9",
      "Value": "Их цель близка — городское кладбище, чей край виден в проёме. Он покрыт копошащимися фигурами: глядя перед собой невидящими глазами, жители городка монотонно роют ямы в земле, кто подручным инструментом, а кто — голыми руками. Свелид подходит к одной из таких ям, неловко переваливается через край и исчезает. Карида со своей обычной флегматичностью начинает скидывать вниз землю. Ни одна из женщин не кричит, не ругается, действуя так, будто не происходит ничего необычного.\nКогда они поворачиваются к наблюдающим, становится ясно, что у обеих выколоты глаза."
    },
    {
      "Key": "cd9a3fa3-952d-452a-948e-a896f4a62785",
      "Value": "«Стой!» — тяжёлая рука барона Варна ложится генералу на плечо."
    },
    {
      "Key": "29fb8289-967e-401b-808a-a9e6cebeeae1",
      "Value": "«Это портал, — предвосхищая вопрос барона, замечает Сепал. — И, насколько я могу судить, он действительно ведёт в Варнхолд»."
    },
    {
      "Key": "de327476-283b-42fb-a06f-2e89e355830e",
      "Value": "За аркой портала пейзаж стремительно пустеет: завершив свой жуткий труд на кладбище, оставшиеся жители вереницей тянутся прочь, куда-то за границу доступного зрению. Барон Варн тянется к оружию.\n«Если подземелье соединено с Варнхолдом порталом, — медленно произносит он, и взгляд его темнеет с каждым словом, — значит, то, что было здесь заточено, могло выйти отсюда. Прямо в наш город»."
    }
  ]
}
