{
  "$id": "1",
  "strings": [
    {
      "Key": "583ef2c2-9bea-41ff-a724-31c8c988b62f",
      "Value": "{g|Relations4_1}[Эффекты выбора]{/g} «Помоги страже отыскать и арестовать беглого эльфа»."
    },
    {
      "Key": "685848fe-e867-4542-b7a6-9e68cdcb3d0c",
      "Value": "{g|Relations4_2}[Эффекты выбора]{/g} «Позаботься, чтобы эльф добрался до Кьонина»."
    },
    {
      "Key": "4172a43b-e57a-4b0e-8906-24f46ddc74c2",
      "Value": "«Определи его судьбу по своему разумению»."
    },
    {
      "Key": "ce4f2372-dbaa-4132-b7c3-061fba06d2f0",
      "Value": "«Расскажи про конфликт Семиарок и Кьонина»."
    },
    {
      "Key": "3836d1ce-2a1b-4b9d-a521-b1aa8bfbb7d8",
      "Value": "{g|Relations4_3}[Эффекты выбора]{/g} «Мы не будем вмешиваться в эту историю»."
    },
    {
      "Key": "cbc2d484-9199-488d-9916-e176043d783a",
      "Value": "«На границе стоит отряд стражи из Семиарок. Прислал их Голос Ветра — один из старших друидов, правящих Семиарками, вроде дипломата и главы лазутчиков. Стража твердит, что в наших землях скрывается эльф — преступник и заговорщик, бежавший из их города»."
    },
    {
      "Key": "8174b74e-1bb6-46a2-a818-1aca1b1a25eb",
      "Value": "«Теперь к делу. На границе остановлен отряд стражи из Семиарок. Их послал Голос Ветра, друид, ведающий дипломатией этого Речного королевства. Стражи охотятся за неким преступником-эльфом — беглецом, скрывшимся в наших землях. Они просят нас оказать поддержку и, похоже, опасаются, что мы поможем ему уйти в {g|Kyonin}Кьонин{/g}»."
    },
    {
      "Key": "de1f9c86-1a4c-44e7-a8ba-a56f500d36b3",
      "Value": "«Пока обрисую одну из таких щекотливых проблем. На границе стоит отряд стражи, посланный Голосом Ветра — друидом из Семиарок, дипломатом. Они охотятся на преступника — эльфа, который бежал в наши земли. Я бы сказал, что они опасаются, что кто-нибудь поможет эльфу пробраться в {g|Kyonin}Кьонин{/g}, и просят оказать им содействие в охоте»."
    },
    {
      "Key": "a504aee5-4cdc-49b1-a912-079e08690c7e",
      "Value": "«Замечательно! Мы изловим преступника и передадим его в Семиарки. Уверен, Голос Ветра оценит этот жест… и поделится ценной информацией о наших соседях»."
    },
    {
      "Key": "23d9075f-ef5a-423b-b221-eb73733dbc38",
      "Value": "«Вот и славно! Я позабочусь о том, чтобы эльфа отыскали и переправили домой. Уверена, {g|Kyonin}Кьонин{/g} оценит наш дружеский поступок! Может быть, даже пришлёт благодарственное письмо… с парой старинных магических книг… Ой, размечталась!»"
    },
    {
      "Key": "04af82ee-40f2-4536-9e56-3f78baabd24e",
      "Value": "{n}Линдзи переминается с ноги на ногу:{/n} «{name}, не все проблемы в дипломатии решаются открыто. Порой проблему нужно скрыть, знания зашифровать, а секреты — подслушать. Для этого нужен глава шпионов. Я не гожусь: привыкла говорить что вздумается, а не молчать. Найди себе достойного „министра“ для этого поста, а пока я попытаюсь заменить его в одном щекотливом деле»."
    },
    {
      "Key": "d9e62aed-17c0-4bb4-a484-61cba81f6cea",
      "Value": "«{name}, я родилась в благородной семье и понимаю, почему ты решил{mf||а} доверить мне пост дипломата. Я понимаю, как мыслят высокородные особы и как с ними говорить. Но также я видела, что не все вопросы дворяне решают открыто. Порой кинжал, яд и золото заменяют грамоты и письма. Я — не лазутчица, мне эти методы противны. Тебе стоит выбрать… некоего „министра“, который встанет во главе твоих лазутчиков»."
    },
    {
      "Key": "1abad9fe-b766-4231-b920-62c8ac8b6243",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, в наших отношениях с соседями возникает всё больше щекотливых вопросов. Вам нужен глава шпионов… которого, конечно, стоит звать просто „министром“. Я, безусловно, мог бы им быть. Но глава шпионов порой узнаёт о сво{mf|ём|ей} госпо{mf|дине|же} слишком много, а мне бы не хотелось, чтобы у вас возникала даже тень сомнения в моей лояльности»."
    },
    {
      "Key": "353e2534-965c-4789-9f84-c6206fedbd0f",
      "Value": "«Семиарки построены на месте, святом для эльфов. Когда-то эльфы бежали оттуда, и с тех пор там правят друиды, круг Служителей Дуба. Эльфы {g|Kyonin}Кьонина{/g} хотели бы вернуть свою святыню, или хотя бы получить к ней доступ. Но друиды, опасаясь Кьонина, крайне враждебно настроены к любым эльфам на своей территории»."
    },
    {
      "Key": "0c93c447-af8c-41ce-b934-566cea428ac0",
      "Value": "«Семь арок, дающие название городу, были построены эльфами и долгое время были святыней их народа. Затем эльфы ушли, а точнее — бежали. Друиды пришли в это место и сделали его своим. Теперь там правит круг Служителей Дуба»."
    },
    {
      "Key": "a538c36d-9e7e-4bad-9d5a-6f54fa30571b",
      "Value": "«Эльфы утверждают, что семь арок, давшие название городу, построили они. Хотя доказательства тому спорные. Затем эльфы бежали из этих земель, а друиды иных, менее трусливых народов, забрали эту землю себе и выстроили процветающее поселение»."
    },
    {
      "Key": "6a02b01f-e743-4024-b748-1ce98dafeee0",
      "Value": "«Хм… по крайней мере так мы никому не причиним зла. Правда, и не поможем…»"
    },
    {
      "Key": "084648ec-943d-4089-b25e-6b61fcc8c6ca",
      "Value": "«Отлично. Мы не будем никому помогать, раз у нас нет доказательств чьей-либо вины или невиновности»."
    },
    {
      "Key": "e4b2d833-a3d6-4713-a7b1-57b1d7140e66",
      "Value": "«Что же, так мы не наживём врагов. Но и полезными союзниками не обзаведёмся… хотя и могли!»"
    },
    {
      "Key": "68272294-c5b9-409b-b084-fdef08a13312",
      "Value": "«Нас просят помочь его схватить или хотя бы не мешать его поискам. Но ведь в Семиарках в отношении эльфов словом „преступник“ часто заменяют слово „мешает“. Раз не мы его осудили, с чего нам видеть в нём злодея? Давай лучше разыщем его самого и поможем ему добраться домой, в {g|Kyonin}Кьонин{/g}»."
    },
    {
      "Key": "18e311ee-bf6e-4676-8c91-80d68b84b3b0",
      "Value": "«Я не советую вставать на чью-то сторону в этом конфликте. Все знают, что в Семиарках не любят эльфов и редко судят их по совести. Но также все слышали про эльфийский заговор, целью которого является очищение Семиарок от людей. Так или иначе, этот спор не имеет к нам отношения. Я рекомендую тебе не пускать стражников в наши земли, но и этому эльфу-беглецу не помогать»."
    },
    {
      "Key": "844a9ba5-ad5d-41c6-b7c2-3bc881e9cdb6",
      "Value": "«Голос Ветра — очень осведомлён, он знает много секретов, которые ему нашёптывают ветра. С такими полезными персонами надо дружить. Если для этого нужно выдать этого эльфа, кем бы он ни был и что бы ни сделал, я считаю это отличной сделкой»."
    },
    {
      "Key": "e297899d-a9f5-41a3-9a57-529fe0e25f84",
      "Value": "«Эльфы {g|Kyonin}Кьонина{/g} периодически пытаются вернуть Семиарки, хотя они и бросили это место много столетий назад. А друиды видят в каждом эльфе шпиона и не терпят их на своей земле, хотя без эльфов и арок бы никаких не было. В общем, это сложная история, в которой нет полностью правых»."
    },
    {
      "Key": "b2f7d54a-12a4-4bfe-a00c-c58a6ae807ca",
      "Value": "«Теперь эльфы {g|Kyonin}Кьонина{/g} требуют вернуть Семиарки — якобы земля эта для них священна! Хотя, как по мне, подобные требования попахивают надувательством. Служители Дуба, правящие Семиарками, отказываются подчиниться. Так или иначе, но иногда в их отношениях происходят… перегибы»."
    }
  ]
}
