{
  "$id": "1",
  "strings": [
    {
      "Key": "af225d23-cb28-4ef7-8a29-2c648bf833fd",
      "Value": "\"Возвращаю тебе доспех. Можешь закончить работу\"."
    },
    {
      "Key": "22c05843-f4c0-42f4-a538-6eec1ab27406",
      "Value": "\"Керган сказал, что ваша семья обходилась с ним не совсем по совести\"."
    },
    {
      "Key": "836363f9-e2ec-405c-ab74-a0ae6445c8e0",
      "Value": "\"Ты — деспот, помыкавший братом. Убирайся\"."
    },
    {
      "Key": "b0f660d7-b8e5-405c-8596-8db29dd5751d",
      "Value": "\"Это ваше с ним дело. Я вмешиваться не буду\"."
    },
    {
      "Key": "5a809316-07e3-4389-9a23-6c00a873f2b5",
      "Value": "\"Кто тебя обокрал?\""
    },
    {
      "Key": "cb1252ed-7d18-4c0a-9dca-7a05f7a43e3e",
      "Value": "\"Я выкупил{mf||а} доспех твоего деда. Забирай\"."
    },
    {
      "Key": "f4db1fb3-24b9-4f35-b807-3bb953ccf750",
      "Value": "\"Напомни, где искать торговцев, у которых может быть твой доспех?\""
    },
    {
      "Key": "7b502fa3-28de-4b1e-9d46-ff8b0936ba4f",
      "Value": "\"Что там у тебя за идея с шедевром?\""
    },
    {
      "Key": "a4cd4c45-dd80-4930-b2eb-552a2af4eedf",
      "Value": "\"Я хочу больше узнать о тебе\"."
    },
    {
      "Key": "38ba1128-e98a-455a-a80c-e014eb91ea43",
      "Value": "\"Я спешу. Поговорим позже\"."
    },
    {
      "Key": "b70f60dc-4a98-44bd-bc0d-95f9d89d540a",
      "Value": "\"Что привело тебя в эти земли?\""
    },
    {
      "Key": "26720154-d4e1-4e18-a256-0fe5caa1abdb",
      "Value": "\"Расскажи про свое ремесло\"."
    },
    {
      "Key": "7bdc175a-e834-4f0a-9499-92bc1b4c6fb3",
      "Value": "\"Расскажи о своей семье\"."
    },
    {
      "Key": "905320b7-e371-4f8b-8088-358295dafbac",
      "Value": "\"Обсудим это позже\"."
    },
    {
      "Key": "9a468880-cf40-47f3-884c-3eec85df9831",
      "Value": "\"Нравится ли тебе в моих землях?\""
    },
    {
      "Key": "7c4349ab-dded-482b-ae65-a5b446b0ede5",
      "Value": "\"Керган просил передать, что плевал на тебя и твои молоты\"."
    },
    {
      "Key": "0409c1fe-6e02-4757-8af5-c45908c76298",
      "Value": "\"Я соглас{mf|ен|на} с тобой\"."
    },
    {
      "Key": "01b37c63-08e7-42ec-8cbe-a880e40aee56",
      "Value": "\"Твой брат мертв. Держи свой доспех\"."
    },
    {
      "Key": "f7e347ce-a487-4ade-a54e-54fb7ff57ade",
      "Value": "\"Приветствую! А я уже обустроил мастерскую! Конечно, пришлось потрудиться, но теперь все у меня на славу — не хуже, чем в клановой кузне!\""
    },
    {
      "Key": "4f1d43ae-fbe2-463b-a6b8-63ea3993574b",
      "Value": "\"Приветствую. Рад видеть вас вновь. Чем могу служить?\""
    },
    {
      "Key": "b82343a1-6df9-4781-a331-ec93a3cdba62",
      "Value": "{n}Драгн задиристо выпячивает грудь и задирает подбородок:{/n} \"Это как это — не по совести! Что в чужие края не давал ему отправляться — так чего ему хорошего те странствия принесли?! Ни семьи, ни очага, ни репутации! Мог бы честным мастером быть, а все профукал! А что я ему мешал в жизнь свою под откос пустить, так это от заботы о нем!\""
    },
    {
      "Key": "f7bd31c5-4c03-49fc-be68-8950ec447967",
      "Value": "{n}Драгн крякает и недоверчиво глядит на вас:{/n} \"Вон оно как... Деспот, значит. Болтун мой брат, даже вас смог убедить. Я думал, вы-то меня понимаете. На вас тоже ответственность — за людей, за землю. А и вы туда же. Деспот! Я вообще уважаемый мастер! А он в итоге — пройдоха, бродяга и вор! Вот и глядите, стоило ему меня слушать или нет. Но раз воля ваша такая — уйду. Спасибо за приют, не поминайте лихом\"."
    },
    {
      "Key": "83d3babd-ef61-48b0-b268-09dd993cc9c2",
      "Value": "{n}Драгн медленно успокаивается:{/n} \"Ишь чего! Не по совести! Да я ж его на путь наставить пытался! А он... Оболтус неблагодарный. Предал меня. Как верить кому-то, когда родной брат такую свинью подкладывает!\""
    },
    {
      "Key": "2b618d7d-bc36-4c98-9991-8275809be37f",
      "Value": "\"А, знать не знаю. Видать, прослышали воры, какое сокровище у меня в мастерской хранится, и украли. Да только я работу-то еще не закончил! Дурачье! Так а что, вы уже наведались на эту {g|Thorn River}Тернистую реку{/g}? Вдруг доспех там, вдруг не успели они еще его сбагрить?\""
    },
    {
      "Key": "418e84a9-1683-4d26-b24d-49780d8079cf",
      "Value": "{n}Драгн радостно улыбается, но, увидев доспехи, ошарашено застывает:{/n} \"Ох ты... Ну Керган, ну подлец! Это надо было так хорошую вещь расковырять! Видать, не мог целиком такое богатство сбыть, по кускам растащил и продавал! Ох, его ж прорву времени ремонтировать теперь!\""
    },
    {
      "Key": "4202fa1f-d2ea-485a-b13e-d883eb7b0173",
      "Value": "{n}Лицо Драгна становится сумрачным:{/n} \"В общем, был в нашей семье латный доспех, звался Натиск. Дед мой в нем много подвигов совершил, великий был дварф. Но украли его. Мой брат родной, Керган, и украл. И сбежал. А я с тех пор нет-нет, а и вспомню о Натиске. Хотел реликвию назад, в клан вернуть, имя свое доброе восстановить\"."
    },
    {
      "Key": "0a58f2c9-23f4-4bd9-a193-a14232a6beb6",
      "Value": "\"Вроде как у трех разных торговцев в здешних местах и лежит доспех. Будто стервятники труп растащили. Покупают, что приглянется, а ворованное оно, нет — им без разницы. Один торговец, вроде как, в столице. Другой на каком-то торговом посту гостевал. Там у хозяина имя еще такое... Странное. А третий больше по глухим местам лазит, ищет ценности по дешевке. Вроде родня у него тут есть, охотница Думра. Может, у нее и найдется?\""
    },
    {
      "Key": "09a1e0b5-11ad-4d64-979c-b20cbb156ed8",
      "Value": "{n}Щеки Драгна становятся пунцовыми, а голос тихим:{/n} \"Почту за честь удовлетворить ваш интерес. Что вам угодно знать?\""
    },
    {
      "Key": "7cc9a1d5-fdc3-4be2-85ec-7b85f8748a97",
      "Value": "{n}Дварф степенно кивает:{/n} \"Конечно\"."
    },
    {
      "Key": "ee27ea2c-e29c-487e-aed1-beec649bb9f6",
      "Value": "\"Ворадаш — достойный, почтенный клан. Но наша ветвь считается славной даже на фоне других семейств клана. Мой дед совершил немало подвигов в свое время, а отец заслужил уважение и почет во множестве сражений. По мере сил я стараюсь быть достойным этого наследия. Тем более что мне приходится нести ношу за двоих\", {n}— взгляд Драгна делается мрачен.{/n}"
    },
    {
      "Key": "9fee1dc4-d131-40f0-bce0-eb162593eef0",
      "Value": "\"Наш народ — мастера в изготовлении брони и оружия, это каждый знает. Мы умеем так снарядить бойца, чтобы он мог биться много часов, не уставая и не страдая от ран. Многие копируют нашу манеру ковки, но это лишь подражатели, которые не улавливают тонкостей ремесла\"."
    },
    {
      "Key": "e3437c02-2dc2-4917-a2fd-905adcc2921a",
      "Value": "{n}Драгн мрачнеет:{/n} \"Это плохая история. Мой клан всегда гордился своей сильной кровью. Дед был легендой, отец был достойным мастером, и я, смею надеяться, не опозорил род. Но мой брат, Керган, всегда был шалопаем. Все-то ему надо было куда-то бежать, искать себе неприятности на голову... Вскоре после того, как он достиг совершеннолетия, он совершил нечто ужасное — выкрал реликвию нашего клана, доспех моего уважаемого деда, и бежал!\""
    },
    {
      "Key": "a9ea1860-97d4-41e2-af22-e084f59d3038",
      "Value": "\"Вот спасибо! И за доспех, и за то, что братцу моему мозги на место поставили. Ни у кого не получалось. Ничего, посидит в каталажке, подумает чуток, а там я за него выкуп внесу и к работе приставлю. Трудом перевоспитаю оболтуса помаленьку. А доспех еще чинить и чинить. Я задумал новшество в него кое-какое внести. Но это пока — тайна\"."
    },
    {
      "Key": "6c8b92f2-ec22-4054-a248-21f4a3c7621e",
      "Value": "\"Это был позор. Все соседи смотрели на меня, как на дурнокровного — ведь я был единоутробным братом того, кто посмеялся над обычаями и попрал славу нашей семьи! Я решил, что с меня довольно, собрался и покинул дом в поисках нового места — там, где на меня не будут смотреть искоса. Так я и оказался здесь\"."
    },
    {
      "Key": "536758c4-47b6-4cef-98f8-6f552e2b21e7",
      "Value": "{n}Драгн с недовольным видом приглаживает бороду:{/n} \"Да как вам сказать... Лихого народца у вас тут немало. Да и те, что почтенными горожанами считаются, не образец законопослушия. Ну да что делать: какая земля, такие и жители\"."
    },
    {
      "Key": "94436ae7-d1ba-4ed7-ae84-cb4242812b76",
      "Value": "\"А как я к вам на службу пошел, так один купец мне сказал, что видел куски лат, похожие на Натиск. Болван Керган! Видать, целиком доспех продать не мог, больно дорог. Вот он его на куски и разобрал, да торговцам сбагрил. Одному — поножи, другому — наручи, третьему — кирасу. Была броня, а стала груда хлама, хоть и красивого. Может, поищете, вернете доспех-то дедов? А я уж отплачу по совести!\""
    },
    {
      "Key": "0cf7f03c-97e3-43b8-b804-6c6657f449c9",
      "Value": "{n}Драгн становится багровым:{/n} \"Вы его видели?! И отпустили?! Что, поверили его гнусному вранью, как я его обижал?! Я его учил, заботился о нем! Он, видите ли, героем хотел быть! И теперь нищий бродяга, предатель, позор семьи! Родную кровь обокрал! Дважды! А вы, значит, его отпустили! Я же вам верил, думал, вы свое слово крепко держите! Ай, катись оно все пропадом! В жизни больше за молот не возьмусь!\""
    },
    {
      "Key": "79fb9a6e-a8be-4313-9291-982f52c19673",
      "Value": "\"Рад, что вы меня понимаете. Кругом одна вольница, а о порядке, о будущем только нам с вами думать и остается. А потом все туда же — про совесть начинают говорить! То-то они много о совести думают, когда у честного народа крадут!\""
    },
    {
      "Key": "227a5f06-9356-4085-b2e9-40a1e2b19be1",
      "Value": "{n}Драгн ошарашенно переводит взгляд с вас на доспех и обратно:{/n} \"Мертв? Неужели? Ох, знал же, чем это все кончится... Знал и не сделал ничего!\" {n}Драгн забирает доспех и равнодушно оглядывает его:{/n} \"Вот оно как... Пропал, значит, за какую-то железяку...\" {n}Дварф молчит несколько секунд, потом вздыхает:{/n} \"Спасибо, что вернули пропажу. Только не думаю я, что нужно этот доспех восстанавливать. Одни беды от него в нашей семье\"."
    },
    {
      "Key": "0ad41869-a655-4db7-8fc5-1d7d883d1637",
      "Value": "\"Вот спасибо за доспех! Надеюсь, ворью вы по заслугам воздали. Будут знать, как честных горожан обкрадывать. Ладно, самое время за работу браться. Доспех еще чинить и чинить. Я задумал новшество в него кое-какое внести. Но это пока — тайна\"."
    }
  ]
}