{
  "$id": "1",
  "strings": [
    {
      "Key": "790856cf-e78c-4d3f-8d5c-5e564187cabb",
      "Value": "«Что творится в Варнхолде?»"
    },
    {
      "Key": "be0b8a9d-d319-4ef9-a4cf-7ef0e0fb3673",
      "Value": "«Где же защитники города?»"
    },
    {
      "Key": "8a0f10e8-e352-470c-8b87-a8c2106116f3",
      "Value": "«Ты нужен мне в столице!»"
    },
    {
      "Key": "cf9ad474-1b49-4ff0-ac2f-310bd10093e6",
      "Value": "«Веди нас, Маэгар. Отстоим Варнхолд!»"
    },
    {
      "Key": "c4060f0c-b4d4-4c8c-8f54-92c2a1957e1a",
      "Value": "{n}{d|Varn}Варн{/d} приветствует вас широкой улыбкой:{/n} «{name}! Рад видеть вас вместе с {d|c31 Maegar Saved}нами{/d}, ваше величество! Простите, что покинул столицу без вашего дозволения, но я не мог оставаться в стороне, когда ваши подданные нуждались в помощи!»"
    },
    {
      "Key": "d50ff428-7cf2-476d-8e59-318288318007",
      "Value": "{n}Маэгар убирает оружие и переводит дух:{/n} «Ох и славная была битва! Совсем как тогда, когда мы с ребятами из дружины… впрочем, ладно, не к месту сейчас ратные байки! Нужно ваше королевство спасать! Скорее в столицу — всыпем этим захватчикам так, чтобы до Провала Гормуза катились!»"
    },
    {
      "Key": "4320f390-87f9-4261-9b8d-058228877799",
      "Value": "«Настоящее безумие! Откуда-то взялись эти мёртвые циклопы, которые начали нападать на всех подряд, а затем явился и сам Вордакай! Стража отправила гонца в столицу, а сама всё это время держала оборону. К счастью, они сумели продержаться до нашего прибытия!»"
    },
    {
      "Key": "5ec81536-021e-4d0e-bc71-242352597709",
      "Value": "{n}Маэгар гневно сверкает глазами:{/n} «Можете винить меня в неповиновении, ваше величество, но я не мог проигнорировать этот призыв о помощи! Благодаря мне и моим верным ребятам удалось изрядно уменьшить число мертвецов, но мы должны уничтожить их главаря!»"
    },
    {
      "Key": "4fa210a0-8195-4d2a-bf78-625fca01ca7e",
      "Value": "{n}Маэгар печально обводит рукой окружающих его воинов:{/n} «Это всё, что от них осталось. Нам не на кого надеяться, кроме вас. Давайте же вместе отправим эту нежить туда, где ей место — в глубокую могилу!»"
    },
    {
      "Key": "f0589d59-ef2f-4ae5-b2bd-f340318fee6d",
      "Value": "{n}{d|Varn}Маэгар{/d} качает головой:{/n} «Только после того, как избавим Варнхолд от этого лже-Вордакая и его циклопов»."
    },
    {
      "Key": "489f3feb-fb39-4dfc-8d22-b9884c83a85b",
      "Value": "{n}Маэгар расправляет плечи и ухмыляется уголком рта:{/n} «Как в старые добрые времена…»"
    },
    {
      "Key": "b1e77d2e-1110-425a-9738-ff3dbf88f537",
      "Value": "{n}Маэгар салютует и улыбается уголком губ:{/n} «Как в старые добрые времена… погодите, ваше величество. Что это? Вон там!»"
    },
    {
      "Key": "464d9ca1-fb01-4a6b-a35a-9d9b5e98f958",
      "Value": "{n}Маэгар не выдерживает и улыбается:{/n} «Как вовремя ко мне вернулась моя пропажа! Я вас обязательно познакомлю, но потом. Когда разберёмся с этим Ловчим, или Сияющим Королём, или кто он там»."
    },
    {
      "Key": "959fb881-30ca-415c-9133-0d0db106aae4",
      "Value": "{n}Маэгар мрачнеет:{/n} «Это предательство… не думал, что силы фей могут так изменить человека. Или это я был слеп и не замечал змею рядом с собой?! Впрочем, это моя беда. Мне есть о чём подумать»."
    }
  ]
}
