{
  "$id": "1",
  "strings": [
    {
      "Key": "d145fb58-b43a-4d28-83b6-295343af8c5d",
      "Value": "«Хорошо, что мы помогли паладину. Это было доброе дело»."
    },
    {
      "Key": "41f4b1f9-1481-4982-8f9e-dd6fddb95591",
      "Value": "«Возможно, мы совершили ошибку. Жаль, не было времени выяснить, кто по дварфийским законам имеет больше прав на крепость — живые или мертвец»."
    },
    {
      "Key": "e203e4a0-50be-43b4-b154-f85b82a977a8",
      "Value": "«Хорошо, что мы помогли призраку. Эти дварфы действительно были недостойны владеть крепостью»."
    },
    {
      "Key": "ecb0a1bf-af42-4467-957e-e902871c5758",
      "Value": "«Нам следовало помочь клану Скъегге вернуть крепость, ведь она принадлежала им по праву»."
    },
    {
      "Key": "23cd49e3-205a-4274-ba57-bc67caf01838",
      "Value": "«Почему ты разрушил крепость? Это же преступление!»"
    },
    {
      "Key": "7c6170fb-fcba-4381-91e0-404df8c78c18",
      "Value": "«Зря мы всё же не помогли призраку. Он мог бы быть нам полезен»."
    },
    {
      "Key": "6d879d6f-1a5e-4696-b006-1b9c281a6425",
      "Value": "«Здорово ты разнёс эту крепость! Она так весело грохотала, разваливаясь по камешку!»"
    },
    {
      "Key": "ea5cceae-7057-4955-9e2f-597c507a8452",
      "Value": "«Эх, {Name}… как же я их всех ненавидел. И дварфов, что изгнали меня, и бога, что меня отверг. А сейчас я смотрю на всё это — и едва вспоминаю эту ненависть. Жалкие они со своей гордыней и упрямством. Делают свои игрушки, потом среди них же умирают… и сами не знают, как избавиться от того, что создали. Я бы посмеялся, но от такого больше хочется плакать»."
    },
    {
      "Key": "8059aa38-12a2-4bbe-8154-a910d24b73cc",
      "Value": "«Знаешь, {Name}, какое творение дварфийских рук давно просило, чтобы его уничтожили? Моя связь с {g|Five Kings Mountains}горами Пяти Королей{/g} и {g|Torag}Торагом{/g}. Ненависть, обида, какие-то ошмётки чувства долга… всё это время я носил в душе столько хлама — а ведь его-то надо было спалить в первую очередь!»"
    },
    {
      "Key": "e025188a-0e9a-4e7b-b24c-9a2d17daf44e",
      "Value": "«Вот оно всё и кончилось. Да… я думал, что освободился от груза прошлых бед, когда принял в сердце истины {g|Groetus}Гротуса{/g}. Но по-настоящему свободен я стал лишь теперь»."
    },
    {
      "Key": "2bda1d47-2e39-4b19-b1de-8230e37e0880",
      "Value": "«Но с другой стороны, я подумал… как бы это сказать… {n}— Харрим наматывает бороду на кулак. —{/n} Мой дар, от кого бы я его ни получил… дар разрушать, чтобы помочь другим созидать… Может быть, и мой бог делает нечто подобное? Всё, что имеет начало, имеет и конец. Однажды {g|Groetus}Гротус{/g} освободится и уничтожит этот мир. Но думал ли кто-нибудь — что будет дальше, после конца? Может быть, новое начало? Новое творение и новый мир? Как знать, как знать!»"
    },
    {
      "Key": "54965989-5595-49d8-8111-456304172517",
      "Value": "«Как бы оно ни было… спасибо тебе, {Name}. Без тебя я так и блуждал бы по кругу, пока обида и ненависть грызли бы меня изнутри. Ты помог{mf||ла} мне найти мир. И, клянусь {g|Groetus}Гротусом{/g} — я не оставлю тебя до того часа, когда мне и тебе придёт черёд обратиться в прах»."
    },
    {
      "Key": "ba05d87e-8cd9-4d5e-ac26-e6498d8d887f",
      "Value": "{n}Харрим смотрит на вас — нет, сквозь вас. Его взгляд словно направлен в вечность:{/n} «Рокот камней, лязг металла, шуршание пыли… знаешь, {Name}, в шуме рушащейся крепости я услышал шёпот моего бога — ясно и отчётливо, как никогда ранее. Он сказал, он сказал… О, если бы я мог облечь это откровение в слова… если бы ты знал{mf||а} то, что открылось мне… если бы ты мог{mf||ла} представить…»"
    },
    {
      "Key": "8e21c8fb-0c22-44f4-97c3-c630e35b1457",
      "Value": "{n}Жрец стискивает бороду в кулаке. В его широко распахнутых глазах отражается невиданная прежде мудрость — и невообразимые глубины безумия:{/n} «Всё это не случайно, {Name}. Наша встреча, наши сражения… наша будущая гибель. И пусть я не могу поделиться с тобой тем, что знаю теперь, но я скажу одно: сами боги свели нас. Отныне и до конца — моя тропа пролегает вдоль твоей. И я не сверну с неё, пока жив!»"
    },
    {
      "Key": "f8ad6f0d-f041-46ca-9287-46344f8a6f28",
      "Value": "{n}Харрим равнодушно пожимает плечами:{/n} «Какая разница? Этот старик жалок и смешон. Только подумай: его гордыня и жадность были так велики, что позволили ему преодолеть смерть… и ради чего? Чтобы и дальше сторожить эту груду камней? Да уж, достойный конец для истинного Скъегге — но гордиться здесь нечем»."
    },
    {
      "Key": "6e17f5de-0284-466e-8d25-cf73fe946cba",
      "Value": "{n}Харрим равнодушно пожимает плечами:{/n} «Доброе, злое… ими двигало не стремление к добру, а жадность и гордыня. По правде сказать, эти двое мало отличались друг от друга. Оба достойные дети клана Скъегге и истинные последователи {g|Torag}Торага{/g} — но гордиться здесь нечем»."
    },
    {
      "Key": "03cc78c5-4584-4b79-a482-8fdf2feb7b7d",
      "Value": "{n}Харрим равнодушно пожимает плечами:{/n} «Законы и правила ещё эфемернее, чем мы сами. Небытие не подаст на тебя в суд и не позовёт пыль и прах свидетельствовать. Не беспокойся об этом»."
    },
    {
      "Key": "a0acd4a3-07aa-49d4-9569-021d73c95bd2",
      "Value": "«Мне без разницы, кому досталась крепость. Важно то, что я по-новому осознал своё место в мире и подлинный смысл служения {g|Groetus}Гротусу{/g}. Разрушать, создавать из обломков новое и опять разрушать… Разве не этим и ты занимаешься здесь, в {g|Stolen Lands}Украденных Землях{/g}? Творишь своё королевство из пепла бесчисленных предшественников… Подумай об этом на досуге»."
    },
    {
      "Key": "0e2f1776-def9-47e0-afde-06cebaad3dc4",
      "Value": "«Забудь о них. Это не имеет никакого, никакого значения. Мертвецы, дерущиеся за щепотку пыли — вот кто они такие. Потакать их капризам — значит, уподобиться им»."
    },
    {
      "Key": "9c1216cc-855b-44ee-a083-69a6cd9f0f6a",
      "Value": "«Можешь судить меня, если хочешь. Но тогда не забудь отправить под суд жуков-точильщиков и книжных червей… ветра и приливы, что разрушают скалы… Осуди само время за то, что оно не щадит никого и ничто!»"
    },
    {
      "Key": "c895b834-32f0-4dd6-896e-e701fcf0d832",
      "Value": "«Крепость, Скъегге… они лишь щепотка праха, развеянного над бездной. Их судьба не имеет значения. Важно лишь то, что теперь я осознал… увидел… нет, нет, я не могу этого объяснить. Не могу произнести слова истины, пусть даже они навеки отпечатались в моей душе! Но ты был{mf| тем|а той}, кто подв{mf|ёл|ела} меня к этому осознанию, этому просветлению. И пока моя хилая плоть и мой истощённый разум ещё служат мне — я буду тебе за это благодарен!»"
    },
    {
      "Key": "e51d494b-60cd-4b11-ab11-78c75d6898e5",
      "Value": "{n}Губы Харрима растягиваются в жутковатой улыбке:{/n} «Весело? Ха-ха-ха, пожалуй… вселенная распадается на части, всё сущее растворяется в вихре пыли… Об этом можно скорбеть, а можно смеяться во всё горло — какая, в сущности, разница?»"
    },
    {
      "Key": "ed80e7c1-ca02-4562-a53a-c77275c82664",
      "Value": "«Забудь о нём. Не жалей, что не стал{mf||а} вмешиваться в спор мертвецов, дерущихся за щепотку пыли. Потакать их капризам — значит, уподобиться им»."
    }
  ]
}
