{
  "$id": "1",
  "strings": [
    {
      "Key": "5e6c8320-b2e4-46b5-b32d-e55dec1394c9",
      "Value": "«Нирисса, время настало. Мы сделаем то, что задумали!»"
    },
    {
      "Key": "373f60d6-2716-4080-b50c-058a95e1c929",
      "Value": "«Я не склонюсь перед тобой, Извечный, даже не надейся. Вот моё предложение: сними проклятие, верни моё королевство в Голарион и забудь о нашем существовании. Тогда и я забуду о твоём»."
    },
    {
      "Key": "13439e83-4b73-4f84-9af1-3841aa2f22a0",
      "Value": "«Вечная жизнь и сила? Покровительство Извечного? Эта награда мне по душе»."
    },
    {
      "Key": "673b24b6-79bc-4987-9eec-65148be0d025",
      "Value": "«Что ты попросишь у меня в обмен на бессмертие, Извечный? И что именно предлагаешь в награду?»"
    },
    {
      "Key": "df20d569-d541-436e-bfcc-9abc2adeb3e8",
      "Value": "«Я больше не позволю тебе нести зло, Извечный. И если надо — буду биться с тобой вечность, чтобы защитить то, что мне дорого»."
    },
    {
      "Key": "4470847e-bb12-41b2-8569-bb25ddc810da",
      "Value": "«Ты не властен надо мной, Извечный. И так же не властно твоё проклятие!»"
    },
    {
      "Key": "ab718818-776b-43d2-8951-6cf1180ec63a",
      "Value": "[Добить] «Говоришь, я не смогу тебя убить? Пожалуй, я всё же попробую!»"
    },
    {
      "Key": "fd6e1962-c700-465a-9236-38bf7bdc9968",
      "Value": "«Я приму предложение Нириссы. Бессмертие и спасение моего королевства, но без твоего участия, Извечный»."
    },
    {
      "Key": "d0e8ea84-c3d7-4626-9389-5304998446cc",
      "Value": "«Что насчёт Нириссы? Что будет с ней, если я соглашусь на твоё предложение?»"
    },
    {
      "Key": "ba8b90b4-cb0b-4895-940c-a833d8e0483a",
      "Value": "«Я соглашусь на предложение Сияющего короля. Но только для того, чтобы спасти тебя, Нирисса. Жизнь в мире лучше вечной войны… даже если это жизнь в разлуке»."
    },
    {
      "Key": "eeb5b2ff-f71b-450f-91c6-01aa35a5863e",
      "Value": "«Нирисса, зачем ты предлагаешь себя в жертву? Даже если мы не сможем убить Извечного здесь и сейчас — мы продолжим сражаться!»"
    },
    {
      "Key": "a42059c3-f68c-414b-be67-69f458505cf7",
      "Value": "«Я — единственн{mf|ый|ая} истинн{mf|ый|ая} корол{mf|ь|ева} здесь. А ты, Извечный — никто передо мной. И твоё проклятие — пыль и прах!»"
    },
    {
      "Key": "31cf9935-6307-47ee-b398-069e1d16936d",
      "Value": "«Твоё проклятие, Извечный, говорило, что тот, кто правит королевством, будет погибать вместе с ним. Но не я сейчас владею этими землями. Ты украл их. Тебе и нести бремя проклятия!»"
    },
    {
      "Key": "e2bb9877-4b45-451f-9645-0d84b7c51e4c",
      "Value": "«Твоё проклятие, Извечный, говорило, что все беды королевства отразятся на том, кто им правит. Так вот: своей королевской волей я назначаю тебя временным правителем моих земель. Чья земля — того и боль, того и смерть!»"
    },
    {
      "Key": "4ce0ea5c-510d-4058-9be2-ab6a3f300fb5",
      "Value": "«Что предлагаешь ты, Нирисса?»"
    },
    {
      "Key": "3068a85e-8e7c-4a2c-ae2d-0c539d0399c4",
      "Value": "{n}Немногим удавалось увидеть, как умирает звезда. Пятна холодной безжизненной темноты покрывают огненное «тело» {g|LanternKing}Сияющего короля{/g}, разрастаются, пожирают целиком и с глухим стоном оседают наземь облаком угольно-чёрной пыли.{/n}"
    },
    {
      "Key": "0d12a16f-8418-4291-ba0e-487730f91098",
      "Value": "{n}{g|LanternKing}Сияющий король{/g} застывает на месте. Его свет странно дрожит, его маски сменяются с невероятной быстротой. Миг — и вы смотрите на жуткую гримасу гнева, миг — и она сменяется весёлым изумлением, ещё миг — и это маска отеческой заботы:{/n} «Поражение. Какое свежее ощущение. Не помню, чтобы испытывал его в последнюю дюжину тысячелетий…»"
    },
    {
      "Key": "ab66a056-559e-4326-848e-97db018fc167",
      "Value": "«Но что дальше? Как ты закончишь эту историю, {name}? Послушай: я знаю хорошую концовку. Изящную, отточенную. Геро{mf|й|иня} победил{mf||а} божество в бою. И оно, впечатлённое, одарило победител{mf|я|ницу} силой и бессмертием. И геро{mf|й|иня} вош{mf|ёл|ла} в чертог божества, и стал{mf||а} его рыцарем и герольдом — вечным, могущественным, равно прославленным в {g|First World}Первом Мире{/g} и {g|Golarion}Голарионе{/g}. Королевство {mf|его|её} исцелилось от ран и процветало под управлением бессмертн{mf|ого|ой} правител{mf|я|ьницы}. Разве не прекрасный конец, {name}? Скажи лишь слово — и эта легенда станет твоей»."
    },
    {
      "Key": "20514a77-a84f-4631-9b57-6d82cdc8876b",
      "Value": "{n}Напряжённая как струна нимфа делает шаг вперёд и воздевает руки. Между ними в воздухе зажигается свет и медленно появляется маска {g|LanternKing}Сияющего короля{/g}, отданная вам Магд после боя с Бармаглотом. Маска смотрит на маску, и вы буквально чувствуете, как столкновение этих взглядов на мгновение парализует {g|Eldest}Извечного{/g}.{/n}\n«Посмотри в глаза своему же утраченному обличью, Сияющий король. Посмотри, чем ты был когда-то, — и выслушай мои слова!»"
    },
    {
      "Key": "ff585ef8-2c14-4796-a934-ba117f272234",
      "Value": "{n}Нирисса замолкает, и с последним словом её речи на разрушенную тронную залу опускается невероятная, леденящая тишина. Звуки умирают, даже ваше дыхание вырывается из груди бесшумно, и также бесшумно бьётся сердце. И всё же в этой тишине живёт и стремительно движется нечто — эхо слов Нириссы, эхо её желания жить, любить и искупить содеянное.{/n}"
    },
    {
      "Key": "b8918a13-b25b-437d-b922-8c74a1a6c2c8",
      "Value": "{n}Эхо катится всё дальше и дальше от вас, как волна, захлёстывает осколки проклятой чаши, увлекает за собой тени из погибших королевств. Вы не можете видеть, но всем своим естеством ощущаете момент, когда эхо достигает самых дальних границ королевства, замирает — а затем устремляется назад.{/n}"
    },
    {
      "Key": "cd4807c8-cd02-4f6f-88d0-b5239d0b6eaf",
      "Value": "{n}{g|LanternKing}Сияющий король{/g} чувствует угрозу, но что-то изменить уже не в его власти. Он — цель надвигающейся волны. И когда она приходит, тишина наконец даёт трещину, взрываясь звуком тысячи стонов и вздохов. Прах разрушенных королевств, горе погибших душ, тысячи лет бессмысленного разрушения и бессмысленного поиска утраченного — за какой-то один удар сердца все они обрушиваются на {g|Eldest}Извечного{/g}, впиваясь в саму его суть, срывая его маски.{/n}"
    },
    {
      "Key": "75af4f44-e3eb-4a59-bf33-3122e461def8",
      "Value": "{n}И в этот единственный краткий миг вам удаётся заглянуть в ту бездну, что прячется под именем {g|LanternKing}«Сияющий король»{/g}. Что таится там? Свет? Смех? Вспышки молний — мыслей древнего разума, могучего и чуждого? У вас нет ни времени, ни возможности осознать всё увиденное, но одно вы знаете наверняка: Сияющий король проклят. Сияющий король смертен. Та кара, что он обрушил на Нириссу, вернулась к нему и отняла драгоценное бессмертие {g|Eldest}Извечного{/g}. Настал ваш час говорить!{/n}"
    },
    {
      "Key": "0c708855-62a7-4a4e-b1b8-70c2b895d047",
      "Value": "«Я говорил тебе, что не люблю умирать? Так вот — я не люблю этого делать. Быть может, оставим это бесполезное занятие и поговорим серьёзно?»"
    },
    {
      "Key": "12a8111c-c18e-4793-bc6b-86a180896b80",
      "Value": "«Довериться {g|LanternKing}Смеющейся лжи{/g}? Не делай этого. Не после всего, что ты и я пережили по его вине. Я сама могу подарить тебе бессмертие и силу, пусть и не такую большую, как Сияющий король. Быть может, мы и не сможем убить {g|Eldest}Извечного{/g}, но… прими мой дар и моё покровительство, и вместе мы заставим его заплатить за содеянное!»"
    },
    {
      "Key": "4b038220-109e-489b-a651-f45f7ff05c56",
      "Value": "«Весна моя, молю, не слушай. В словах {g|Eldest}Извечного{/g} — яд и злое торжество. Мы не сможем убить его, но покориться — худшее, что можно сделать.\nНо даже если так — пусть злая участь настигнет меня одну. Слышишь, Извечный? Забирай меня, свою любимую игрушку, и отпусти с миром корол{mf|я|еву} и е{mf|го|ё} королевство!»"
    },
    {
      "Key": "edb7ac4e-c96a-462d-a2a7-26c5d7e407b6",
      "Value": "{n}Тишина наступает после ваших слов — глубокая, как пропасть. Свет льётся сквозь глазницы маски {g|LanternKing}Сияющего короля{/g} — это всё та же маска отеческого участия, но едва ли она может обмануть — за ней скрыто нечто иное.{/n}"
    },
    {
      "Key": "926912af-f334-4e26-840a-9ded4ef9070b",
      "Value": "{n}{g|Eldest}Извечный{/g} смеётся — мягко, переливчато. Этот смех кажется по-настоящему тёплым и искренним… как бы странно это ни звучало применительно к тому, кого зовут {g|LanternKing}Смеющейся ложью{/g}:{/n} «Прекрасно. Я сыграл одно из лучших своих представлений… и получил одного из лучших помощников для будущих забав»."
    },
    {
      "Key": "575e7c65-9a60-4cbf-baaf-5192ccb58bcb",
      "Value": "{n}Маска {g|LanternKing}Сияющего короля{/g} снова меняется — на сей раз на изумлённую:{/n} «Так значит, вы собрались развлекать меня всю оставшуюся вечность? Или ты всё ещё думаешь, что можешь обыграть меня, посягнувшая?»"
    },
    {
      "Key": "7a726520-340c-460c-8270-6405a1a199db",
      "Value": "«Сколько жертвенности, посягнувшая. Не ожидал увидеть тебя такой. Может быть, я и приму эту жертву… но что скажешь ты, {name}?»"
    },
    {
      "Key": "1d234d7b-613a-41fa-b233-8d1fa64835a1",
      "Value": "{n}Мерно, веско {g|LanternKing}Сияющий король{/g} произносит слова, будто читая приговор самому себе:{/n} «Будь по-твоему. Это представление изрядно подзатянулось, не мудро было бы продолжать его. К тому же я не слишком люблю умирать и возрождаться… Мои {g|Eldest}Извечные{/g} сородичи — мастера подстраивать особенно замысловатые шутки именно в этот момент»."
    },
    {
      "Key": "30fd1478-750b-4e58-a938-5d4d268c7daf",
      "Value": "«Моею волей ты был{mf||а} проклят{mf||а}, корол{mf|ь|ева} {name}, моею волей ты отныне свобод{mf|ен|на} от проклятия. Да разбиты будут оковы, разъяты узы, украденное — возвращено, разделённое — воссоздано. Я прощаюсь навсегда, а твоё королевство возвращается обратно на {g|Material Plane}Материальный план{/g}. Иди, гордись собой, живи своей обычной смертной жизнью. И забудь об играх богов {g|First World}Первого Мира{/g}. Отныне они не коснутся тебя!»"
    },
    {
      "Key": "1edd723e-a1c6-4b99-836c-c5cdde97124b",
      "Value": "«Я освобождаю тебя от проклятия, {name}. Да сгинет губительная связь меж тобой и твоей землёй, и да родится другая — между тобой и твоим новым покровителем. От моего сияния я дарую тебе сияние, от моей силы — силу. Ни смерть, ни время, ни немощь да не коснутся тебя, мой рыцарь и герольд»."
    },
    {
      "Key": "4b386fcd-79d1-46ec-b00d-806ecd42f82f",
      "Value": "«Твоё королевство вернётся в {g|Golarion}Голарион{/g}, {name}. Успокой своих подданных, припугни соседей, если они решат, что ты слаб{mf||а} и уязвим{mf||а}. И жди, когда я призову тебя. Нас ждёт вечность, и поверь — она будет увлекательной…»"
    },
    {
      "Key": "b48b6a5a-ee3a-4fd2-ac04-d61699449481",
      "Value": "«Так много слов, {g|Eldest}Извечный{/g}. Оставь их для наших будущих неминуемых встреч. Ты делаешь вид, что просто смеёшься, но я вижу, как ты уязвлён, какую глубокую рану тебе нанесли сегодня. Она не будет последней, поверь мне»."
    },
    {
      "Key": "0183a5a4-21b4-4f8b-a837-2062ec6d423e",
      "Value": "«{name}, мы прошли долгую дорогу вместе, сначала как враги, потом — как союзники. Я отмечаю тебя моим даром — связью с {g|First World}Первым Миром{/g}, вечной молодостью и бессмертием. Мы — {mf|проклятые король и королева|две проклятых королевы}, кажд{mf|ый|ая} в своём царстве, и отныне мы связаны неразрывно. Нас ждёт впереди вечность… возможно — вечная война с лживым божеством. Но что с того? Это наша вечность, и, может быть, в конце мы будем править не странами, но мирами!»"
    },
    {
      "Key": "ca290065-b9ec-4db3-9ad3-9382764f407c",
      "Value": "{n}Нирисса устремляет взгляд на вас. Он полон грустной нежности:{/n} «Прощай, весна моя. Лучше нам проститься сейчас, чем длить миг расставания. Я не могу допустить, чтобы тебе причинили вред, и потому останусь при дворе {g|LanternKing}Сияющего короля{/g} — стражем и заложницей. Я постараюсь сделать так, чтобы взгляд {g|Eldest}Извечных{/g} больше никогда не обратился на твои земли. Помни о печальной нимфе Нириссе или забудь, если хочешь. Прошу лишь об одном: будь счастлив{mf||а}!»"
    },
    {
      "Key": "159365c6-b23f-4dc8-bd19-7eddfbc5325e",
      "Value": "«Ты сделал меня своей марионеткой, но я обрела свободу.\nТы лишил меня сути моей души, но не сумел отнять её навечно.\nТы проклял меня. Но я не приемлю это проклятие!\nЯ отвергаю тот путь, что ты для меня наметил.\nЯ не желаю быть тем, во что ты меня превратил.\nЯ не боюсь кары, не склоню головы, не поверну назад.\nИ я не ищу твоего прощения!»"
    },
    {
      "Key": "48a50968-840e-447f-b1a0-8a81aec5bf2a",
      "Value": "«Какой ловкий трюк… я обещал гибель тому, кто потребует земли себе, и теперь…»"
    },
    {
      "Key": "bde82e34-904e-4a4a-b981-0bcef3ac0aa7",
      "Value": "{n}Это всё, что {g|LanternKing}Сияющий король{/g} успевает сказать. Вы чувствуете, как тяжкая ноша, невидимая, но от того не менее зловещая, отделяется от вас и устремляется к вашему врагу. К врагу, который именно сейчас, после слов Нириссы, смертен и уязвим.{/n}"
    },
    {
      "Key": "5de6d7c6-d5ae-427a-a125-a662d6b39846",
      "Value": "{n}Ваше проклятие падает на {g|Eldest}Извечного{/g} как могильная плита. Та сила, что разрывала вашу душу на части вместе с королевством, теперь пожирает его. Быстрее, чем можно подумать. Быстрее, чем можно представить. Свет гаснет. Сила тает. И миг спустя всё, что вы видите, — это огненная корона, медленно опускающаяся на землю и с пронзительным звоном распадающаяся на осколки.{/n}"
    },
    {
      "Key": "a9e02847-e29b-4acd-b3ab-9b87e22bfc45",
      "Value": "{n}И с этим последним звуком земля вокруг начинает дрожать. Нирисса бросается к вам и крепко сжимает руку. В глазах нимфы нет страха, только надежда и нежность. Она первая понимает, что происходит. Город и королевство возвращаются назад, в {g|Golarion}Голарион{/g}…{/n}"
    },
    {
      "Key": "e0afb67b-bd2d-4724-98da-4c239ee8417f",
      "Value": "«Сегодня не твой час, {g|Eldest}Извечный{/g}. Довольно ты терзал нас ради своих игр»."
    },
    {
      "Key": "99e28115-09e6-4a70-8e6e-da0ab27e0fb5",
      "Value": "«Как печально слышать тебя, Нирисса. Тысячи лет — и всё впустую: ты не усвоила ни одного урока, не пришла к покаянию. Но что скажешь ты, {name}?»"
    },
    {
      "Key": "eff5fdab-fb2e-4ff7-94f8-3c52b516ebef",
      "Value": "«Ты кажешься такой уверенной в себе, Нирисса… я заинтригован. И что же ты и тво{mf|й|я} избранни{mf|к|ца} собрались делать с бессмертным божеством? Что есть у вас сверх того, чем обладаю я?»"
    },
    {
      "Key": "6527f37e-d56e-4bc4-8627-6f3087b5c556",
      "Value": "«Это просто, {n}— голос {g|LanternKing}Сияющего короля{/g} звучит беспечно, но нельзя сказать, так ли уж спокоен он на самом деле. —{/n} Я верну твоё королевство обратно в {g|Golarion}Голарион{/g}, но укреплю его связь с {g|First World}Первым Миром{/g}. У себя на родине феи способны перерождаться бесконечно, и тем же даром я наделю тебя. И пока королевство {kingdomname} остаётся анклавом Первого Мира — смерть в его границах будет тебе не страшна»."
    },
    {
      "Key": "d15b4227-b05f-4de6-aacd-8940f79aeb76",
      "Value": "«Что касается цены… я не предлагаю тебе роль служки, {name}. Верь или нет, но я… одинок. Божественная мощь и бессмертие — тяжкая ноша, и, взвалив её на плечи, надо быть готовым к тому, что друзей и соратников у тебя не останется. Зато можно найти союзников и надёжных помощников. Вот кого я ищу — герольда и генерала, с кем я разделю вечность, с кем мы сможем сыграть тысячу прекрасных шуток и распространить власть на {g|First World}Первый Мир{/g} и дальше… много дальше»."
    },
    {
      "Key": "791e6d88-47db-4e82-8b88-6902de44d4ab",
      "Value": "{n}Нирисса изумлённо смотрит на вас:{/n} «Принять его предложение? Я жалею сейчас, что моё сердце снова научилось любить. Оно не болело бы так при звуке этих слов, оставаясь холодным…»"
    },
    {
      "Key": "6e608935-0756-40bb-ab44-a8631e5fe34d",
      "Value": "{n}В голосе {g|LanternKing}Сияющего короля{/g} слышится мягкая, вкрадчивая насмешка:{/n} «Как же так, посягнувшая? Разве ты не хочешь всего самого лучшего для свое{mf|го|й} избранни{mf|ка|цы}? Что касается тебя… если {name} согласится на моё предложение — можешь отправляться куда пожелаешь. Я не стану больше тревожить тебя, если ты будешь достаточно умна, чтобы не попадаться на глаза… ни мне, ни {mf|ему|ей}»."
    },
    {
      "Key": "228764d9-a0dd-432e-8e4b-6252355b1b9b",
      "Value": "«А как ты думаешь? Мне ничего не стоит отпустить мою заблудшую подопечную на все четыре стороны. Но, зная её, уверен — она едва ли станет смиренной отшельницей»."
    },
    {
      "Key": "9eaeae52-9899-4fca-abc7-07d3d39fac0a",
      "Value": "«Не стану. Я зашла слишком далеко, чтобы отступать. Пусть мне на это понадобятся тысячи лет и тысячи смертей, но я найду способ поквитаться с тобой, {g|Eldest}Извечный{/g}. Даже если {name} предаст наш союз и станет твоей марионеткой»."
    },
    {
      "Key": "1e1d73a4-3acb-4e39-a500-803f9dc04cfc",
      "Value": "{n}Лицо нимфы каменеет:{/n} «Я надеялась, что мы сможем больше. Избавить себя от проклятий раз и навсегда, быть свободными… Но пусть будет, что будет. У нас впереди вечность, весна моя. Быть может, когда-нибудь мы найдём дороги, которые приведут нас друг к другу»."
    },
    {
      "Key": "b09f822e-15a9-4258-94eb-513366213713",
      "Value": "«Я не могу допустить этого, весна моя. Ты, твои подданные и соратники навсегда окажетесь заложниками вечной войны с божеством. Пусть лучше он заберёт меня, но позволит вам жить»."
    },
    {
      "Key": "37b53381-64df-4c63-bb12-15def3f240fd",
      "Value": "«Я чувствую огонь в этих словах. Жаркий, освобождающий. Вечность в жертву, кто бы мог подумать…»"
    },
    {
      "Key": "e9848021-e7a9-41f8-843f-e82af6be28a2",
      "Value": "«Как же сильна твоя вера в право и установленный порядок вещей. Как…»"
    },
    {
      "Key": "d6611647-6739-4ed0-a70b-ad13da5cf952",
      "Value": "«Ты так искренне веришь, что можешь остаться незатронут{mf|ым|ой} внешними силами. Ты…»"
    },
    {
      "Key": "81b32161-850c-41f2-80c7-bc8a5cd85415",
      "Value": "«Легко, должно быть, жить, будучи настолько сосредоточенн{mf|ым|ой} на себе одн{mf|ом|ой}. Ведь…»"
    },
    {
      "Key": "170282a2-d921-47d2-b240-2b5575b49a59",
      "Value": "«Ах вот как! Моя гончая снова гончая, только уже не моя. Я запомню это, {name}. Запомню. И мы ещё встретимся!»"
    },
    {
      "Key": "7bf6eda5-eb8e-4943-8862-14cd0a742af8",
      "Value": "«Значит, это твой выбор? Какой же короткой оказалась моя весна…»"
    },
    {
      "Key": "719ed8ea-d65e-41d6-9188-9e8ce36586f5",
      "Value": "{n}Но мгновение спустя в том самом месте, где горела корона {g|Eldest}Извечного{/g}, рождается сияние. Оно растёт, разгорается и оборачивается знакомым силуэтом в короне.{/n}"
    },
    {
      "Key": "81673440-aa02-45d7-a54a-cf5b3b8cefdc",
      "Value": "«Не опускаться на колени. Мы оба прокляты, ты и я, так что же? Проклятие может вредить тебе только в той мере, в какой бедствия затрагивают твоё королевство. Но сейчас, пока {g|Eldest}Извечный{/g} обескровлен, а его приспешники убиты, я смогу вернуть твою страну обратно на {g|Material Plane}Материальный план{/g}. Она залечит раны, как и ты. Я дам тебе связь с {g|First World}Первым Миром{/g}, дарующую бессмертие — такую же, как обещает {g|LanternKing}Сияющий король{/g}»."
    },
    {
      "Key": "642a3e2a-d150-4842-b6f9-f3c98a713a6d",
      "Value": "«И какую же роль во всём этом ты отводишь мне, посягнувшая?»"
    },
    {
      "Key": "9971d1ca-903c-4339-9d83-490624254718",
      "Value": "«Роль проигравшего. Я знаю, ты едва ли смиришься с поражением, {g|Eldest}Извечный{/g}. Ты можешь попробовать атаковать нас снова. Но мы победили тебя один раз, победим и в следующий. Я готова биться с тобою вечность, если понадобится!» {n}— в голосе Нириссы звучит гроза.{/n}"
    }
  ]
}
