{
  "$id": "1",
  "strings": [
    {
      "Key": "4d997539-cc88-4b0d-81cb-41fb4ccf8676",
      "Value": "[Окликнуть мужчину] \"Эй, что вам надо?\""
    },
    {
      "Key": "4e720f7e-18c6-42f2-9eb3-f712d33dda4e",
      "Value": "\"Тирваль, что происходит?\""
    },
    {
      "Key": "b654ee63-0a9f-4ac2-80ec-b9e0879fddb5",
      "Value": "\"Тирваль управься со своими людьми! Я поддержу тебя\"."
    },
    {
      "Key": "7d8d42f4-4650-4b1a-a2cc-026ba799558c",
      "Value": "\"Я соглас{mf|ен|на} с этим человеком. Ты не годишься для управления ополчением, Тирваль\"."
    },
    {
      "Key": "e7c2fc1d-cf6a-40bd-8c1b-f6766386654d",
      "Value": "\"Виновных на эшафот, ополчение распустить. Я здесь закон, и точка\"."
    },
    {
      "Key": "01290a2d-472b-4ddc-8443-ebb2a4eacb25",
      "Value": "\"Пускай живут. Но ополчение я приказываю распустить. Вы слишком ненадежны\"."
    },
    {
      "Key": "07631124-053d-45bb-8eee-188556a17f74",
      "Value": "\"Пусть посидят под домашним арестом, пока не одумаются. Что касается ополчения, то я дам вам еще один шанс\"."
    },
    {
      "Key": "be3b3c3d-dcd5-45d4-acee-e11cf2772494",
      "Value": "\"Почему восстание до сих пор не подавлено, Тирваль?\""
    },
    {
      "Key": "bbf1b16c-8045-4286-8867-600509755479",
      "Value": "[Напасть] \"Как вы мне надоели! Я вас сам{mf||а} поубиваю!\""
    },
    {
      "Key": "4f9b0e29-90e9-401b-8a34-b9a7bd9a5f5a",
      "Value": "{n}Вашему вниманию предстает напряженная сцена: {d|Tirval}Тирваль{/d}, капитан ополчения, разъяренно препирается с сердитым мужчиной в доспехе. У обоих руки на оружии, оба сверлят друг друга взглядами, которыми, кажется, можно убить на месте.{/n}"
    },
    {
      "Key": "1e7ece59-58ea-418c-9b59-b9efd2110a75",
      "Value": "{n}{d|Tirval}Тирваль{/d} торжествующе смотрит на вас, но в ее голосе звучат заискивающие нотки:{/n} \"Прошу, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не казните дураков! Они… Погорячились, да. Но это же от недомыслия! Прошу вас, пощадите виновных и не распускайте ополчение!\""
    },
    {
      "Key": "37b84a56-2161-4dfc-b049-bcfe3dcd84ac",
      "Value": "{n}Тирваль мрачно смотрит на вас:{/n} \"Зря. Эти люди просто хотели защищать свои дома и улицы. А вы их за первый же проступок... Воля ваша. Только не рассчитывайте, что я после этого хоть на минуту у вас тут задержусь. Бывайте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "53ca097f-e6ec-401b-ad4d-a65a1e6c4c4a",
      "Value": "{n}Тирваль разочарованно качает головой:{/n} \"Жаль. Очень жаль... Но, наверно, и правда нельзя доверять самим людям себя защищать. И все же... Эх, ладно уж, сами виноваты\"."
    },
    {
      "Key": "837528da-d524-4d95-b356-94eafaa89028",
      "Value": "{n}Тирваль с благодарностью улыбается вам:{/n} \"Спасибо. Обещаю, подобное больше не повторится. Мы вас не подведем. Эй, олухи! А ну подъем и по домам!\""
    },
    {
      "Key": "3727c3a2-a84b-4e6e-aa8f-477056046c89",
      "Value": "\"Да что тут объяснять… Войско у нас тута собралось. Мы, стало быть, сами свою землю защитить можем. Мы эти домишки сами строили, поля сами пахали, местную шушеру сами гоняли. А значит — заслужили Варнхолдом сами управлять. Без посторонних\"."
    },
    {
      "Key": "65f7e546-e852-493a-996e-563dde27f12a",
      "Value": "\"Да болваны эти решили в независимость поиграть! Забыли, что присягу вам давали! Дураки, не понимают, что стоит вам оставить Варнхолд, как все здешние края погрузятся в хаос! Будет разбойничий передел! Крови прольется море! Им закон дали! Порядок! А они его профукать решили? Да их за такое...\""
    },
    {
      "Key": "b29d32d7-6f26-4fdf-a155-95d82879efa5",
      "Value": "\"Есть, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Сейчас мы спесь-то с этих павлинов собьем!\""
    },
    {
      "Key": "911fc919-3918-41ef-81f6-4861eb03f912",
      "Value": "{n}Ополченец радостно ухмыляется:{/n} \"Вон оно че, слыхала? Все ж таки не начхать там в столице на волю народа! Чего ты петушилась тут? Езжай в свою столицу и живи там, а у нас тебе не рады! Тут свои порядки будут, варнхолдские! Уж спасибо вам, что с душой да пониманием отнеслись к просьбе народной\"."
    },
    {
      "Key": "b0e026b2-7b34-40de-97df-76a811f81f0d",
      "Value": "\"Слава богам, вы здесь! Уймите этих псов! Они попытались поднять на бунт моих ополченцев!\""
    },
    {
      "Key": "4b37c0ce-eadd-4e8a-9d3b-911498cdf3b7",
      "Value": "\"А, чуть хозяина заприметила, сразу сапоги лизать кинулась? Мы тут хозяева, а не эт{mf|а|от}... Залетн{mf|ый|ая}. Мы тут землю пашем и мы же ее защищаем. Как бандиты придут, эти, столичные, по норам попрячутся, а мы будем за свои дома кровь лить! Вот уж нет!\""
    },
    {
      "Key": "eacdd878-6535-431f-96b0-42eb927164f4",
      "Value": "\"Хех, вот уж шиш! Братцы, нас тут по хатам гонят! Че думаете? Отстоим свою землю или как?\""
    },
    {
      "Key": "242475fd-7bfd-4a1c-8f8d-fab41bb5cfe8",
      "Value": "{n}Тирваль мрачно поглядывает на вас:{/n} \"Вы же понимаете, что теперь тут все под откос пойдет? Кому вы власть доверяете? Этим олухам? Они тут накомандуют... Без закона и власти тут такой дурдом начнется, что лучше я и правда поеду куда подальше. Приятно было знаться, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не поминайте лихом\"."
    },
    {
      "Key": "ef5f8d21-282e-45cd-8082-761f9ca94f4d",
      "Value": "\"Что правда, то правда. Вы нам оружием подмогли, за то вам спасибо. Потому-то и отсоединяться от {mf|баронства|баронства|королевства|королевства} не хотим — только сами управляться! С чего это вы решили, что вам у себя в столице виднее, что для Варнхолда лучше? Поверьте, вы потом нам спасибо скажете, если волю нам дадите!\""
    },
    {
      "Key": "13575955-c9d6-43aa-8773-5ab33fcbe597",
      "Value": "\"Ты хоть помнишь, на чьи деньги ваше оружие куплено? Кто вас драться-то научил? Кто вообще ополчение собрал?\""
    },
    {
      "Key": "6593e8a4-fc56-4d22-8c5e-bed640f3819a",
      "Value": "\"А чего вы нам сделаете? Повесите? А дальше что? Солдат своих пришлете? Вот они, ваши \"благородство\" и \"милость\"! Передушите всех, кто против вас говорит, и дело с концом! Лицемеры!\""
    },
    {
      "Key": "c7fb77d1-cfd8-4696-95b6-87109e90ae85",
      "Value": "\"Простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, просто...\" {n}— полуэльфийка понижает голос. —{/n} \"Это ж наши, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Соседи наши, ремесленники, пахари... Я все пыталась без крови дело решить... Да только не очень-то у меня получилось, верно?\""
    }
  ]
}