{
  "$id": "1",
  "strings": [
    {
      "Key": "a87cb6ef-6150-44f1-b1a3-8256997b940c",
      "Value": "«Канера, я чувствую нечто странное. Как-будто кто-то побывал здесь прямо перед нами и что-то сделал с Диском…»"
    },
    {
      "Key": "add0ef75-7ba1-4932-9b47-9b7c58780367",
      "Value": "[Поиск магии] [Исследовать магическую ауру артефакта и окрестностей]"
    },
    {
      "Key": "8a670aeb-dea0-454c-8d6f-f7b0d461a7b3",
      "Value": "«Ладно. Забирай Диск»."
    },
    {
      "Key": "575b14dd-5ce4-48b8-a6f7-663043a015eb",
      "Value": "«Я не отдам тебе Диск»."
    },
    {
      "Key": "25e16970-9f73-43e3-8860-7828739c0d9f",
      "Value": "«Это может быть опасно. Я просто не хочу тобой рисковать»."
    },
    {
      "Key": "242a66a5-7ff0-4842-a7db-b76e83087a9e",
      "Value": "«Ты в порядке?»"
    },
    {
      "Key": "a4e7eb90-eec6-4de6-bdc2-fe6f1be0a56f",
      "Value": "«И всё-таки я не дам тебе забрать его»."
    },
    {
      "Key": "b4882742-07c6-447c-b445-44ebfe4763b0",
      "Value": "«Вот пожалуйста — не успели добыть артефакт, и уже потеряли…»"
    },
    {
      "Key": "3d5050dd-88d2-49f4-852d-1b5ba8e0bbc6",
      "Value": "«Не знаю, что только что произошло, но мне это не нравится!»"
    },
    {
      "Key": "e6732ccf-df11-48f3-a0d3-8b1fd904ce3f",
      "Value": "«Я с вами двумя с ума сойду, честное слово»."
    },
    {
      "Key": "b1afa226-b58d-4ea1-864f-f5bd5c638134",
      "Value": "«Я и Канера добыли Диск затмения. И он странно на неё повлиял…»"
    },
    {
      "Key": "9a0240bc-c02d-49e3-803a-a07e45146cff",
      "Value": "«Вы получили свой Диск. Может, закончим с этой ерундой и двинемся дальше?»"
    },
    {
      "Key": "ac9bd596-2b38-4cc5-ab58-a4fa2d556ff8",
      "Value": "«Твоя сестра просила передать, что ты коза»."
    },
    {
      "Key": "b5d23a89-7236-4e76-902c-59699a5b6fd3",
      "Value": "«Твоя сестра просила передать, что скучает по тебе»."
    },
    {
      "Key": "f6f4b94e-2d7a-438d-b630-f8f12ffffd6a",
      "Value": "«Твоя сестра просила передать, что ты должна обнять так{mf|ого|ую} замечатель{mf|ного|ную} {mf|барона|баронессу|короля|королеву}, котор{mf|ый|ая} вам так помог{mf||ла}…»"
    },
    {
      "Key": "a5820ccb-22f8-4ff2-aa85-d9f2cd5bad42",
      "Value": "«Я пошутил{mf||а}!»"
    },
    {
      "Key": "93df6c91-c7f3-446a-987f-d037bf99942e",
      "Value": "«Я пошутил{mf||а}, но знаешь, мне было бы приятно, если бы ты меня однажды обняла…»"
    },
    {
      "Key": "86c009a3-e842-47f9-a07c-8fcbf8aac15b",
      "Value": "«Меня не смутит!»"
    },
    {
      "Key": "9a72581d-f1fb-4bd1-b912-a5c6a3fc47c4",
      "Value": "«Так вы теперь можете меняться по собственному желанию…»"
    },
    {
      "Key": "78b4d715-4c08-44a7-84c6-0ba9460231be",
      "Value": "«Добро пожаловать!»"
    },
    {
      "Key": "ef26cfa5-4590-4072-b5dd-8340aaa96fe9",
      "Value": "«Я в вашем присутствии не нуждаюсь»."
    },
    {
      "Key": "d479e4b5-e850-454a-870e-4bc562dfaf17",
      "Value": "«Поглядим, что у нас тут…» {n}— хвост Канеры так и пляшет по земле, выдавая азарт тифлинга. Очевидно, что она изнемогает от желания схватить Диск затмения, но всё же выжидательно смотрит на вас.{/n}"
    },
    {
      "Key": "e92e956a-7b38-42e6-a24e-95cf1d8db422",
      "Value": "{n}Девушка торопливо берёт артефакт обеими руками. В тот же мгновение вы слышите громкий звук, похожий на хлопок — и фигура Канеры исчезает в коконе белого света, сменяющегося чернотой.{/n}"
    },
    {
      "Key": "7060286b-5005-4e9c-a7bf-b86228120d5f",
      "Value": "{n}Вы без труда обнаруживаете ауру Диска — это замысловатый артефакт, не кажущийся, однако, особенно могущественным. Но вы замечаете и нечто иное — остатки сильной ауры по соседству. Кажется, будто некто очень могущественный успел побывать здесь до вас — и провёл какие-то манипуляции с Диском…{/n}"
    },
    {
      "Key": "e539cb32-14b7-42d7-8b09-4c5b87ff3e42",
      "Value": "{n}Тифлинг кажется удивлённой:{/n} «Кто-то побывал до нас? Нашёл сокровища и артефакт, но при этом не забрал? Как странно… Впрочем, мы же не собираемся использовать Диск вот так, сразу? Заберём его в столицу и исследуем»."
    },
    {
      "Key": "e9748052-96fd-45b9-99de-dd3cd5ea4576",
      "Value": "{n}Канера хмурится:{/n} «У нас ведь был уговор. Слово правител{mf|я|ницы} должно хоть что-то значить…»"
    },
    {
      "Key": "e431c04c-3ec7-40fa-ad43-7beb6dfd14b8",
      "Value": "{n}Канера качает головой:{/n} «Не надо решать за меня, что опасно, а что — нет. Мы с сестрой и так живём только наполовину, не можем строить планы, не можем наслаждаться покоем, сближаться с тем, кто нам нравится. Диск затмения — это призрачный шанс что-то улучшить. И он нужен нам»."
    },
    {
      "Key": "085d86c7-14dd-4fb5-9ebd-0cbefbe1c63a",
      "Value": "{n}Тифлинг раздражённо щёлкает хвостом и кланяется вам, будто бы с насмешкой:{/n} «Раз так — счастливо оставаться. Посмотрим, долго ли просуществует твоё {mf|баронство|баронство|королевство|королевство}, если ты всегда будешь так относиться к обязательствам»."
    },
    {
      "Key": "8db83403-527d-4823-b65e-b1da7c57a8fc",
      "Value": "{n}Едва она скрывается из виду, как вы слышите странный шелест и щелчок… и Диск затмения просто распадается в пыль у вас на глазах, исчезая без следа.{/n}"
    },
    {
      "Key": "125ab850-c2bb-44f8-a86f-bf1501a5e419",
      "Value": "{n}Вы слышите голоса, торопливо нашёптывающие что-то, перебивающие друг друга. Они говорят будто бы не словами, а образами: «чёрное», «белое», «связанное», «разделённое»… «неделимое».{/n}"
    },
    {
      "Key": "c1bd7ac2-e75c-4f36-8207-8ed560abc3b5",
      "Value": "{n}Затем всё прекращается так же быстро, как началось. Темнота пропадает, Канера стоит на месте, на первый взгляд невредимая — но Диска в её руках нет…{/n}"
    },
    {
      "Key": "a105b77f-27c6-4616-847c-e29fb097a952",
      "Value": "«Вот это да… не ожидала такого. Послушай, артефакт не исчез! Я чувствую его, как будто он часть меня, как мой хвост. И, кажется, я знаю… знаю, как этим пользоваться!»"
    },
    {
      "Key": "01ef1378-3f56-45bf-b4a3-7f4d295a845c",
      "Value": "«Что?» {n}— Канера, кажется, едва слышит вас. Она несколько раз встряхивает головой, приходя в себя.{/n}"
    },
    {
      "Key": "93f0702c-40f3-47b3-b31b-69d8e41dfc07",
      "Value": "{n}Каликке смотрит на вас в полном изумлении.{/n} «{name}? Что… что произошло? Я спала в малом измерении, но в этот раз меня выдернуло наружу не так, как обычно. Я будто бы услышала голос… голос Канеры…»"
    },
    {
      "Key": "55acab15-205d-4085-9f3b-9e217056d8b8",
      "Value": "{n}Каликке протягивает руку в умоляющем жесте:{/n} «Я сама сейчас, кажется, разум потеряю! А ведь думала, что моя жизнь не может стать ещё безумнее… Так что произошло?»"
    },
    {
      "Key": "ed6df69c-1842-4ae8-9f4b-4d291379a028",
      "Value": "«Так то, что я чувствую, и то, что я услышала, — это влияние Диска?.. Но как же это странно…» {n}— Каликке прикрывает глаза и стоит неподвижно. Ветер перебирает тёмные пряди её волос, примерно минуту ничего не происходит. Затем, всё так же не открывая глаз, она начинает водить рукой:{/n} «Да… теперь я понимаю!»"
    },
    {
      "Key": "8254f2c7-609b-4870-a4bc-8d02ff6da90e",
      "Value": "«И снова здравствуй! Так мы что, всё ещё здесь, в Скорбных Водах? То есть милая моя сестрица так быстро разобралась, как пользоваться нашей новой способностью? А я была уверена, что у неё это займёт год! Я сейчас попробую ещё раз нас поменять местами. Передай ей, пожалуйста, что она — глупая коза!»"
    },
    {
      "Key": "056e68e9-935a-46aa-bda2-2fdb9a9c05dd",
      "Value": "{n}Каликке выглядит ещё более потрясённой:{/n} «Я снова здесь… и снова слышала, как сестра звала меня! Я чувствую это в себе, так же как связь со стихией — возможность меняться, но теперь уже — по нашему собственному желанию»."
    },
    {
      "Key": "7b7800be-2be4-4a8b-a3cc-1681a61da65c",
      "Value": "«Правда? {n}— Каликке искренне удивляется и выглядит немного смущённой. —{/n} Я могу… если тебя это не смутит, конечно…»"
    },
    {
      "Key": "82c408bb-203b-48c7-ae84-9c8b4fc825f7",
      "Value": "{n}Щёки Каликке покрываются румянцем:{/n} «Ну зачем ты так! Меня довольно легко провести, я легко всему верю…»"
    },
    {
      "Key": "7f2bcc20-d3ee-480d-bb73-c257c65ebc15",
      "Value": "{n}Каликке ещё больше смущается:{/n} «Я… ты же, наверное, не имеешь в виду… Ах, неважно! И почему я всегда принимаю такие явные шутки за чистую монету?..»"
    },
    {
      "Key": "048695eb-8993-4195-90e5-2c7028717a3b",
      "Value": "{n}Каликке подозрительно на вас смотрит, а потом замечает:{/n} «Ты же ведь пошутил{mf||а}, правда?»"
    },
    {
      "Key": "d12cd50b-2da8-466a-b086-2cb3005b4eaf",
      "Value": "«Но ведь то, что случилось, так многое меняет для нас… мне надо подумать…»"
    },
    {
      "Key": "f4250aa0-06ed-4395-9114-322c7ce89b05",
      "Value": "«Да. Ох, сколько мыслей у меня в голове теперь! Ведь это чудо — что мы смогли найти столь редкий артефакт, который нам помог… или, быть может, так и было задумано Нефисом? И как распорядиться этим новым даром… ведь нам с сестрой надо теперь самим решать, как делить наше общее время жизни…»"
    },
    {
      "Key": "5b946825-df25-484f-9c9e-8c04d062cdcb",
      "Value": "{n}Каликке смеётся:{/n} «Как, всего лишь коза? Я помню времена, когда она звала меня зловредным крокодилом или обглоданной верблюжьей колючкой…»"
    },
    {
      "Key": "ef10673b-ba05-49a0-9bfb-90e447d9291f",
      "Value": "«Не думаю, что она именно так и сказала… но спасибо, что пытаешься меня приободрить»."
    },
    {
      "Key": "6d9ace47-6ac2-4963-9fc2-312f0fed6466",
      "Value": "{n}Каликке встряхивает головой:{/n} «Да. Я подумаю над этим и над многим другим. Но пока просто хочу сказать: спасибо тебе, {name}! Если благодарность чужестранки для тебя что-то значит — прими её. И ещё — я хотела бы остаться в твоих землях и помочь тебе в делах и странствиях. Теперь, когда мы лучше можем контролировать наши замены, нам не обязательно бежать с места на место. Думаю, и Канера поддержит моё предложение… Что скажешь?»"
    },
    {
      "Key": "ab5643eb-8c82-4ae2-a2e6-35645188b342",
      "Value": "«Жаль. Но всё равно спасибо тебе за помощь! Наша жизнь должна теперь стать куда легче. Я буду вспоминать о тебе с добром, {name}!»"
    },
    {
      "Key": "672e0385-29ca-4558-b794-edee52301b91",
      "Value": "«Пусть это будет началом доброго пути!»"
    }
  ]
}
