{
  "$id": "1",
  "strings": [
    {
      "Key": "d6d92523-8f12-4936-b51d-12e40ad030f9",
      "Value": "{g|Espionage4_1}[Эффекты выбора]{/g} «Передай список агентов в Гальт»."
    },
    {
      "Key": "afad2087-9585-43a4-af15-83990a057833",
      "Value": "{g|Espionage4_2}[Эффекты выбора]{/g} «Сообщи Гралтону о предателе»."
    },
    {
      "Key": "2e483ff3-c2e5-4083-9211-01f287da3aa6",
      "Value": "{g|Espionage4_3}[Эффекты выбора]{/g} [Получить 2000 золотых] «Продай информацию в Даггермарке»."
    },
    {
      "Key": "5ccad7e1-ed42-4f72-b6d6-1b3e67982f31",
      "Value": "«Я доверяю твоему мнению»."
    },
    {
      "Key": "dcff999f-5928-46c6-9a70-da8f0428352b",
      "Value": "«Расскажи подробнее про Гралтон и Гальт»."
    },
    {
      "Key": "4f386534-bbda-437b-b07e-f5a7c4c3dbf5",
      "Value": "«Мы нашли того, кто желал нам зла. Днём он мелкая птица, писарь в Гралтоне. Ночью — важный шпион из Литрана, гальтского города Серых садовников. Не знаю, зачем ему мы. Но мы за ним следим. Недавно он послал письмо в {g|Galt}Гальт{/g}. Мы смогли перехватить курьера, который ехал стороной от прямого пути. В письме список — все лазутчики Гралтона в Литране»."
    },
    {
      "Key": "bcbb862d-dc84-4d28-8605-fab0cb2691c5",
      "Value": "«Мы приблизились к своему врагу, которого так долго выслеживали. Против нас злоумышлял заурядный писарь из Гралтона. И, по совместительству, глава разведки Серых садовников в этом городе. Ума не приложу, зачем ему понадобились мы. Но мы проследили за ним и перехватили его письмо. Там был весь список лазутчиков Гралтона, в алфавитном порядке. И направлялось письмо в Литран, штаб-квартиру Серых садовников из {g|Galt}Гальта{/g}»."
    },
    {
      "Key": "476a3693-010e-4faa-a5ea-811c035c90b1",
      "Value": "«Это твоё право — выбирать, с кем из соседей дружить. Но кровь агентов Гралтона — она теперь на твоей совести»."
    },
    {
      "Key": "d978c756-b110-474b-b8a1-897f4e24bbb1",
      "Value": "«Я удостоверюсь, чтобы Серые садовники осознали: их операция удалась лишь благодаря тому, что мы им не помешали. Пусть будут благодарны, что мы не преподали им суровый урок за их небрежность. Жизни неблагодарных бывают столь коротки и полны мучений»."
    },
    {
      "Key": "3a30789b-c36d-4619-a454-a8ef2efa07c7",
      "Value": "«Люди Гралтона останутся живы. Предатель попадёт в темницу. Хорошее решение»."
    },
    {
      "Key": "6ef73d47-a199-4ec9-bee9-4f2ae13b6337",
      "Value": "«Это твоё право. Но ты напрасно стремишься влезть в разборку двух держав, которая нас не касается»."
    },
    {
      "Key": "62f58d34-e913-4c40-8f47-fdd913a272b3",
      "Value": "«Продав этот документ, мы останемся в прибыли и при этом никому не перебежим дорогу. Надеюсь…»"
    },
    {
      "Key": "bdd6f53e-549e-4f5b-8cd8-5ad5a8df0d38",
      "Value": "«В Гальте была революция. Многих убили без суда и справедливости. Другие бежали, укрылись в Гралтоне. Купцы, аристократы. Они хотят вернуть свой дом, живут местью. Собрали шпионов против {g|Galt}Гальта{/g} — Гражданский директорат»."
    },
    {
      "Key": "3280d943-7b02-427e-a55f-05a4b7c91075",
      "Value": "«Когда Гальт утопал в крови революции, многие дворяне и богачи укрылись в Гралтоне. Теперь они пытаются спасти остатки былого величия и вернуть то, что у них отняли. Они создали Гражданский директорат — неплохую шпионскую сеть. Но поставить {g|Galt}Гальт{/g} на колени им не удалось»."
    },
    {
      "Key": "13177f3c-a7fb-4633-995b-88eefef65eee",
      "Value": "«Пока толпы черни в Гальте жгли особняки и сносили головы дворянам, Гралтон стал последним убежищем для тех, кого революция приговорила к смерти. Там они спаслись… В какой-то мере. Теперь там сидит кучка разлагающихся от безделия и сгорающих от жажды мести дураков, грезящих о былом величии. Они создали Гражданский директорат — шпионскую сеть, которая, кажется, с рождения была беззубой и беспомощной»."
    },
    {
      "Key": "e273ac0a-740b-443f-ae4a-a40fa9b1a159",
      "Value": "«Мы можем передать в Литран эти сведения и обречь шпионов на смерть. Но Серые садовники будут нам благодарны. Хотя благодарность этих мясников стоит недорого. А можем выдать предателя и получить дружбу Гралтона. Тамошние фанатики приятнее в общении, но ты же понимаешь, что особой разницы между ними нет? Зачем нам лезть в их ссору? Предлагаю выгодно сбыть эти данные на бирже слухов в Даггермарке, и постараться не получить за это по шапке»."
    },
    {
      "Key": "34ea5ffb-db7c-4b43-a85c-606a11249234",
      "Value": "«Их жизни в наших руках. Многие заплатят за этот список. {g|Galt}Гальт{/g} — больше всех. Но если продадим список — обречём на смерть каждого, кто в него попал. Предлагаю сообщить Гралтону о предателе. И не брать на совесть чужие смерти»."
    },
    {
      "Key": "cedd8593-0958-42a7-9869-056abcc4c23c",
      "Value": "«Мы перехватили его письмо. В нём вся сеть шпионов Гралтона в Литране. Много слишком алчных или слишком хитрых людишек, не знающих, что между ними и эшафотом лишь один хрупкий барьер — моя воля. Гралтон был бы рад знать о предателе в своих рядах, но какой нам толк о нём сообщать? Ради благодарности? В Даггермарке на бирже слухов хотя бы заплатят золотом. Гралтон сам виноват, что не следит за своими слугами. Я предлагаю позволить письму попасть в Литран. Если у Серых садовников есть к нам какие-то претензии, мы сможем их устранить, связав себя кровью небольшой расправы»."
    },
    {
      "Key": "edf24ace-2346-4d6b-83cb-64a1fc726a5d",
      "Value": "«В Литране, гальтском городе, есть монастырь Серых садовников. Они палачи и шпионы. Берегут {g|Galt}Гальт{/g} от врагов снаружи и внутри. Никто не видит их лиц под масками, значит, каждый может оказаться одним из них. Все их боятся — они не знают пощады»."
    },
    {
      "Key": "6f5477fb-09e1-4384-bfd6-bd1516e3eb1d",
      "Value": "«И все знают, почему. Из-за Серых садовников, чей монастырь стоит в Литране. Страшные типы, все в масках, безымянные. Палачи и следователи, линчеватели и убийцы. Им бы на скотобойне работать, а не в разведке. Народ их боится. Но и любит — они защищают страну от шпионов и предателей, а также, что важно, держатся вне политики. Редкое качество, доступное лишь фанатикам и интеллектуалам вроде меня»."
    },
    {
      "Key": "bcae97de-0ad6-4d86-9702-c26942ea6fc8",
      "Value": "«А вот их соперники мне нравятся. Серые садовники, стражи революции. Яркий пример фанатизма короткоживущих — ведь во имя идеи первое, от чего они отказываются, является право на жизнь окружающих и их самих. Не думаю, что они в состоянии даже произнести слово „пощада“. Их репутация говорит сама за себя. Они построили монастырь в Литране и держат всех в ужасе. Скрыв лица, они защитили себя от врагов. Или думают, что защитили, пока мы не взялись объяснить им обратное»."
    }
  ]
}
