{
  "$id": "1",
  "strings": [
    {
      "Key": "3debe0d2-a61f-4172-889a-29f961d70b84",
      "Value": "«Кем был отец Октавии?»"
    },
    {
      "Key": "10f289c8-7d48-45b2-922f-f9140f6cdd5c",
      "Value": "«Как Октавия оказалась в рабстве?»"
    },
    {
      "Key": "cce8e0fd-6e66-4240-898b-8030c6d043e0",
      "Value": "«Почему ты не выкупила её?»"
    },
    {
      "Key": "dcdadcb2-cf1f-4441-80bb-2b38379c533b",
      "Value": "«Что скажешь, Октавия?»"
    },
    {
      "Key": "7aab7050-a660-4106-850c-333e1c6ca90b",
      "Value": "«В чём дело? Я никого не ждала…» {n}— из глубины дома вам навстречу выходит женщина в некогда дорогом платье, побитом молью и заштопанном. Осанка и походка выдают в ней благородное воспитание. Ей нет и пятидесяти, но пережитые страдания до срока состарили её, покрыв лицо морщинами, а волосы — сединой.{/n}"
    },
    {
      "Key": "0d2eb422-cecf-41aa-ba42-5ecf13d94788",
      "Value": "«Я маркиза Кларида Делла Фиорни. Добро пожаловать в мое поместье. Простите великодушно, мне нечем вас угостить… Боюсь, я не имею чести быть с вами знакомой. Чем обязана визитом?»"
    },
    {
      "Key": "80f92d98-a132-431c-a5af-4deec2e4e09e",
      "Value": "«Здравствуй… мама»."
    },
    {
      "Key": "059d07d8-b839-4cc0-852f-ae844b52ff64",
      "Value": "«Октавия? О боги… моя Октавия, это ты? Сколько лет прошло…» {n}— маркиза со слезами на глазах делает шаг вперёд, порывается обнять дочь, но останавливается под тяжёлым взглядом Октавии.{/n}"
    },
    {
      "Key": "df62b4d7-8dc0-4d70-a6c8-0ca70ba8919f",
      "Value": "«Твоя Октавия? Твоя?! Моё последнее воспоминание о тебе — как ты сдала меня работорговцам! И тебе ещё хватает наглости называть меня своей?»"
    },
    {
      "Key": "30ff9b5a-08fa-498a-88ae-bee56989bd5b",
      "Value": "«Жестокие слова… но справедливые. Октавия, доченька… позволь мне рассказать тебе, что произошло. А потом… потом сама решай, что делать. Даже если ты больше не пожелаешь меня видеть! Мне для счастья достаточно лишь знать, что ты жива и здорова»."
    },
    {
      "Key": "ee3ffa58-2d83-414f-9c93-48b5ed9ffe82",
      "Value": "«Я слушаю»."
    },
    {
      "Key": "040d6d9a-a052-43cb-bd74-0607f18e4bb5",
      "Value": "«Подлецом. Больше мне о нём сказать нечего. Залётный эльф вскружил голову юной дурочке, а как только узнал, что она ждёт ребёнка — бесследно исчез. Я не хочу даже произносить его имени»."
    },
    {
      "Key": "d6b6da48-6ac6-4325-a1a6-18ee2e1bf0e9",
      "Value": "«Ну, кое-что хорошее он в жизни всё-таки сделал, а?»"
    },
    {
      "Key": "5e0956ec-0ed4-44f0-bf9d-a45be0bb58f7",
      "Value": "«Для тех, кто не собирается заводить детей, продаются специальные зелья. Это недорого», {n}— голос Октавии резок и холоден.{/n}"
    },
    {
      "Key": "866311cd-9dda-474f-b36e-3160db0e11c3",
      "Value": "«Ну а что бы я тогда делал, а? Сама подумай, куда я без тебя?»"
    },
    {
      "Key": "95e5bbec-eade-431e-a7d4-36c399d1cadf",
      "Value": "«Рег… не надо. Не сейчас»."
    },
    {
      "Key": "0fa60ca9-3054-417f-93dc-bfeca72a7f4a",
      "Value": "«Мой отец, да покоится его душа с миром, был очень суровым, чтобы не сказать жестоким, человеком. Когда он узнал, что я жду ребёнка от какого-то проходимца, он выгнал меня из дома и лишил наследства. Три года я кое-как перебивалась — шила, давала уроки… Но потом отец понял, что вскоре умрёт, а с ним пресечется и род Делла Фиорни. И тогда он сказал, что оставит мне наследство, если я избавлюсь от „своего позора“. От тебя»."
    },
    {
      "Key": "d3da2dee-5c80-4b92-9300-247c952fd528",
      "Value": "«И ты избавилась. Променяла меня на наследство. Понятно»."
    },
    {
      "Key": "4259f8fd-35d8-4faf-b031-d23166d62655",
      "Value": "«Нет, всё было совсем не так! Я… я хотела обмануть его, понимаешь? Сговорилась с человеком из {g|Technic League}Технолиги{/g}. Он должен был увезти тебя в {g|Numeria}Нумерию{/g} и держать там, пока мой отец не умрёт, а потом вернуть! Я делала это для тебя, понимаешь? Я хотела, чтобы ты росла в своём имении, а не в нищете. Но… когда отца не стало, человек из Технолиги сказал, что не знает ни о какой договоренности. Что он купил тебя, уже перепродал и не знает, где ты»."
    },
    {
      "Key": "a5bc6e2f-b092-496a-a6cd-e34633fbb213",
      "Value": "«Сразу видно, аристократы…» {n}— Регонгар сплёвывает на чистый пол.{/n}"
    },
    {
      "Key": "24cad268-f48b-4029-be72-0ffd56c6b439",
      "Value": "«Я не знала, где она! Октавия, поверь, я искала тебя все эти годы. Всё состояние, что мне досталось в наследство, я потратила на сыщиков, разыскивавших тебя по всей {g|Numeria}Нумерии{/g} и {g|River Kingdoms}Речным королевствам{/g}! Но тебя… нигде не было»."
    },
    {
      "Key": "66034585-7746-43ae-869a-f4d5afe758ce",
      "Value": "{n}Маркиза вытирает слёзы:{/n} «Я чувствовала, что ты жива. И не прекращала поиски. Я хотела хоть раз увидеть тебя… чтобы попросить прощения»."
    },
    {
      "Key": "8e34efe6-c778-40af-a844-dfaa6190c530",
      "Value": "«Да что тут сказать?.. Мама, какая же ты дурочка!»"
    },
    {
      "Key": "6a611adc-eb8a-47a9-ba4a-93d621efd782",
      "Value": "«Скажу, что не понимаю, как этой женщине хватает наглости разводить тут сопли и корчить передо мной невинную страдалицу. Хватит ломать комедию, мамочка, ты все эти годы жила припеваючи! Ты поставила меня на кон, как фишку в игорном доме, и проиграла! Потом спохватилась и решила отыграться, но было поздно — какая досада! Мне тебя пожалеть?»"
    },
    {
      "Key": "6eaf2c04-bcd0-467a-8098-c8574a18d1bc",
      "Value": "«Доченька, нет! Я… была молодой и глупой. Я думала, что так будет лучше для тебя! Мне не нужен ни титул, ни особняк…»"
    },
    {
      "Key": "0d3d0998-8502-412e-9240-34d6442d4eac",
      "Value": "«Не нужно? Правда? Как скажешь. Тогда давай-ка я тебя от него избавлю!» {n}— лицо Октавии искажает усмешка, больше похожая на гримасу боли.{/n}"
    },
    {
      "Key": "62c62015-d5e0-4ecc-b82c-6897bb3beb80",
      "Value": "{n}Октавия всхлипывает:{/n} «Ну что мы с тобой, без титула бы не справились? Я бы подросла… ремеслу бы какому-нибудь научилась… Мы бы, наверное, бедно жили. Но зато — вместе…»"
    },
    {
      "Key": "6209b726-db79-4a87-993f-25f3da594522",
      "Value": "{n}Маркиза и Октавия крепко обнимаются:{/n} «Ты останешься? Хоть ненадолго? Я так хочу поговорить с тобой…»"
    },
    {
      "Key": "8fc74576-54cf-4461-8162-6dd21420ff92",
      "Value": "«А тебе не опасно жить здесь, всего с парой слуг? Сама знаешь, в {g|Pitax}Питаксе{/g} сейчас неспокойно, да и вокруг одни бедствия. То нашествие магических зверей, то варвары… Я теперь живу в новом месте. {kingdomname} — знаешь, где это? Может, переедешь к нам? Там я тебе и расскажу, чем все это время занималась, и покажу, чего добилась!»"
    },
    {
      "Key": "27c19421-ad88-4f94-93b8-ec38df7a58cc",
      "Value": "«{kingdomname}? Как скажешь, доченька. Я немедленно займусь переездом»."
    },
    {
      "Key": "d2cdb3ac-7e8c-456a-a540-65e4aaff38c3",
      "Value": "{n}Октавия вновь обнимает мам:{/n} «Я буду ждать тебя»."
    },
    {
      "Key": "7c8fd8e2-7977-4d3b-8bcc-afe577d6baa0",
      "Value": "«Разумно»."
    },
    {
      "Key": "e3f769db-6b7d-42f1-9633-1a7f395ec529",
      "Value": "«Должно быть, эти сыщики отлично попировали за ваше здоровье, но не шевельнули и пальцем! Какая же нужна наивность, чтобы платить этим проходимцам вперёд!»"
    },
    {
      "Key": "56f61eca-782f-477c-bf16-ce86b767c513",
      "Value": "«Смотрю, в этой семейке никто не блещет разумом и способностью продумывать действия хотя бы на два шага вперёд!»"
    }
  ]
}
