{
  "$id": "1",
  "strings": [
    {
      "Key": "7b8dd7e8-89db-454e-9752-0303c24232b9",
      "Value": "«Просто дурной сон. Не волнуйся»."
    },
    {
      "Key": "11af0157-f662-4ad2-bfa2-6e51dd971337",
      "Value": "«Это может быть насланный магический кошмар. Скверно»."
    },
    {
      "Key": "afb7fdf6-8355-4a26-a711-088a487d490d",
      "Value": "«Я не собираюсь тебя разубеждать. Если ты решил порвать со мной — пусть так и будет»."
    },
    {
      "Key": "3986adc1-0540-42d9-84be-ccc4c673ee66",
      "Value": "«Всё, что я делаю, я делаю для тебя и Варнхолда. Наши методы могут не совпадать, но не обвиняй меня в пренебрежении интересами баронства»."
    },
    {
      "Key": "8c6a6066-7346-4267-954a-ce9095c81bf2",
      "Value": "«Ах, „немного“ обидно? Это не то признание в любви, на которое я рассчитывала!»"
    },
    {
      "Key": "d9f90bc0-042e-4713-8025-59342d811947",
      "Value": "«Мне не нужен никто, кроме тебя»."
    },
    {
      "Key": "4f989c4c-9d66-44ea-96fd-e2ca751e99b3",
      "Value": "«Прости, но я не думаю, что у нас что-то получится. И лучше скажу об этом сейчас»."
    },
    {
      "Key": "07c1b83e-d126-4ef5-8c32-eee996f7aed6",
      "Value": "«Так и быть. Ты прощён»."
    },
    {
      "Key": "5187aee9-8027-45f7-a5e9-12f03f4b2f37",
      "Value": "«Никогда больше так не делай. Честно говоря, я вообще не хочу продолжать наши отношения»."
    },
    {
      "Key": "852866f3-d4a3-4f7a-90a7-9201a717b30f",
      "Value": "{n}Вы медленно выплываете из кошмара, чувствуя, как жёсткая ладонь осторожно трясёт вас за плечо, а вторая касается лба. Разлепив глаза, вы видите встревоженного Маэгара, склонившегося над вами. Он и сам выглядит так, будто едва спал этой ночью.{/n} «{name}! Всё в порядке? Ты кричала во сне, я уже думал, что не смогу разбудить. Кошмары, да?»"
    },
    {
      "Key": "28c42af7-df08-4cf9-b8ab-1078f0adf160",
      "Value": "{n}Маэгар мрачнеет:{/n} «Мне тоже снилась какая-то дрянь, а при пробуждении глаза болели так, будто их, пока я спал, пробовали выклевать падальщики. Ну и встряли же мы! Будем надеяться, что сегодня мы спустимся в эту гробницу и получим наконец ответы на вопросы»."
    },
    {
      "Key": "df50bc24-7999-44ba-8c2b-e84c51d08e5a",
      "Value": "«Впрочем, ладно. Раз выдалась минутка, я хотел бы поговорить. Может, сейчас и не лучшее время, но кто знает, что ждёт нас в подземелье. Я не люблю оставлять дела незаконченными. Удивительно, как мало времени прошло с нашей прогулки по мирному Варнхолду — и как всё поменялось! В худшую сторону, и не только для этой несчастной земли»."
    },
    {
      "Key": "c3e7ee66-1fa7-48d1-b2de-dcf7e3b7848b",
      "Value": "{n}Он вздыхает, потом встряхивает головой, прогоняя мрачное выражение:{/n} «Мы не говорили толком с той прогулки по Варнхолду. Даже не верится, что она была так недавно и тогда в нашей жизни ещё не было сектантов Харона, кентавров с их злыми легендами и неясной древней угрозы»."
    },
    {
      "Key": "9087dbb9-8e4b-4279-adb8-2029a71e8c44",
      "Value": "«За это время у тебя несколько раз был шанс проявить себя в опасных и затрагивающих судьбу Варнхолда ситуациях. И мне не понравилось то, как ты это сделала. Я бы соврал, если бы сказал, что мои чувства к тебе изменились из-за этого. Но как правитель, я не имею права выбирать супругу только на основании порывов сердца. И слишком уважаю тебя, чтобы предложить роль любовницы. Потому… прости. Мне жаль, что я затеял тот разговор в Варнхолде и что всё так вышло»."
    },
    {
      "Key": "abb103e7-404f-4888-b363-0bd5855ee9c8",
      "Value": "{n}Маэгар долго смотрит на вас, потом вздыхает:{/n} «Сепал проел мне плешь словами о том, что я должен научиться слушать противоположное мнение. Может быть, он и прав. А я дурак, мальчишка и не просто никудышный барон, но ещё и мужчина, который только что чуть не упустил своё счастье»."
    },
    {
      "Key": "071149ed-78e1-40cd-939e-0d43824b1d55",
      "Value": "{n}Маэгар качает головой с горечью:{/n} «Я не сомневаюсь в твоих намерениях. И всё же наши взгляды на правление слишком разные, чтобы из всего этого вышло что-то кроме ссор, взаимных упрёков и проблем для Варнхолда. Так что идём, генерал. Идём тряхнуть стариной и ещё раз сцепиться со злом, как раньше»."
    },
    {
      "Key": "6e8f8be4-4243-4b50-8661-01952623dad9",
      "Value": "«Хорошо, {n}— Маэгар кивает, тяжело и веско. —{/n} А теперь идём, генерал. От обязанности спасать эту землю нас никто не освобождал»."
    },
    {
      "Key": "12f55d96-49ed-44a6-a1e5-b3d45b532429",
      "Value": "{n}Он берёт вас за руку:{/n} «Пойдём, {name}. У нас ещё будет время на всё — когда мы всех спасём и свернём шею древнему злу в подземелье!»"
    },
    {
      "Key": "bf6630c7-da50-4a66-8c86-2ac97fffc58d",
      "Value": "«Знаю, сейчас не лучший момент, но другого-то может не быть! Что ты сейчас думаешь обо мне, {name}? О нас двоих, я хотел сказать. А то смотри — я сейчас нафантазирую себе счастливый союз c горячими объятьями и с этой мыслью пойду драться с неведомым злом в тёмное подземелье. А потом мы победим, и ничего не сбудется — будет немного обидно»."
    },
    {
      "Key": "9ccce413-2ddd-4711-8777-3aa5b365cca2",
      "Value": "«Как насчёт такого? {n}— Маэгар наклоняется и жадно целует вас, касаясь жёсткой воинской ладонью щеки. —{/n} У меня всегда с действиями было лучше, чем со словами»."
    },
    {
      "Key": "e18365d6-a2a5-42b5-af06-78944fd41665",
      "Value": "{n}Лицо Маэгара на мгновение каменеет, но он сдерживается и произносит ровно:{/n} «Как скажешь. Что же, пора нам заняться нашими обязанностями, да, генерал? Раскрытием древних тайн и спасением мирных земель от зла, например»."
    },
    {
      "Key": "0a720728-9ecf-4f7d-a6e6-c3d595f098de",
      "Value": "«Какие прекрасные слова для начала героического похода во тьму!» {n}— Маэгар улыбается, а потом наклоняется и быстро, но горячо целует вас.{/n}"
    }
  ]
}
