{
  "$id": "1",
  "strings": [
    {
      "Key": "a114aa09-b14d-4f50-9acd-d33e9797d1e7",
      "Value": "«Портал открыт — что мешает тебе выйти?»"
    },
    {
      "Key": "b2318318-a60e-45fc-bc8c-c98cf57f227c",
      "Value": "«Что за проклятие на тебе лежит?»"
    },
    {
      "Key": "bf9281cc-33e0-4086-8b65-d239cae7e174",
      "Value": "[Напасть] «Ты пыталась нас обмануть? Умри!»"
    },
    {
      "Key": "2893b17f-c839-42bd-9b7f-882f33d11552",
      "Value": "«Ты ведь сама говорила, что даже смерть лучше, чем прозябание здесь. Ничего другого мы тебе предложить не можем»."
    },
    {
      "Key": "cda7dc73-d04c-4d72-9c45-2cb8593a9a95",
      "Value": "«Мы могли бы пожертвовать кем-то из отряда. Кто нам помешает, Варн? Его здесь нет»."
    },
    {
      "Key": "c019bbad-72d5-43e6-b6d5-1d0c9d1eaf0a",
      "Value": "{n}Вам навстречу со слезами на глазах бросается Марсида — точно такая же, какой вы видели её в проекции.{/n} «Слава {g|Nethys}Нефису!{/g} Свобода, наконец-то свобода! Ну… {n}— она широким жестом обводит книги на полках и протягивает ладонь Сепалу. —{/n} Договорились? Всё это ваше — в обмен на мою свободу!»"
    },
    {
      "Key": "7f1b69a6-add8-449e-887d-e6e154141ba7",
      "Value": "{n}Сепал обводит старинные тома жадным взглядом и протягивает ладонь — но вдруг замирает, быстро оглядывается на вас и резко отдёргивает руку.{/n} «Постой-ка… Мы ведь выполнили свою часть сделки, не так ли? Так о чём же нам ещё договариваться? Ты свободна — так иди!» {n}— он приглашающим жестом указывает на портал.{/n}"
    },
    {
      "Key": "369a0d3c-ab99-40e3-80df-51809142e1fd",
      "Value": "{n}На лице волшебницы одна эмоция сменяет другую — разочарование, обида, отчаяние, ярость, паника. Она не отвечает.{/n}"
    },
    {
      "Key": "438b3522-72ce-4437-bdc0-b1e3635e19a6",
      "Value": "«Ты не можешь выйти, так? Тебе нужно от нас что-то ещё. Что-то кроме открытого портала!»"
    },
    {
      "Key": "40434eeb-7416-4927-9157-52c43f0c9e62",
      "Value": "«Как… как ты догадался?»"
    },
    {
      "Key": "543f7dfa-8d19-44a0-aa74-284dc2e413e7",
      "Value": "«Возможно, ты гениальная волшебница, но негоциант из тебя ниже среднего. Тогда, раньше, ты проговорилась, что проклята. А во-вторых… ты слишком спешила, слишком радовалась. Какой маг будет рад расстаться со своей библиотекой?»"
    },
    {
      "Key": "0374e23a-14f6-4d43-ab31-237981b0a32a",
      "Value": "«Он это как-то в стихах сказал… „Непрожитые годы тяжким грузом нависнут над владыки головой…“ Там было длинно — всю эту фейскую чушь я не запомнила, но суть уловила»."
    },
    {
      "Key": "e0f214b3-8df3-4fa3-ab99-fd7887cf3d59",
      "Value": "«Мне ничто не мешает выйти… Но я не хочу умирать! Я ведь проклята!»"
    },
    {
      "Key": "6dc4c986-900c-4435-bc30-87acb6f99098",
      "Value": "«Вот как он меня проклял: я не старею, пока нахожусь здесь — но если я выйду наружу, то все прошедшие века разом вернутся! Я обращусь в пыль! Если только… если только кто-то не займёт моё место, не согласится стать новым хозяином и пленником этого крошечного мира. Тогда весь мой груз лет перейдёт к нему!»"
    },
    {
      "Key": "fe7f3592-8732-40f9-af5c-7a83b01d67de",
      "Value": "«Вы не можете упрекнуть меня за мою маленькую хитрость… Поймите, мне просто хочется жить! Мне нельзя умирать — я великая волшебница, без моего интеллекта этот мир оскудеет! Ну же, не жадничай! Вон сколько у вас солдат — и рожи у них одна другой глупее! Прикажи кому-нибудь из них, самому бесполезному, занять моё место! Не дай моему гению погибнуть!»"
    },
    {
      "Key": "7edf8918-8eb5-40c4-ad9b-b194bac858c8",
      "Value": "{n}Чародейка опускает глаза. После долгого молчания она наконец кивает:{/n} «Ладно… ладно, пусть будет так. По крайней мере, мои муки наконец завершатся…»"
    },
    {
      "Key": "fa13f194-e71e-404b-901d-d7477f4c8398",
      "Value": "«Вот вы, значит, как со мной?! После всего, что я для вас сделала! Я открыла вам тайны этой крепости, подарила свою библиотеку, а вы, вы… Ладно же! Пусть я умру, но и вам не жить!»"
    },
    {
      "Key": "85a390da-9702-48f8-8e30-74c00850a268",
      "Value": "{n}Не поднимая взгляда, Марсида шагает к порталу. На пороге она оборачивается:{/n} «По крайней мере, отомстите за меня! Ловчего вам не одолеть — если он вам явится, сразу бегите! Но эти блуждающие огоньки, что мучили меня… эта их „маркиза“… Они вас всё равно так просто не выпустят. Как будете с ними драться — передайте пару затрещин и от Марсиды Виттари! А теперь — прощайте!»"
    },
    {
      "Key": "3060957e-e8f1-4125-8ffd-ed3d558d9ea2",
      "Value": "«Здесь есть я, и я такого не допущу! Варново полчище своими бойцами не торгует. Больше даже не заикайся о подобном — или я не посмотрю на нашу старую дружбу! Хватит. Мы открыли портал, Марсида. Жить здесь дальше или умереть свободной — твой выбор»."
    },
    {
      "Key": "ebf3fb97-1f5d-4fa1-8dae-f6c5531ead24",
      "Value": "«Что? Ну уж нет! Это вы умрёте!»"
    }
  ]
}
