{
  "$id": "1",
  "strings": [
    {
      "Key": "b9c6df66-e197-4feb-b9ba-0f6f30d9ee5d",
      "Value": "«Я рад{mf||а}, что ты нашла в себе силы простить свою маму»."
    },
    {
      "Key": "38efb6f3-29ca-4d44-9a7c-340294968b30",
      "Value": "«Тебе всё же не стоило сжигать её дом. Теперь ей негде жить»."
    },
    {
      "Key": "bc01eda9-2dde-4aa9-bf6c-ee2511b9e33b",
      "Value": "«Маркизе очень повезло с дочерью. По чести сказать, она не заслужила прощения!»"
    },
    {
      "Key": "cfa72aaa-6a6d-4402-85b4-010d3376863c",
      "Value": "«Я никогда бы её не простил{mf||а}. По мне, так лучше никакой семьи, чем такая!»"
    },
    {
      "Key": "b5e12ecb-21ea-4b20-bcae-d859e309f45a",
      "Value": "«Я лишь надеюсь, что поджигательство не войдёт у тебя в привычку»."
    },
    {
      "Key": "2c1d9c50-f5c7-4a03-9045-d9ddacc9ba75",
      "Value": "«Ты поступила жестоко, но правильно. Иногда надо просто жечь мосты. И не только мосты»."
    },
    {
      "Key": "f04e4238-eb45-4468-8264-7cbf4dca3e32",
      "Value": "{n}Октавия стоит под деревом, вновь разглядывая фибулу с гербом Делла Фиорни:{/n} «Ну вот. Загадок больше не осталось. Теперь я знаю, кто я такая»."
    },
    {
      "Key": "3c574d37-7150-4518-96e5-12487d539b86",
      "Value": "{n}Размахнувшись, Октавия швыряет фибулу вниз со смотровой площадки:{/n} «Я Октавия, просто Октавия. Сирота без роду-племени. Мои единственные родные — Рег, ты, Линдзи… Кроме нашего безумного отряда, другой семьи у меня нет. Да и не надо!»"
    },
    {
      "Key": "3cd91eee-58b5-42df-a16c-4b9a9806d30e",
      "Value": "{n}Октавия бережно прикалывает фибулу к одежде:{/n} «Наследная маркиза Делла Фиорни… красивые слова для той, кого всё детство называли „эй ты“, правда? Теперь, ваше величество, извольте называть меня не иначе как „ваше превосходительство“…»"
    },
    {
      "Key": "42613e43-b367-4706-a9ea-fd5a7e46385e",
      "Value": "{n}Октавия задорно улыбается:{/n} «Без прошлого жить легче. Когда у тебя нет прошлого, это значит, что впереди — только будущее! Так что — веди. Что бы нас ни ожидало, я с тобой до конца!»"
    },
    {
      "Key": "d6ea20d1-d091-438f-84d9-30df93ae9a54",
      "Value": "{n}Октавия пытается сделать важное лицо, но, не выдержав и пары секунд, задорно смеётся:{/n} «Шучу, шучу! Но если серьёзно — я счастлива была узнать, что мама меня не предавала. Что всё это было ошибкой — кошмарной, идиотской… но всё ещё поправимой. Теперь у меня есть семья — кроме нашего безумного отряда, конечно. Ты, Рег, Линдзи — вас я не брошу ни за что, даже не проси!»"
    },
    {
      "Key": "f0dc290f-3d3d-4b12-a460-57ae97547a3f",
      "Value": "«Ну что, ваше величество, куда двинемся дальше? Всё огромное семейство Делла Фиорни — твои верные вассалы. Что бы ты ни задумал{mf||а}, я с тобой до конца!»"
    },
    {
      "Key": "8a0f03d4-a9f7-4609-bacc-47692ed264b9",
      "Value": "«Я не думала, что смогу это сделать. Но рада, что мне не придётся носить в себе эту ненависть всю оставшуюся жизнь. Я отпустила её, как раньше отпустила Джануша — и не жалею»."
    },
    {
      "Key": "0ca11bd6-38ca-4296-b641-5cfea774964b",
      "Value": "«Ничего! Она вдоволь пожила в особняке, пока я спала на гнилой соломе и ела баланду! Пусть эта женщина радуется, что я не тронула её саму. Пожалуй, стоило бы! Пусть хоть ненадолго почувствовала то же, что жертвы Джануша — те, кого он сжёг заживо!»"
    },
    {
      "Key": "d414c481-0003-4052-9d12-587acb9ea130",
      "Value": "«Пожалуй, не заслужила. Ну и что? Милосердие тем и отличается от правосудия, что предназначено для тех, кто его не заслуживает. Если бы я думала только о справедливом воздаянии, то не упустила бы Джануша, чтобы спасти тех несчастных. Разве это было бы хорошо?»"
    },
    {
      "Key": "eb4e96d9-84d0-4c4b-af51-12c7694e1aa3",
      "Value": "«Может быть, и так. Но всё-таки это моя мама. Я сама не думала, что сумею простить её, но… как-то смогла. Может быть, дело в том, что у меня слишком мало людей, которых я могла бы назвать близкими и родными, чтобы вычёркивать из своей жизни и её. И потом… Джануш заслуживал смерти, как никто, но я позволила ему уйти ради чего-то более важного. Разве я могла бы после этого отказать в милосердии родной матери?»"
    },
    {
      "Key": "9d24cd5f-cb98-4c1a-bbf3-73afdcdfe9f7",
      "Value": "«Нет, что ты! Это был особый случай. Конечно, пожар в городе вещь опасная… но некоторые пожары просто требуют, чтобы их устроили!» {n}— Октавия морщится. —{/n} «Наверное, бестактно такое говорить после того, что случилось в убежище {g|Technic League}Технолиги{/g}… но всё равно. Мы поступили правильно — и тогда, и теперь»."
    },
    {
      "Key": "186eca39-d440-4718-8794-44d68e15406e",
      "Value": "«Вот именно! Я знала, что ты меня поймёшь! Иногда жестокость просто необходима. Как тогда, в убежище {g|Technic League}Технолиги{/g}. Вопли этих несчастных до сих пор звенят у меня в ушах. Но если бы мы остановились, чтобы спасти их — Джануш и сегодня был бы жив!»"
    },
    {
      "Key": "9ab8641f-9b75-45b7-9356-75297bccbc83",
      "Value": "«Может быть, но… пусть живёт. Пусть до конца жизни носит с собой память о том, что совершила, и знание, что я не простила её и никогда не прощу. Хватит с неё и этого наказания! А смерть… после того, что мы сделали в убежище {g|Technic League}Технолиги{/g}, я не хочу убивать без нужды. Нет, я не сомневаюсь, что мы были правы, просто… понимаешь, я боюсь превратиться в чудовище, идущее по трупам»."
    },
    {
      "Key": "47f0cc37-78d1-4beb-9edd-d6a0f1c3cda7",
      "Value": "{n}Октавия подкрепляет свои слова жарким поцелуем.{/n}"
    }
  ]
}
