{
  "$id": "1",
  "strings": [
    {
      "Key": "f8eac3e1-9c86-4180-8d9d-6c98a0d38e6e",
      "Value": "{g|Military4_1}[Эффекты выбора]{/g} «Мы разместим тренировочные базы недалеко от столицы»."
    },
    {
      "Key": "04c74f0b-a345-4adc-a636-b3440fc1b4d9",
      "Value": "{g|Military4_2}[Эффекты выбора]{/g} «Мы разместим бараки на границах»."
    },
    {
      "Key": "17003113-cd72-49e3-9ae3-fcc0f1b16273",
      "Value": "«Твои солдаты — решать тебе»."
    },
    {
      "Key": "f3c63452-5638-4999-b8fa-0a00f3e94b9a",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Спешу доложить: занятия военными вопросами начали отнимать у меня все доступное время, и я уже пару раз упускал из внимания некоторые детали нашей внутренней безопасности. Прошу вас, наймите хранителя — советника, который будет следить за безопасностью ваших подданных, а я продолжу исполнять обязанности генерала»."
    },
    {
      "Key": "04927cc9-a120-4d34-956a-c43f746bb23a",
      "Value": "{n}Кассиль опускает глаза на карту {g|Stolen Lands}Украденных Земель{/g}, на которой вы замечаете какие-то отметки:{/n} «Новобранцы продолжают прибывать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Нужно определиться с расположением казарм для солдат»."
    },
    {
      "Key": "b8988faf-bf4e-42b4-a7f1-b83f0f7ba771",
      "Value": "«На мой взгляд, правильнее всего было бы возвести не просто бараки, а тренировочные базы поближе к столице. Многие юнцы горят энтузиазмом, однако в бою не столь хороши, как надеются. Я бы рекомендовал создать лагеря для подготовки и муштровки тех, кто в будущем будет защищать эти земли»."
    },
    {
      "Key": "daedddef-5cf7-4ade-82b8-76efb9e2845e",
      "Value": "«Слушай, {name}, что я тебе скажу. Я к тебе в генералы пошла не для того, чтобы в твоих землях преступников ловить и бандитов вешать! Раньше я кое-как с этим справлялась, только теперь у тебя такая армия, что с ней ни на какую стражу времени нет! Найми себе хранителя, чтобы за порядком на улицах следил!»"
    },
    {
      "Key": "04264c2f-d540-4eaa-882a-d00d5569c7f9",
      "Value": "«Теперь к делу. Твоим солдатам скоро придётся спать на земле под открытым небом: людей всё больше, а жилья для них нет. Я-то, конечно, только за, чтобы новобранцы в любых условиях выживать учились, да, боюсь, эти слюнтяи скорее сбегут, чем согласятся на такое»."
    },
    {
      "Key": "92676d2e-df70-4933-ba1d-d6c768a8e39a",
      "Value": "{n}Амири ухмыляется:{/n} «Вот что я думаю. Раз уж бараки для них строить, то давай сразу на границе с чужими землями. Пускай сразу на месте осваиваются — в патрули ходят и лазутчиков ловят. А если вдруг кто на нас полезет — так настоящий бой лучше всякой тренировки. Что скажешь? Где бараки ставить будем?»"
    },
    {
      "Key": "1ebf4522-0359-4485-848b-14fe9c8b8c4b",
      "Value": "«Слушай, я устал уже от этого нытья вокруг про бандитов и ворьё! Моё дело — армией командовать, а не за карманниками бегать. Найми себе уже хранителя — пусть он стражу муштрует и следит, чтобы подданные не бузили», {n}— Регонгар яростно трясёт головой.{/n}"
    },
    {
      "Key": "da330ffa-8f9f-4101-b1f2-74a52191cb4e",
      "Value": "«Так, а зачем я сюда пришёл? А! Я тут подумал — твоим солдатам жить где-то надо, бараки пора строить. Я тут карту притащил — покажешь, где?»."
    },
    {
      "Key": "57b7fc26-001d-4cf9-913e-ca2b769fd4d9",
      "Value": "{n}На лице Регонгара появляется недобрая улыбка:{/n} «Я б, конечно, прямо на границе построил. Соседи у тебя тут беспокойные, надо им показать, что мы серьёзно настроены. Пара взводов под боком — вполне себе серьёзно!»."
    },
    {
      "Key": "76e15589-b6f1-4d7e-9388-884f9b3e5e8f",
      "Value": "{n}Кассиль кланяется:{/n} «Я рад видеть, что вы готовы дать солдатам шанс как следует обучиться, прежде чем бросать их в бой. Я обо всех позабочусь»."
    },
    {
      "Key": "54bf7951-6ea5-4b6d-ba5a-ef8cb9b04099",
      "Value": "«Другое дело! Пускай на деле поймут, как это — быть воином!»"
    },
    {
      "Key": "2ec69bd4-b0ba-4bc1-a43d-0f75c937fc98",
      "Value": "«Отлично!» {n}— Регонгар с нетерпением потирает руки.{/n}"
    },
    {
      "Key": "f8073316-a684-4495-a1eb-1d03967b162d",
      "Value": "«Тогда я распоряжусь об основании тренировочных лагерей. Не беспокойтесь: я позабочусь о том, чтобы новички обучились самому главному как можно быстрее»."
    },
    {
      "Key": "ab0e6ced-4f41-4162-8137-750f86035d2c",
      "Value": "«Значит, я выберу самые напряжённые точки на наших границах и отправлю туда работников»."
    },
    {
      "Key": "732d1b04-8523-45d6-a999-a72e12988a29",
      "Value": "«Хе-хе, ну теперь повеселимся. Побегают теперь чужие подданные через наши границы, как же… Мишень для лучников из них сделаю!»"
    }
  ]
}
