{
  "$id": "1",
  "strings": [
    {
      "Key": "a4332821-58c5-4e58-b70d-6db79da3e6d5",
      "Value": "«Расскажи нам о себе»."
    },
    {
      "Key": "10ddfdba-adce-4530-bab1-6066c00fd98b",
      "Value": "«Нам пора»."
    },
    {
      "Key": "545106bf-1939-4952-8567-0196046b499c",
      "Value": "«Если тебя это тяготит, надо что-то менять. Близким ты нужна счастливой, а не измученной и ненавидящей свою жизнь»."
    },
    {
      "Key": "fcce1f9b-3062-4d2a-8c2d-3db2789e8cb0",
      "Value": "[Предложить Луне 3000 золотых] «Вот, возьми. На эти деньги ты сможешь отправиться путешествовать, посмотреть мир. Вместе со своей любимой, если она согласится»."
    },
    {
      "Key": "5cc3731d-9431-41b1-923c-061e79155c7b",
      "Value": "«У тебя необычное имя…»"
    },
    {
      "Key": "797c81c2-194f-4bbb-bc2b-7ef7ae3023dc",
      "Value": "{n}Девушка с необычно серебристыми, а может, и просто седыми волосами понуро смотрит в свою кружку эля. Услышав покашливание Джубилоста, она поднимает голову и слегка оживляется:{/n} «Эх, говорили мне, что в королевстве {kingdomname} корол{mf|ь|ева} и по улицам ходит, и в таверне со всеми гуляет, а я не верила! Ох, простите, ваше величество. Я — Луна Кеттари»."
    },
    {
      "Key": "014048b0-6380-436d-adc9-b70ae8b3399f",
      "Value": "«Снова здравствуйте, ваше величество!»"
    },
    {
      "Key": "eed950b0-9d5b-4fa8-a88e-1213d2a2fb41",
      "Value": "«Я — гонец. Вожу послания из {g|Brevoy}Бревоя{/g} в {g|Mivon}Мивон{/g} и обратно, в основном — отчёты подчинённых одного богатого купца и его распоряжения им. В Бревое у меня живут родители, а в Мивоне — любимая девушка…»"
    },
    {
      "Key": "33f8e9ed-34c7-4e46-9979-35eaee6d57e3",
      "Value": "«Я всегда мечтала стать путешественницей, но дочке ткача и прачки это непросто. Поэтому я уцепилась за работу гонца да ещё думала, что мне с ней повезло. Но теперь выходит, что я каждый месяц снова и снова еду одной и той же дорогой. Даже в вашу таверну каждый раз попадаю двадцать четвёртого числа, как по заказу. Выть хочется от этой жизни! А что делать? И разорваться между близкими не могу, и на месте оставаться мне совсем не по душе…»"
    },
    {
      "Key": "76529f62-64d6-4f36-bc20-f8aa5a4aa405",
      "Value": "{n}Джубилост, на удивление внимательно слушавший, наклоняется к вам и тихо говорит:{/n} «Теперь ты понимаешь? „Когда Луна сойдёт с пути“ — это ещё одна часть загадки! Похоже, нам надо каким-то образом убедить нашу новую знакомую бросить проторённую дорогу и отправиться куда подальше. Это ей и самой пойдёт на пользу. Одна и та же дорога каждый месяц! Будь я на её месте, давно утопился бы. Если бы раньше не Выцвел»."
    },
    {
      "Key": "c07a9f3c-ad5c-4bb5-91df-45bf4969f73a",
      "Value": "«Вы так уверенно говорите! А правда, что вы пришли в {g|Stolen Lands}Украденные Земли{/g}, будучи никем, и корол{mf|ём|евой} стали благодаря собственному упорству и умениям? Я столько историй про это слышала! Знаете, ваше величество, ни от кого другого я бы такой совет не приняла, но от вас… решено: отправлюсь путешествовать! И, надеюсь, не в одиночку… уж придумаем вдвоём, как на кусок хлеба заработать»."
    },
    {
      "Key": "d2f2cd20-8701-4240-abf2-679c7fa4a057",
      "Value": "«Да я-то знаю, но знать легко да делать трудно. Особенно когда приходится думать о том, как на кусок хлеба заработать», {n}— Луна понуривается.{/n}"
    },
    {
      "Key": "5cc69eab-22ba-45ce-be6d-9ae2f45d38f8",
      "Value": "{n}Девушка смотрит на предложенные золотые, будто не веря:{/n} «Но это же… очень большая сумма! Вы, конечно же, корол{mf|ь|ева}, но ведь едва меня знаете…»"
    },
    {
      "Key": "4b4c2461-d7b0-44e4-bfdf-78b11176be1c",
      "Value": "«Бери-бери», {n}— покровительственно заявляет Джубилост.{/n} «Поверь мне — путешествия заразительны. Ты делаешь один маленький шажок за порог дома и уже не можешь остановиться. Мир прекрасен, особенно если открывать его не в одиночестве… не то чтобы я сам когда-нибудь… хм, хм… {n}— Джубилост запинается и делает вид, что ему надо протереть очки. —{/n} Я оставлю тебе один из экземпляров моего последнего альманаха — сориентироваться на первое время»."
    },
    {
      "Key": "3900f9dc-babc-47d9-a766-7a213ed20d25",
      "Value": "«Всего доброго! Здорово было поболтать с настоящ{mf|им|ей} корол{mf|ём|евой}!»"
    },
    {
      "Key": "1aa05af2-27ad-4eb8-bf67-6b368773116f",
      "Value": "«Спасибо! Спасибо-спасибо! Я даже не знаю, как вас отблагодарить! Хотя… нет, знаю!» {n}— Луна быстро роется в сумке.{/n}"
    },
    {
      "Key": "e34a981c-57ff-449c-86bc-4f71d2d97eb3",
      "Value": "«Пожалуйста, возьмите это. Это реликвия, доставшаяся моей семье от предка-эльфа. Семейная легенда гласит, что тот, кто расшифрует карту, найдёт три вещи: невероятно печальную тайну, настоящее сокровище и дверь в иной мир, которая больше никогда не отворится. Здесь отмечен вход в некое подземелье, но, к сожалению, нет указаний, где точно он находится. Вы — корол{mf|ь|ева}, вам служат лучшие учёные и путешественники, наверняка они смогут прочитать карту. Ещё раз спасибо вам. А мне пора!»"
    },
    {
      "Key": "6d62eff5-a4a3-43e4-bc1c-faa3364fb3a7",
      "Value": "«Ха! Луна сошла с пути! И кто бы мне объяснил, почему Посланник сразу не сказал нам: „идите в подземелье, расположенное там-то“ — а не водил за нос вокруг этой карты?! Но давай к ней присмотримся… хотя что тут смотреть, я с первого взгляда узнаю окрестности {g|Candlemere}Мерцающего озера{/g}! В этой местности расположены древнейшие руины, возможно, подземелье содержит какие-то следы первых гномов, посетивших {g|Golarion}Голарион{/g}. Что ж, цель ясна, осталось её достигнуть!»"
    },
    {
      "Key": "cf438c85-3418-4277-bfb4-687609c343b1",
      "Value": "«Я родилась с копной серебристых волос, повитухи раньше никогда не видели аазимара и перепугались, а мама — ни капли. Сказала, что волосы у дочки — словно лунное серебро, а значит, я благословлена {g|Desna}Дезной{/g}. Вот откуда имя. Меня и правда вечно тянет в далёкие страны, как и всякого, кого коснулась лунная богиня, только вот пока что дальше {g|River Kingdoms}Речных королевств{/g} я не бывала…» {n}— Луна вздыхает.{/n}"
    },
    {
      "Key": "9c38f914-2cdb-4eb5-bcbd-c99cb4bb59e3",
      "Value": "«Похоже, вот она, наша Луна. Хотел бы я знать, какое такое „схождение с пути“ ей суждено. И главное — как всё это связано с историей гномов?! Надеюсь, сейчас выясним…» {n}— Джубилост показательно прокашливается, привлекая внимание.{/n}"
    }
  ]
}
