{
  "$id": "1",
  "strings": [
    {
      "Key": "0164a721-d9bc-4eac-a9e9-635f17052846",
      "Value": "\"Мы откроем на месте старой тюрьмы штаб стражи баронства и назовем ее в честь Кестена\"."
    },
    {
      "Key": "0e2a9d0f-e9c7-4ff3-a997-e6c0e1914403",
      "Value": "\"Мы не можем себе это позволить, Джод. Столица еще далека от восстановления, и нам нужны все доступные ресурсы\"."
    },
    {
      "Key": "883c59f2-f991-4041-9948-c6e061468f50",
      "Value": "\"Кестен сам виноват в своей нелепой смерти. Я не собираюсь прославлять этого неудачника за свой счет\"."
    },
    {
      "Key": "e5a38f2d-7a43-445e-85a1-c8f438f14e21",
      "Value": "{n}На лице Джода застыла маска печали.{/n} \"Ваша милость, дозвольте. Лишь одну минуту вашего времени\", {n}— жрец глубоко вздыхает. — {/n}\"Я прошу вас о благоволении к павшим\"."
    },
    {
      "Key": "a21057a9-213f-4d13-8ff7-487e626f4984",
      "Value": "\"В последние недели в баронстве все из рук вон плохо. Жертвы исчисляются сотнями, и нам потребуется немало времени, чтобы страна вновь поднялась с колен, но когда-нибудь это все же произойдет. И знаете, это не только наша с вами заслуга, но и тех, кто не дожил до этого дня.\nЯ говорю о {d|c22 Jhod saved}Кестене{/d} Гарессе\"."
    },
    {
      "Key": "9e2bb32d-ef29-448a-a1d6-bf89367fd9cd",
      "Value": "\"В темный час он принял на себя бремя народных волнений, встав во главе ополчения. Если бы этого не произошло, та толпа на площади была бы куда больше... И злее. Кестен пал и, на мой взгляд, нам следует почтить его память\"."
    },
    {
      "Key": "a033c6ea-f3ca-40e6-bf7c-def59edce55e",
      "Value": "\"Сейчас, когда в столице навели порядок, а люди начали спать спокойнее, мы можем подумать, как отдать дань памяти Кестену. Думаю, и подданные ваши оценят то, что мы не забываем тех, кто сражался бок о бок с вами\"."
    },
    {
      "Key": "0a3e84b5-c796-44df-8e5a-a6b2011dbc74",
      "Value": "\"Хорошая мысль, ваша милость. Кестену бы понравилось, что его пример вдохновляет будущих защитников страны\"."
    },
    {
      "Key": "0d42ec0d-796a-4e93-aef5-02d113d4aca0",
      "Value": "{n}Джод кланяется:{/n} \"Благодарю вас. Я сам займусь всеми хлопотами, связанными с вашим решением\"."
    },
    {
      "Key": "d557cd14-2b5d-4b1d-9410-bf80d51076c3",
      "Value": "{n}Джод молчит несколько секунд и, наконец, вздыхает:{/n} \"И то правда, ваша милость. Надо думать не только о ближайших соратниках, но и всем баронстве\"."
    },
    {
      "Key": "b791b4b7-a348-4c21-966d-b92793b23b29",
      "Value": "\"Что ж за неблагодарность-то такая... Да этот \"неудачник\" жизнь за вас и ваше баронстве отдал!\" {n}— Джод рассерженно качает головой. —{/n}\n\"Мне нужно идти. Уж простите, что потревожил!\""
    },
    {
      "Key": "2abaa8a3-1ff9-42e6-bdc2-fb6912f834e7",
      "Value": "\"Тогда я вернусь к своим обычным делам, ваша милость. Благодарю вас\",\n{n}— Джод кланяется и разворачивается, чтобы уйти.{/n}"
    }
  ]
}