{
  "$id": "1",
  "strings": [
    {
      "Key": "b62554dc-d9f2-4fa6-b08e-f83ed8aab8bd",
      "Value": "«Анориэль, ты ли это? Не узнаю тебя!»"
    },
    {
      "Key": "3603e30e-47a3-4c67-af29-7fd88c1b294a",
      "Value": "«Я буду рад{mf||а} присутствию Первопроходцев в этих землях. Разрешаю основать ложу»."
    },
    {
      "Key": "69880e49-70f0-411b-b5df-279c270b91d3",
      "Value": "«Кто именно выступит в роли представителя общества?»"
    },
    {
      "Key": "9c666cbe-d310-4a42-9036-37b842216ac3",
      "Value": "«Я не доверяю ни вам, ни вашему обществу. В моих землях не нужны Первопроходцы»."
    },
    {
      "Key": "029d892b-dba1-4915-a646-e80c5109d932",
      "Value": "«Какие у меня гарантии, что, пустив вас, я не пригрею на груди змею? Может быть, Абсалому нужен соглядатай в Украденных Землях?»"
    },
    {
      "Key": "9ba0cfe0-4655-4423-aef2-6ea18ef6f4c0",
      "Value": "«Я тоже хочу стать Первопроходцем! Как вступить в общество?»"
    },
    {
      "Key": "2a60fd0c-c15d-4ea1-9595-e64c70558462",
      "Value": "«Расскажи мне об Обществе Первопроходцев»."
    },
    {
      "Key": "b9ce474e-c2a0-47e3-a73b-f197b7d7b51c",
      "Value": "«Что именно представляет из себя эта ложа, которую вы хотите основать?»"
    },
    {
      "Key": "1f6bf072-d90e-412e-9f01-c0b40f1b3151",
      "Value": "«Я не могу подвергать своих подданных риску. Из-за очередной напасти, вырвавшейся на свободу по ошибке Первопроходцев, могут погибнуть невинные. Я отказываю обществу»."
    },
    {
      "Key": "0818ebaf-81d0-4eb1-bede-20ddb8690136",
      "Value": "«То есть члены вашего общества приходят в чужие земли и устраивают там неприятности, влезая в то, что их не касается?»"
    },
    {
      "Key": "c07d29fc-5843-4046-8dd7-73f85a706422",
      "Value": "«Достаточно»."
    },
    {
      "Key": "0758f84e-ce9b-422a-abf0-bd444c085576",
      "Value": "{n}Эльфийка, одетая в опрятный, пусть и видавший виды камзол, вытягивается по стойке «смирно» и кланяется вам, её движения чётко выверены:{/n} «Приветствую вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Моё имя Анориэль Восемь Глаз»."
    },
    {
      "Key": "1452aacf-4c2e-4bbb-b872-ba572bdd0ebb",
      "Value": "«Я здесь в качестве официальной представительницы {g|Pathfinder Society}Общества Первопроходцев{/g}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. В {g|Absalom}Абсаломе{/g} стало известно, что в последнее время вас то и дело донимают некоторые члены общества — точнее, последствия их необдуманных действий. Я приношу вам и вашим подданным официальные извинения и хочу сделать вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, предложение, которое будет выгодно для всех заинтересованных сторон»."
    },
    {
      "Key": "3203a395-ccd9-4e1f-aa9f-733f5c8cb8e0",
      "Value": "«Позвольте представителю {g|Pathfinder Society}Общества Первопроходцев{/g} остаться в городе и основать местную ложу, чтобы координировать рядовых Первопроходцев. Мы не хотели бы действовать в этом регионе, не имея поддержки от местно{mf|го правителя|й правительницы}. Цель общества — исследовать мир, в котором мы живём, а не насаждать ненужные конфликты»."
    },
    {
      "Key": "c0a1422e-6751-41a5-8635-05e6d98f8400",
      "Value": "{n}Анориэль хихикает и словно стряхивает с себя напускную официальность:{/n} «Простите, но я же на задании от {g|Pathfinder Society}общества{/g}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! После того, как те олухи в {g|Valley of the Dead}долине Мёртвых{/g} устроили вам кавардак, общество решило, что нужно основать здесь ложу — и кто-то вспомнил про меня!»"
    },
    {
      "Key": "26ac19a8-a472-46ff-8f46-390a94e72523",
      "Value": "{n}Эльфийка откашливается:{/n} «Я готова приступить к своим обязанностям в ту же секунду, когда вы дадите своё согласие. Я сама много лет была Первопроходцем и повидала всякого — куда страшнее того, чем могут „похвастать“ {g|Stolen Lands}Украденные Земли{/g}, если позволите так выразиться. Уверена, я в состоянии позаботиться о новичках»."
    },
    {
      "Key": "ab9d43d1-e201-4518-b20a-d843362b6f05",
      "Value": "{n}Анориэль задумчиво склоняет голову:{/n} «{g|Pathfinder Society}Общество Первопроходцев{/g} — организация, на протяжении многих лет поддерживающая пусть и хрупкое, но всё же действующее перемирие с десятками стран. Наша репутация — залог того, что мы не будем вмешиваться в ваши внутренние дела»."
    },
    {
      "Key": "fb22576f-7572-41cc-bf28-9f83eb03a87f",
      "Value": "{n}Свет в глазах Анориэль меркнет, она опускает плечи, словно на них тяжело лёг незримый груз:{/n} «Я… передам ваш ответ Великой ложе. Простите, что потревожила»."
    },
    {
      "Key": "93948f65-6543-4093-a7b0-a730217e6c2e",
      "Value": "{n}Анориэль расцветает на глазах:{/n} «Благодарю вас! С вашего позволения я откланяюсь и немедленно приступлю к своим обязанностям местного капитана-куратора!»"
    },
    {
      "Key": "75c77c3a-b8b9-4e9d-a0e6-f832e58c416b",
      "Value": "{n}Анориэль изумлённо открывает рот:{/n} «Но…» {n}Выражение удивления сменяется на лукавую гримаску:{/n} «Знаете, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, я была бы рада тако{mf|му|й} коллеге, как вы. Но едва ли вы сможете сочетать управление целой страной и приключения во всех уголках мира. Когда устанете от сидения на троне — приходите, поговорим!»"
    },
    {
      "Key": "4ccf07be-9a2e-456b-84dc-4d5213d45873",
      "Value": "«Первопроходцы — из тех, кто не может спокойно жить в мире, таящем секреты и загадки. Любопытство гонит их прочь из тёплого дома — за реки и моря, на край земли, порой — даже за пределы этого мира! В {g|Stolen Lands}Украденных Землях{/g} хватает тайн — и для тех Первопроходцев, что решат разгадать их, и нужна местная ложа!»"
    },
    {
      "Key": "ca5f6a84-1131-4520-ab1d-f1e9ee99d492",
      "Value": "«Убежище для Первопроходцев. Тихая гавань, в которой каждый член {g|Pathfinder Society}общества{/g} может найти приют, защиту и добрую компанию. Кроме того, в ложе будет храниться небольшая библиотека, посвящённая этим краям — флоре, фауне, географическим и климатическим особенностям, истории и традициям»."
    },
    {
      "Key": "7978d3f9-9257-4d35-9ca5-f58d5d6cacd6",
      "Value": "«Как вам будет угодно»."
    },
    {
      "Key": "63a89d03-34ec-4c89-a900-3f2d968251de",
      "Value": "«События, связанные с… как же… ах да, {g|Valley of the Dead}долиной Мёртвых{/g} — трагическая случайность, от которой не застрахован ни один смертный. Иногда зло, таившееся в глубинах, вырывается на свободу. И некоторые Первопроходцы пекутся о безопасности окружающих меньше, чем другие»."
    },
    {
      "Key": "8f30058e-05ec-4705-9d73-650dd1deadd3",
      "Value": "{n}Анориэль Восемь Глаз выглядит необычно опрятно: волосы вымыты и причёсаны, на одежде нет ни пятнышка, а лицо эльфийки светится каким-то необычным для неё энтузиазмом. Когда она начинает говорить, то становится очевидно: в отличие от обычной ситуации, теперь она очень аккуратно выбирает слова.{/n}"
    },
    {
      "Key": "1a2d2539-82ff-4e9f-a2c6-9c4055aae919",
      "Value": "«Я только вчера получила послание от общества. Если вы согласитесь, я стану местным капитаном-куратором! {n}— эльфийка встряхивает волосами. —{/n} И знаете что? Я решила, что довольно прозябать без дела. Сделанного не воротишь, да и Первопроходец из меня уже никакая, но я ещё могу послужить другим. За те годы, что я здесь проторчала, я немало узнала об Украденных Землях — хватит на пару учебников! Лишь бы вы на ложу согласились…»"
    },
    {
      "Key": "157ae67e-0d40-40e6-9bd5-5ef4d26ac8a1",
      "Value": "«Но {g|Pathfinder Society}общество{/g} таково, каково оно есть. Оно принимает любых претендентов на звание Первопроходца и отправляет своих адептов во все уголки Голариона — только так можно сохранять равновесие, без которого общество давно превратилось бы в апологетов той или иной идеи»."
    }
  ]
}
