{
  "$id": "1",
  "strings": [
    {
      "Key": "114376bc-0bf9-43b2-8f7d-59dd9df2a068",
      "Value": "[Напасть] «Вы никуда не уйдёте»."
    },
    {
      "Key": "aa692760-4a31-4c3e-a528-5bc5c7f45fd3",
      "Value": "«Прощай»."
    },
    {
      "Key": "ddb8a01a-9142-4832-be0f-1194e39e656c",
      "Value": "{n}Старый жрец лежит на земле, уставившись в низкое серое небо. Алая кровь из множества ран орошает бесплодную землю.{/n} «Подойди…»{n} — шепчет он. — {/n}«Я тебе кое-что скажу»."
    },
    {
      "Key": "b2fc8406-1f22-4129-9bbc-7309a9a6764e",
      "Value": "{n}Дугат мрачно оглядывает поле боя, усеянное телами его соплеменников:{/n} «Сколько бессмысленных смертей… Надеюсь, ты понимаешь, барон{mf||есса}: в следующий раз, когда мы встретимся, то будем кровными врагами»."
    },
    {
      "Key": "93afbfcd-4ece-47ff-867f-0e6494339dc6",
      "Value": "{n}Пройдя между окровавленными телами соплеменников, Дугат останавливается над трупом Сестры.{/n} «Сколько бессмысленных смертей… а ведь мы с тобой могли бы быть друзьями, барон{mf||есса}. Вечно твари вроде неё всех ссорят, а потом хорошие воины гибнут ни за что»."
    },
    {
      "Key": "87cc1023-2ccd-4244-944e-11511a42355b",
      "Value": "«Я знаю, где лежит та побрякушка, которую искали Сёстры. В {g|Valley of the Dead}долине Мёртвых{/g}. Нечистое, проклятое место… я не хотел вести туда своих людей. Теперь… всё равно…»"
    },
    {
      "Key": "4fc6bbc9-47e5-47b1-8601-b9f83ec673ef",
      "Value": "«Я расскажу тебе, как до неё добраться. То, что Сёстры искали в гробницах… откроет вход. Отправляйся туда… там и сгинь…»"
    },
    {
      "Key": "17e0c157-e917-4ee1-9a4d-839adc04ae9e",
      "Value": "«Нам здесь больше нечего делать. Мы уйдём. Но прежде я расскажу тебе, зачем мы сюда пришли. Не знаю, что за магическую игрушку искали эти ведьмы, но знаю, где она лежит. Мы давно нашли это место, только я не хотел вести туда своих людей. Эти курильницы из гробниц — ключ от входа»."
    },
    {
      "Key": "043a31eb-7c99-4b30-b76c-e8e4e3e1fdad",
      "Value": "«Это место называют {g|Valley of the Dead}долиной Мёртвых{/g}, и не зря. Нечистая земля, проклятая. Если здесь есть что-то, способное сожрать целый город — искать это надо там»."
    },
    {
      "Key": "fb1edb5f-e4b2-4d65-a9b1-caa44fc26882",
      "Value": "«А теперь прощай»."
    },
    {
      "Key": "74dd3053-bf43-4a24-8b24-358f89e2c2fb",
      "Value": "{n}Варвар откидывает капюшон с головы мёртвой Сестры и морщится. У неё действительно нет лица — его место занимает тёмная, шершавая поверхность наподобие древесной коры, с дырой на месте носа и щелью вместо рта.{/n} «Вот пакость… гляди-ка, а ведь это даже не человек. Ну да, так и есть — фея! Вот, значит, кого наш вождь слушает»."
    },
    {
      "Key": "f994c64b-22d7-41ad-8926-1a09a706fdb3",
      "Value": "«Не хочу лезть под руку с непрошеными советами, но не думаю, что варвара стоит отпускать. Он тебе совершенно честно сказал, что в будущем планирует нечто против тебя и твоих земель. Это заслуживает ответной честности — честной смерти»."
    }
  ]
}
