{
  "$id": "1",
  "strings": [
    {
      "Key": "4c6908ff-63cb-4686-a9b6-4d22683d67e9",
      "Value": "\"{name}, есть новости про Давора Серого. Наша стража выдавила его банду в {g|Narlmarches}Скрюченные топи{/g}. И этот мерзавец, трясясь за свою шкуру, задурил мозги местным. Он убедил их, что защищает Речные Свободы от нас — жутких тиранов и деспотов. Жители топей вот-вот пойдут тебя свергать!\""
    },
    {
      "Key": "53dd2eab-0b4b-4268-b5df-8a89c50c17e3",
      "Value": "{n}Октавия встревожена:{/n} \"Беда, {name}. Разбойничий атаман, Давор Серый, совсем зарвался: пытается разжечь в {g|Narlmarches}Скрюченных топях{/g} волнения и, видимо, рассчитывает свергнуть тебя\"."
    },
    {
      "Key": "4aebfcc7-0149-4fbb-9d79-f82a017218af",
      "Value": "\"Случилось то, что должно было случиться. Давор Серый, потеряв голову от крови и безнаказанности, поднимает мятеж против нас в {g|Narlmarches}Скрюченных топях{/g}. Это может звучать смешно, но, боюсь, он хочет устроить гражданскую войну и отобрать твой трон\"."
    },
    {
      "Key": "fa4a7c32-3eda-41c1-adc3-05a99051c927",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, новости! Помните Давора Серого? Того, за которым вы отправили стражу? Солдаты загнали его в сердце {g|Narlmarches}Скрюченных топей{/g} и теперь Давор пошел на отчаянные меры. Он собрал чернь, втюхал им байку о том, как пытался защитить их от поборов алчного тирана, а вы за это его преследуете. Топи встали на защиту Давора, там вот-вот начнется поход против нас\"."
    },
    {
      "Key": "177206a2-7add-4c3f-b1db-642bd749ccf5",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, у нас незначительные неприятности. Давор Серый, один из атаманов разбойников, объявил {g|Narlmarches}Скрюченные топи{/g} своей территорией и готовится поднять там мятеж. Крестьяне пошли за ним. Прискорбно, что он не оценил выгод нашего покровительства, но это легко поправить\"."
    },
    {
      "Key": "aa47773c-5353-4bc5-9aaf-ae6b1da7020f",
      "Value": "\"Мы в сложной ситуации. Можно послать войска под предводительством генерала. Можно попросить казначея предложить награду за голову Давора. Но я верю, что лучше всего — с помощью дипломата убедить простых людей сложить оружие. Они не должны гибнуть в этой усобице лишь потому, что какой-то негодяй воспользовался их легковерностью! Пожалуйста, не забудь об этом, когда будешь принимать решение!\""
    },
    {
      "Key": "1c0c252d-7222-4a59-b227-bea18649b055",
      "Value": "\"Мы не можем медлить и вступать в переговоры с Давором и его головорезами — нужно немедленно воспользоваться армией генерала и подавить бунт. Думаю, казначей не против будет подкупить сообщников Давора, а дипломат захочет решить дело миром. Но время для мягких средств миновало, а бунтари сами определили свою судьбу. Помни об этом, когда будешь принимать решение\"."
    },
    {
      "Key": "e220c60b-0cc6-41a7-92dc-ece2be10d1d3",
      "Value": "\"Мы можем послать туда солдат под предводительством генерала или вступить в утомительные переговоры с чернью посредством дипломата. Но есть вариант проще. Давайте попросим казначея объявить награду за голову Давора — и атаманы банд, соблазненные золотом, мигом выдадут своего предводителя. Просто и элегантно, не так ли? Но решать, конечно же, только вам\"."
    },
    {
      "Key": "a0af156b-affc-41a9-89cb-a16448061713",
      "Value": "\"{name}, есть новости о расследовании грабежей на дорогах. Стража выдавила Давора Серого в {g|Narlmarches}Скрюченные топи{/g}. В отместку тот убедил местных жителей подняться против тебя. Это звучит смешно, но, кажется, он собирается сместить тебя\"."
    }
  ]
}