{
  "$id": "1",
  "strings": [
    {
      "Key": "3095258a-8a6b-44c6-bbf0-d25cd8575dd5",
      "Value": "«Кто ты такой и что это за место?»"
    },
    {
      "Key": "60b40ace-4158-467f-b2df-7ab34c3cc692",
      "Value": "«Что это за место?»"
    },
    {
      "Key": "0c5c5b77-b5a5-4835-8fa8-4f36bdb79be7",
      "Value": "«Как нам выбраться отсюда?»"
    },
    {
      "Key": "5818c455-4c53-4b3e-996f-e59f1b6525ab",
      "Value": "«Я тут видел{mf||а} кое-что странное. Женщина и множество неясных силуэтов возникли передо мной, а потом пропали»."
    },
    {
      "Key": "adaf6cc6-1851-4389-8499-7c74e768abc2",
      "Value": "«На мои земли нападают чудовища, появляющиеся из семян-порталов. Что ты знаешь об этом?»"
    },
    {
      "Key": "87e73905-8da3-48a8-82d6-024a7aee1809",
      "Value": "«Что ж, прощай»."
    },
    {
      "Key": "18709f01-8535-42fe-b5b2-5725b7de576b",
      "Value": "«Так значит, мы в Первом Мире?»"
    },
    {
      "Key": "48b43281-6d87-4f6f-bf71-6da959ab100d",
      "Value": "«Давай пока закончим с этой темой»."
    },
    {
      "Key": "4ce40077-08ec-4834-b88c-feafa9b82377",
      "Value": "«Я попал{mf||а} сюда в результате странных тревожных событий, и хочу расспросить тебя о них. Может быть, ты что-то знаешь об этом»."
    },
    {
      "Key": "e4e238dd-dfaf-4bb2-8db7-7f072ba36fd0",
      "Value": "«Что ещё за Богиня?»"
    },
    {
      "Key": "97f02639-6441-4f0b-b1bb-ee18f29a6f39",
      "Value": "«Мне пора. Прощай!»"
    },
    {
      "Key": "ac761661-310e-4db7-9f72-2cc05074a842",
      "Value": "«Не мог бы ты ещё раз рассказать мне историю про Богиню? Только как-то попроще»."
    },
    {
      "Key": "f8f0590b-46bf-4f6e-a5dd-2a24c06df9fe",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "373c3c6e-e329-4acd-8436-5c904755b9b3",
      "Value": "«Хватит пока об этом»."
    },
    {
      "Key": "0b1dd79c-cdee-4b4c-8c9a-1debbffb27dc",
      "Value": "«Расскажи ещё раз про Богиню»."
    },
    {
      "Key": "9d669030-fa0b-43b2-8462-54d32389e9e1",
      "Value": "{n}Гном выглядит старым, потрёпанным, почти присыпанным пылью. Он сутулится и смотрит прямо на вас со странной улыбкой:{/n} «Подойди, дитя. Подойди, не бойся! Звук твоих шагов напомнил мне…» {n}Гном роняет голову и погружается в размышления, беззвучно шевеля губами.{/n}"
    },
    {
      "Key": "551e4dec-c5fc-4b7d-8194-8aea56bbf90d",
      "Value": "«Это начало, бывшее прежде других начал. Это эхо, родившееся до звука. Это заметка на полях священного текста, оставленная богами от скуки. Это мир — но не такой, как все прочие»."
    },
    {
      "Key": "bc1409e4-b4b9-46e3-b14d-0a1a0a5edec9",
      "Value": "«Где же ещё?» {n}— гном усмехается.{/n}"
    },
    {
      "Key": "14d5e138-a545-4783-a3ad-bf419f9ac484",
      "Value": "«Уважаемый, мне немедленно, прямо сейчас, нужно задать вам примерно тысячу сто двадцать семь вопросов. Или хотя бы один! Вы знаете причину, по которой гномы покинули {g|First World}Первый Мир{/g}?»"
    },
    {
      "Key": "9613cb96-3792-45cc-b3d3-c2785c0ff43f",
      "Value": "«Нет»."
    },
    {
      "Key": "09bb8132-9458-47cf-bbad-f3d5b36efd0a",
      "Value": "«Я старик, просто старик, осколок прошлого в мире, не слишком много знающем о времени», {n}— гном прикрывает глаза и раскачивается из стороны в сторону. —{/n} «Так много всего ушло… столь многие ушли… а я всё здесь, здесь…» {n}Шёпот становится неразборчивым.{/n}"
    },
    {
      "Key": "9761de1e-4bd2-4109-b5b3-e8b0e9881c59",
      "Value": "«Чудовища? Нет, нет… это просто испуганные живые существа, такие же, как ты и я. Они жили здесь бессчётные годы, были моими единственным друзьями, пока не началось Цветение. Они не виноваты! Останови Цветение, и они перестанут появляться в твоём мире»."
    },
    {
      "Key": "1974852c-9aad-41d9-8ca5-4703db3cf162",
      "Value": "«О, ты видел{mf||а} только начало! Когда-то Богиня шла этой дорогой. Гордая, ожесточённая, павшая, но не преклонившая колен. Эхо Её шагов до сих пор звучит здесь: попробуй тишину на вкус, она будет солёной, как слёзы. Стоит моргнуть, и ты увидишь уголком глаза видения, тени. Воспоминания об ушедшей Богине»."
    },
    {
      "Key": "e9a71beb-9774-4e73-a340-de9a395c2270",
      "Value": "{n}В глазах гнома разгорается странный огонь:{/n} «Когда ты подош{mf|ёл|ла}, мне почудилось на мгновение, что я снова вижу Её. Эта твёрдость походки, эта сила… и призрак короны новорожденного королевства, столь же явный, сколь незримый. Ты связан{mf||а} с Ней, с Павшей, сильнее, чем думаешь»."
    },
    {
      "Key": "1bef2f0b-e332-4ab1-b7b2-ac629610c60c",
      "Value": "«Даже так! „Нет“? Просто „нет“? Окончательное, абсолютное „нет“ без нюансов и трактовок?» {n}— Джубилост кажется не то возмущённым, не то… несчастным и расстроенным.{/n}"
    },
    {
      "Key": "a1812218-189d-44a3-80bb-0601d3314037",
      "Value": "«У сброшенной шкуры не спрашивают, как поживает когда-то носившая её змея. Но я скажу тебе…» {n}— гном замолкает, будто прислушиваясь к чему-то. —{/n} «Те, другие… они не „покинули“. И не „ушли“. Они исчезли. Все исчезли. Больше мне нечего рассказать»."
    },
    {
      "Key": "920c1b82-18fa-4517-8bce-20722c5cdcba",
      "Value": "{n}Гном отворачивается и долго смотрит в сторону, что-то шепча себе под нос. Потом снова переводит взгляд на вас:{/n} «Можно выбраться! Можно, да… нужен гнев. Но к нему нельзя прийти просто так»."
    },
    {
      "Key": "e6d8e186-c0b4-42c7-8963-49e2c41ccbf2",
      "Value": "«Тебе придётся идти за Ней. За Павшей Богиней. Придётся увидеть мир Её глазами, научиться узнавать Её голос среди тысячи других голосов. Пройди Её тропой, разбуди Её гнев — и сможешь вернуться домой»."
    },
    {
      "Key": "9c6adff5-318a-406b-b8c1-c22da99efbb6",
      "Value": "«Сколь многое может вместиться в одно „может“… спрашивай!»"
    },
    {
      "Key": "c56745fa-0c52-4bcb-80a7-ce6b312e34e8",
      "Value": "{n}Гном клюёт носом, будто в полусне, затем резко вскидывает голову:{/n} «Снова ты! Что ты хочешь узнать, дитя?»"
    },
    {
      "Key": "245e1e86-5637-4094-85a0-5d6eefa69e05",
      "Value": "{n}Во взгляде гнома на мгновение прорезается лукавство:{/n} «Разве кто-то станет слушать истории, если рассказывать их просто? Но ладно же. То, что поёт, умирает в ночи от отчаяния. То, что мертво, отравляет чистые воды. Яд может пробудить гнев. Гнев может открыть дорогу»."
    },
    {
      "Key": "ecc24d8e-6676-42d0-81ea-707374e2b173",
      "Value": "«Погоди! Я расскажу тебе историю о Богине. Это поможет тебе, да, поможет…»"
    },
    {
      "Key": "fb9d7070-629b-4eaf-b0f6-a3d9c06f920e",
      "Value": "«Вы, дети, такие любознательные. Вопросы, всегда вопросы, ещё вопросы…» {n}— гном разводит руками. —{/n} «На какой мне отвечать первым?»"
    },
    {
      "Key": "d888183d-88b2-4d2a-b701-c5d46b452e23",
      "Value": "«Как скажешь, дитя. Как скажешь»."
    },
    {
      "Key": "93c8d9da-53b7-4087-8b82-e7c30414a0cb",
      "Value": "{n}Гном рассеяно кивает.{/n}"
    },
    {
      "Key": "9da674e4-2d5a-4f48-9ec1-e6f40d833154",
      "Value": "«Воистину, моих сородичей можно увидеть в самых неожиданных местах. Что делает бессмысленным выражение „неожиданное место“ применительно к гномам!»"
    },
    {
      "Key": "2d74063e-13f4-4775-b8e4-fcb25e1c1478",
      "Value": "«Яд… гнев… это же… это значит…» {n}— Линдзи морщит лоб, после чего торжественно объявляет:{/n} «Я ничегошеньки не поняла! Но на всякий случай запишу!»"
    },
    {
      "Key": "8c752a53-a1d2-45d8-a811-a434b2b7ff25",
      "Value": "«Ты и впрямь невообразимо стар… Что же держит тебя здесь, в этом мире?»"
    },
    {
      "Key": "88427ae4-b728-44b1-89dc-05ed9368d081",
      "Value": "«Меня ничто не держит — кроме самого мира. Вы, смертные, так любите спрашивать о причинах, словно причины и следствия что-то значат, словно всё имеет какой-то смысл… Глупые, глупые смертные. Я здесь просто потому, что я здесь…»"
    },
    {
      "Key": "e4d1671c-4dc9-44c8-b2c0-3f6a9daa1442",
      "Value": "«Ну да, конечно! Зверушки не виноваты, они просто кушать хотели! Тогда, может, и я не виновата, что захотела им оттяпать бошки, а?»"
    },
    {
      "Key": "15f4f2bc-0bd6-4d78-86a6-a49b421726fd",
      "Value": "«Конечно. Никто ни в чём никогда не виноват… Ты и они — у вас много общего»."
    }
  ]
}
