{
  "$id": "1",
  "strings": [
    {
      "Key": "8e82c5b0-8f82-4d05-b4f1-d6ab3e12f12e",
      "Value": "«Сними этот нелепый наряд. Немедленно»."
    },
    {
      "Key": "32884b13-bb86-48d8-bf40-d9dbfa56a57a",
      "Value": "«Я не дозволял{mf||а} тебе строить святыни в моих землях»."
    },
    {
      "Key": "284f1491-7f44-4256-b7b1-ab5873941ccf",
      "Value": "«Я уважаю твои усилия, Нок-Нок. Ты можешь и дальше почитать Ламашту»."
    },
    {
      "Key": "154c01f5-cefe-424f-bf39-8ad07add992d",
      "Value": "«Ты нарушил мои законы и заслуживаешь наказания. Уничтожь святыни»."
    },
    {
      "Key": "cb4237ab-efc0-4720-8bd2-18af4495e6b8",
      "Value": "«Мне всё равно, кто и что тут строит. Просто хотел{mf||а} поглазеть на то, как дурак пыжится. Делай что хочешь»."
    },
    {
      "Key": "1b3e958b-4db1-4370-bc6c-d3b74c983af6",
      "Value": "«Или ты немедленно уничтожишь эти святыни, или проведёшь остаток своих дней в тюрьме»."
    },
    {
      "Key": "b5b2642e-80de-4c72-95f5-ddd7cad1a5d9",
      "Value": "{n}Нок-Нок еле ковыляет, звеня и шурша многочисленными подвесками и амулетами на своём теле. Из-за множества камушков и зубов, украшающих его костюм, гоблин похож на грязную бисерную занавеску. Вы и представить себе не можете, когда Нок-Нок успел так вырядиться. Он останавливается перед вами, выпрямляется и изо всех сил пытается смотреть на вас сверху вниз — затея, из которой ровным счётом ничего не выходит.{/n}"
    },
    {
      "Key": "12034b07-aa2d-49df-b700-252936f0345b",
      "Value": "{n}Прежде чем вы успеваете сказать хоть слово, Нок-Нок обращается к вам сам, растягивая слова:{/n} «Ты-ы-ы был{mf||а} при-и-и-изван{mf||а}, {name}! Пра-а-ама-а-а-атерь чудо-о-о-овищ ГОВОРИ-И-И-ИТ… {n}— гоблин поднимает руки. —{/n} …ЧЕРЕЗ МЕНЯ-А-А-А!»"
    },
    {
      "Key": "ce328405-7c4e-464e-aa02-bbb4618d82f8",
      "Value": "{n}Нок-Нок с удручённым видом начинает снимать с себя амулеты. Стоит ему прикоснуться к многочисленным подвескам, как те ворохом сыпятся на землю, раскатываясь по грязи и траве с шелестом и стуком.\nНок-Нок испуганно смотрит на них, а затем осторожно косится на вас.{/n}"
    },
    {
      "Key": "4f328469-ab51-49de-9652-bb079146b604",
      "Value": "{n}Нок-Нок моргает и заметно сникает.{/n} «Но… да, мы многосвятынь построили для Праматери, ещё одно важнодостижение великого гоблинского Героя, который ей любомил, {n}— он сглатывает, а его уши повисают. —{/n} Ей тут не рады? Нок-Ноку не рады?»"
    },
    {
      "Key": "aab30ad4-d2a1-4c1c-a1b3-843c19d94168",
      "Value": "«Но… но… {n}— Нок-Нок потупливает взгляд влажных глаз. —{/n} Я просто хотел стать-быть Героем»."
    },
    {
      "Key": "45835a5b-2941-4e19-b420-b47ce44378f5",
      "Value": "{n}Нок-Нок ухмыляется и кланяется:{/n} «Слышьте, ВСЕ! Праматерь облеглась… облеклась славословием {mf|барна|барнессы|кроля|кролевы}, {mf|Героя|Героини} большого смердограда!» {n}Он вновь поднимает руки в благословляющем жесте.{/n}"
    },
    {
      "Key": "a465e513-acf4-4094-bde6-40e3628aeca4",
      "Value": "{n}Нок-Нок едва заметно кивает вам, а затем отходит прочь. Подол его наряда волочится следом, оставляя на земле подвески и нитки.{/n}"
    },
    {
      "Key": "ca3310b1-3e05-4ec0-b759-04a77f0ac48b",
      "Value": "{n}Нок-Нок кивает и уже было собирается отойти, но наступает на одну из упавших на землю бусин. Поскользнувшись, гоблин с диким воплем падает!{/n}"
    },
    {
      "Key": "813544b1-2d40-47c0-896c-a7f486e2b1bd",
      "Value": "{n}Стоит гоблину растянуться на земле, как воцаряется тишина — а затем над рядами стражи и гоблинов проносится волна смешков.{/n}"
    },
    {
      "Key": "b7160cf4-fff8-47b6-8f21-9d0e1616372f",
      "Value": "{n}Смех нарастает, пока Нок-Нок пытается подняться на ноги и продолжить своё шествие к святыне. Увы, он падает ещё раз, а затем ещё раз, и ещё, и каждый раз — под всё более и более громкий хохот… Пока наконец гоблину не удаётся доковылять до святыни и ухватиться за неё, словно утопающий за бревно.{/n}"
    },
    {
      "Key": "595bb0cf-9b53-43ba-9679-6d55bcfd2ee9",
      "Value": "«Глупенькое создание считает себя избранником {g|Lamashtu}Ламашту{/g}. Ну разве не забавно? Впрочем, его стойкость в вере заслуживает восхищения»."
    },
    {
      "Key": "7337dafe-06b2-4a1d-9034-c0e664421c16",
      "Value": "{n}Один из стражников начинает хлопать в искреннем восторге. Нок-Нок степенно, хотя и устало, кивает вам, а затем ковыляет прочь.\nХохот, впрочем, ещё какое-то время не утихает — и вы понимаете, как приятно услышать смех в эти непростые времена.{/n}"
    },
    {
      "Key": "f680eb68-c708-42a4-b7af-f9452678e24b",
      "Value": "«Я считаю эти святыни слишком примитивными… и всё же жаль, что им придёт конец»."
    },
    {
      "Key": "ae64c0ee-7794-48a1-bf6f-81070ec8b3e0",
      "Value": "«Мудрое решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Вы не только доставляете радость моей богине, {g|Lamashtu}Ламашту{/g} — вы ещё и занимаете этих дикарей чем-то безопасным»."
    },
    {
      "Key": "4917c5dc-51ac-4a68-acf7-656ea26871aa",
      "Value": "«А-ха-ха-ха-ха, хи-хи-хи… Ой, простите!»"
    },
    {
      "Key": "6372b398-f984-44ac-8865-28e4a2ba29d6",
      "Value": "{n}Джубилост со вздохом достаёт блокнот:{/n} «Продолжай, мой ушастый товарищ. Ты заслужил того, чтобы стать главой в моей будущей книге „Удивительные парадоксы и невероятные нонсенсы восточного Авистана“»."
    },
    {
      "Key": "5b769327-da3e-426d-814d-5b0ab3c8516c",
      "Value": "«Слава богам»."
    },
    {
      "Key": "8afd6397-1433-40eb-a4d6-2ad9029f01cf",
      "Value": "«Эй! А тебе не всё равно, что все эти мелкие спиногрызы будут сюда стекаться со всей округи и изведут ни в чём не повинных местных жителей?!»"
    },
    {
      "Key": "584dd15b-5511-4165-8902-d790517ddcad",
      "Value": "{n}Тристиану удаётся сохранить внешнее спокойствие, если не считать до боли сжатых кулаков.{/n}"
    },
    {
      "Key": "7190ca69-5659-4245-8a3d-f2fd147b090f",
      "Value": "«Бва-ха-ха-ха-ха-ха-ха-ха! Вот шут! Умора!»"
    },
    {
      "Key": "5c64f138-dd4e-423d-93d8-19e5738126d6",
      "Value": "«А мне его жалко. Он так старается, чтобы к нему относились серьёзно…» {n}— Октавия вздыхает.{/n}"
    }
  ]
}
