{
  "$id": "1",
  "strings": [
    {
      "Key": "94204bb3-f5c9-46e4-8f26-1232e8bce1ad",
      "Value": "\"Покажи мне свои товары, Олег\"."
    },
    {
      "Key": "26fb5e6a-83d0-4d9d-acf8-24fe7756d15e",
      "Value": "\"Я долж{mf|ен|на} разделаться с Рогачом. Можешь рассказать что-то полезное, что поможет его найти?\""
    },
    {
      "Key": "f82e9daa-0f1a-4435-a01d-6e60b1acee5a",
      "Value": "\"Что еще можешь мне рассказать о Рогаче?\""
    },
    {
      "Key": "0e6bf794-21ec-4c2e-9c5a-e3f4745b86a3",
      "Value": "\"Расскажи о банде Рогача и о других разбойниках в этих землях\"."
    },
    {
      "Key": "b3b15117-4faa-4e39-8b4d-2828412cb2dc",
      "Value": "\"Поговорим в другой раз. До встречи!\""
    },
    {
      "Key": "0ba09a7b-ce62-462c-80a1-596ca1de7702",
      "Value": "\"С Рогачом покончено. Мы нашли его крепость и отправили мерзавца в небытие\"."
    },
    {
      "Key": "1b511061-be33-48ed-8de9-a90ded3dd1d3",
      "Value": "\"Рестов ждет, отправляюсь сейчас же\"."
    },
    {
      "Key": "16bfb718-5b48-42d0-8017-76a40cb7e304",
      "Value": "\"У меня еще есть здесь дела\"."
    },
    {
      "Key": "89a36b36-8dba-48dc-ba4e-7500d5cac039",
      "Value": "\"Расскажи о себе. Как тебя угораздило открыть торговый пост в таких опасных землях?\""
    },
    {
      "Key": "9d95fc88-6e2e-4c02-9467-33f680f82f75",
      "Value": "\"Потрошила мертв! Можешь повесить его голову на стену!\""
    },
    {
      "Key": "786b9150-d4c6-4c17-a345-d106883a908a",
      "Value": "\"Как дела на торговом посте?\""
    },
    {
      "Key": "3b35cb28-7704-4342-9b79-7491c52a75db",
      "Value": "\"Напомни: что за беда с этим Потрошилой?\""
    },
    {
      "Key": "9531d44c-0295-447f-925e-82a0a94cc0d6",
      "Value": "{n}Олег приветствует вас коротким кивком, {d|c11 Evil Money}избегая{/d} смотреть в глаза.{/n} \"Гроза разбойников тут как тут?\""
    },
    {
      "Key": "12a5bb30-332f-4706-8604-d5d50003bb82",
      "Value": "\"Приветствую!\" {n}Олег в хорошем настроении и, кажется, рад вас видеть.{/n} \"Славно вы этому отребью перышки пощипали!\""
    },
    {
      "Key": "1e155b99-9d96-47e9-888e-03525b630a82",
      "Value": "\"Впрочем, ладно. Новый день — новые беды. Видели этот туман? А я вот раньше такого не видел. На дороге к {g|Restov}Рестову{/g} будто молоко налили прямо в воздух. Не видно ничего, даже с огнем! Тут точно какое-то мерзкое колдовство замешано. Поди, Рогач расстарался. Про него говорят, что он с разной дрянной магией дело имеет\"."
    },
    {
      "Key": "62e73c98-c7bd-44e2-b93f-75863705afab",
      "Value": "\"Моими же {d|c11 Evil Money}деньгами{/d} за мое добро платить? Хороши у вас забавы\"."
    },
    {
      "Key": "27f8c807-b041-4485-986c-ff1917f63001",
      "Value": "\"Для хорошего человека ничего не жалко!\""
    },
    {
      "Key": "6e472e77-9017-47dc-80f8-5610676d3eea",
      "Value": "\"Смотрите сколько желаете, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!\""
    },
    {
      "Key": "8d59c7bc-eb91-42db-b2c8-e4545ff5eca3",
      "Value": "\"Светлого вам дня! С чем пожаловали?\""
    },
    {
      "Key": "2cc4ddca-455e-4b98-8cff-042d9f449dd9",
      "Value": "\"Ох и задачка у вас. У Рогача где-то есть крепость, но допускаются туда немногие из его сброда, и где она, никто больше не знает. А с этим туманом найти ее и того сложнее!\""
    },
    {
      "Key": "d7622c58-efa7-4621-afa6-f9514df6f8cf",
      "Value": "\"Впрочем, вот что. Можете попробовать проследить путь шайки, нападавшей на {g|Oleg's Trading Post}торговый пост{/g}. Они пришли с юго-востока, откуда-то от {g|Thorn River}Тернистой реки{/g}. Значит, там или сама крепость, или большой бандитский лагерь, где можно чего разузнать\"."
    },
    {
      "Key": "b39178dc-312a-4f42-ad3a-cd25fd42d17f",
      "Value": "\"Немного. Сам-то я с ним не знался и не пил, знаете ли. Он в {g|Stolen Lands}Украденные земли{/g} явился не так уж давно, и года, думается, не прошло. А как появился, сразу подмял под себя всех и вся. Я писал в {g|Restov}Рестов{/g}, что Рогач — не обычный разбойный главарь, но меня не послушали. Слухи о нем ходят самые жуткие. Он может расправиться с человеком за косой взгляд. Никогда не открывает лица. Те, кто видел его вблизи, говорят что каждый кусочек кожи, который не скрыт одеждой, у него покрыт ужасными шрамами\"."
    },
    {
      "Key": "a85673ff-9e4b-49b4-a3ff-c93061173bec",
      "Value": "\"Другие, если и остались, держатся тише воды, ниже травы. Что касается людей Рогача... Среди них заметнее всего трое его подручных. Старшего зовут Акирос, он откуда-то из {g|Taldor}Талдора{/g}. Свирепый боец, но, судя по тому что я слышал, сам по себе не жестокий. Двое других — Дован и Ойк — держатся вместе. Ойк — здоровяк с разумом пятилетнего ребенка, только злой и жадный до крови, как нежить. Главный любитель пытать пленников и устраивать кровавые казни. А Дован — гадюка в человеческом обличье. Надеюсь никогда с ним не встретиться, мне и слухов хватило!\""
    },
    {
      "Key": "190f456f-0944-4240-956b-fdc4be368f10",
      "Value": "\"О прошлом Рогача ничего не известно. Он просто... Появился однажды. И сразу стал силой, с которой всем пришлось считаться. Удивительно, впрочем, что число остолопов, следующих за ним из восхищения, никак не меньше тех, кто подчиняется из страха. Сила в нем какая-то есть. Или придурь. За придурью тоже многие ломятся вслед, будто это невесть какое достоинство\"."
    },
    {
      "Key": "013744ac-248b-4b52-9eac-02bbeba67624",
      "Value": "{n}Олег смотрит на вас с уважением, почти с восхищением.{/n} \"Туда ему и дорога! Может, хоть теперь в {g|Stolen Lands}Украденных землях{/g} можно будет жить, а не выживать\". {n}Олег вздыхает.{/n} \"Народу, конечно, станет больше... Торговля пойдет, но шума от них... Впрочем, вам это, наверное, не интересно. Вам поди в {g|Restov}Рестов{/g} уже не терпится отправиться, доложить о победе?\""
    },
    {
      "Key": "239186da-8330-4aa5-b902-30331bd17e8f",
      "Value": "\"Как скажете!\""
    },
    {
      "Key": "96d30fb4-76a3-45b4-94a6-fbcd6d45fb98",
      "Value": "\"Да я просто... Не люблю весь этот шум\",{n} — нехотя отвечает Олег.{/n} \"Сам я из {g|Restov}Рестова{/g}. Города — сложные. Людей много, у всех свое место как в шкафу на полке — тому надо кланяться, этого бояться, с тем дела не иметь, а того привечать... Но и деревни не сильно лучше — любит там народ свой нос в чужие дела совать. А я хотел в такое место, где я сам себе буду хозяин. Так и оказался здесь\"."
    },
    {
      "Key": "dfcb6878-18c2-4f28-8c35-14fb9bb6d775",
      "Value": "\"Здоровы будьте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "c0026810-f911-43b7-a725-bfe481c2f44a",
      "Value": "{n}Олег уважительно осматривает окровавленную голову вепря, пробует пальцем остроту бивня.{/n} \"Вот ведь зверюга! Да, я бы от такого трофея не отказался! Но уговор есть уговор. Голову я отдам старому Бензену, а вам — его награду!\""
    },
    {
      "Key": "35b38f82-82b1-4b76-bae4-eae2ba81d149",
      "Value": "\"Джод упоминал, что ему нужно переговорить с вами. Сходите к нему прежде, чем отправитесь\"."
    },
    {
      "Key": "041ffaa0-5137-406c-9097-7caf93045166",
      "Value": "\"Вы только прежде к Кестену загляните, он очень хотел что-то обсудить\"."
    },
    {
      "Key": "8324e996-8a29-46f0-a438-9603000b5673",
      "Value": "\"Я пока припасов вам в дорогу соберу. Как будете готовы — приходите\"."
    },
    {
      "Key": "58f7cbf2-7add-4a8c-ae95-5d837e6a3d5b",
      "Value": "\"Туман вроде на убыль пошел, но все же немного обождать надо будет. Ну а я вам пока припасов в дорогу соберу — чтобы вам до {g|Restov}Рестова{/g} хорошо гулялось!\""
    },
    {
      "Key": "e393ca12-9bb1-4c10-9c22-a6c752a6ea5e",
      "Value": "{n}Олег чешет в затылке.{/n} \"Спасибо, справляемся потихоньку. Можно даже сказать, неплохо справляемся, спасибо {mf|вашей милости|вашей милости|вашему величеству|вашему величеству} за защиту и мудрые {d|c21 Claim OTP}решения{/d}. А то знаете — я там у вас в столице уж было решил, что придется двойной налог отдать и по миру пойти...\""
    },
    {
      "Key": "2511eb1f-4dc8-4d46-b9da-26a3842c9f50",
      "Value": "{n}Олег с шумом втягивает воздух сквозь зубы.{/n} \"А вы, ваша милость, еще разок к нам солдатню {d|c21 Capture OTP}пришлите{/d} по кругу налоги собирать — и снова спросите. Если будет, кого спрашивать...\""
    },
    {
      "Key": "3f198fd9-d2ee-48e8-9e7b-1718ab4dcb92",
      "Value": "\"Да вроде ничего. Вы уж не серчайте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, что с налогами нашими так вышло. {d|c21 Left OTP}Шлем{/d} их в {g|Restov}Рестов{/g}, но купцов-то в ваши края привлекаем. Все польза\"."
    },
    {
      "Key": "c20f2dbf-7715-41ec-b620-4bf862526a84",
      "Value": "\"Это гигантский вепрь. Жуткая зверюга! Многих охотников убил, еще больше покалечил. Старик Бензен по его милости лишился ноги — вот и назначил награду за его голову!\""
    },
    {
      "Key": "7fe8e6af-fd6b-45d0-a4d2-3bee83983cf1",
      "Value": "\"Приветствую!\" {n}Олег в хорошем настроении и, кажется, рад вас видеть.{/n} \"Славно вы этому отребью перышки пощипали! Хотел вот поблагодарить… Это вам за старания. Берите-берите, не обижайте отказом. За честный бой — честная награда. Если б во всем мире так дела вели, насколько б лучше было нам жить...\""
    }
  ]
}