{
  "$id": "1",
  "strings": [
    {
      "Key": "da511d1e-c957-4875-8d49-c7281833fde7",
      "Value": "[Вмешаться в ритуал]"
    },
    {
      "Key": "f717fcb8-7ee3-4019-918d-0c0721f8f50b",
      "Value": "[Затаиться и понаблюдать за происходящим]"
    },
    {
      "Key": "0f467234-8c11-4918-aafd-595430edfb18",
      "Value": "{n}Вы приближаетесь к массивному тотему {g|Lamashtu}Ламашту{/g}, окружённому гоблинами. Несмотря на весь шум, который вы подняли на пути сюда, никто из них не обращает на вас внимания. Прямо сейчас они заняты тем, что привязывают к тотему нескольких кричащих и плачущих людей. Ещё несколько гоблинов топчется поблизости: они притопывают в такт одним только им известной мелодии и издают пронзительные вопли.{/n}"
    },
    {
      "Key": "6277b24e-a615-49c6-8b8a-ad0f1556c4ad",
      "Value": "{n}Из-за спин соплеменников появляется шаман — уже знакомый вам гоблин, увешанный амулетами и покрытый татуировками. На этот раз его физиономия разрисована красной глиной и сажей, а на шее болтаются бусы из острых клыков. Шаман держит в высоко поднятых руках грубо разрисованную чашу и выводит неприятную заунывную песню, больше похожую на вой. Остальные гоблины подхватывают мотив и расступаются, пропуская шамана к тотемному столбу.{/n}"
    },
    {
      "Key": "a0d0e5ab-9f64-4371-bcee-9e9eb3c3233b",
      "Value": "{n}При звуках атаки гоблины, окружающие тотем, вскакивают на ноги и хватаются за оружие. Шаман, заметив вас, издаёт яростный вопль и швыряет в вашу сторону чашу с водой. Прежде чем вы успеваете что-либо предпринять, шаман исчезает в толпе сородичей, а те бросаются на вас!{/n}"
    },
    {
      "Key": "90000ccf-4dbb-4742-8bd5-1ce900ffd8d8",
      "Value": "{n}Подойдя к пленникам, шаман отдаёт короткий приказ. Тут же из толпы выскакивают два гоблина, которые повисают на одном из привязанных к тотему людей. Один гоблин за волосы оттягивает мужчине голову назад, второй силой разжимает пленнику челюсти — и шаман, не переставая выводить ритуальную песню, заливает содержимое чаши прямо в рот несчастному!{/n}"
    },
    {
      "Key": "44c0b87f-dfa9-49c7-ae85-a16fc5132907",
      "Value": "{n}Странная процедура повторяется ещё несколько раз — шаман не успокаивается, пока все пленники не получают свою порцию пойла. Наконец покончив с ритуалом, шаман поворачивается к толпе — и тут замечает вас!{/n}"
    },
    {
      "Key": "371da5be-08b0-4d6e-ad4a-cf7ca96ddf22",
      "Value": "«ВЕРЗИЛЫ! БЕЙ-БЕЙ-БЕЙ-БЕЙ-БЕЙ!»\n{n}От истошного вопля обступившие тотем гоблины подскакивают и с воем хватаются за оружие. Прежде чем вы успеваете что-либо предпринять, шаман исчезает в толпе сородичей, а те набрасываются на вас!{/n}"
    },
    {
      "Key": "7260165b-9f2a-4112-bfad-bca92acf4877",
      "Value": "«Ну чего ты ждёшь?! Их надо спасти!»"
    },
    {
      "Key": "147204b0-052a-49b8-a904-f95e23315a5e",
      "Value": "«Мы должны остановить это. Прошу тебя»."
    },
    {
      "Key": "d26b49e1-70fe-4f1c-b432-c6021f10c2bb",
      "Value": "{n}Тристиан поднимает святой символ:{/n} «{g|Sarenrae}Саренрей{/g}, укажи нам путь!»"
    }
  ]
}
