{
  "$id": "1",
  "strings": [
    {
      "Key": "d44fb58d-b7bc-44fd-8246-795983967054",
      "Value": "{g|Military5_1}[Эффекты выбора]{/g} «Немедленно запрети употребление самодельных зелий среди солдат и вылови изготовителей. Нам нужны воины, а не одурманенные душегубы»."
    },
    {
      "Key": "ad68ad4d-a25f-43f7-b9af-ed8e288af109",
      "Value": "{g|Military5_2}[Эффекты выбора]{/g} «Я даю своим солдатам оружие и прошу убивать за меня. Как они будут это делать — их дело. Я никого не заставляю принимать зелья, но и запрещать не буду»."
    },
    {
      "Key": "75fe32f3-585b-4452-a419-ee64b27b82d0",
      "Value": "{g|Military5_3}[Эффекты выбора]{/g} «Мне нравится идея с зельями. Если они так хорошо помогают, пусть их пьют все солдаты. Там, где нашим бойцам не хватит силы, их поддержит магия зелья»."
    },
    {
      "Key": "5836b028-3739-4bf5-b199-b2fcc6aa60f5",
      "Value": "«Какие эффекты оказывает зелье? Оно опасно?»"
    },
    {
      "Key": "2bbb5e49-5292-4278-a143-a559f19ac456",
      "Value": "«Ты командуешь войском, тебе и решать»."
    },
    {
      "Key": "6b19a637-cae3-4fde-bd5c-b0fea2e95345",
      "Value": "{n}Кассиль, кажется, растерян:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Мне нужен ваш совет. Я застукал одного из новобранцев за изготовлением опасных зелий для себя и своих товарищей. Эти отвары на время превращают их в яростных воинов, но отнимают рассудок»."
    },
    {
      "Key": "4af8ca14-9c68-4dbf-b0b6-e7a6a137ac48",
      "Value": "«Вместо того, чтобы усерднее тренироваться, эти лентяи полагаются на дурман. Многие уже употребляли зелье, ещё больше солдат интересуется им. Я арестовал изготовителей, но офицеры со мной не согласны. Они считают, что зелья эффективны, хотя и непредсказуемы»."
    },
    {
      "Key": "303f7d7b-38c2-43eb-a058-f6a98b4ebc45",
      "Value": "{n}Глаза Регонгара странно блестят, речь сбивчива:{/n} «Здорово, ваше атаманшество! А я тут чудо наблюдал! Сам {g|Gorum}Горум{/g} отметил одного командира из моих даром. Он превращает убогих сопляков в воющих отродий {g|Abyss}Бездны{/g}, способных голыми руками справиться с кем угодно. Знаешь, как?»"
    },
    {
      "Key": "66668747-26ef-4eb7-901e-94e55fb7855b",
      "Value": "{n}Амири выглядит раздражённой:{/n} «Короче, вождь, есть солдаты. Они, сопляки, варят магические зелья для силы и отваги. От них в голове ни страха, ни сомнений не остаётся — только ярость и вой ветра»."
    },
    {
      "Key": "815c270b-15ca-4299-835c-a3f85224b9c7",
      "Value": "{n}Регонгар начинает громко хохотать:{/n} «Зелье он варит! Напоил бойцов — а в отряде у него самый отброс — бурдой болотной, у них зенки повылазили, и они как давай всех лупить! Чистое золото, а не рецепт»."
    },
    {
      "Key": "22d82757-cb8a-48b4-ad80-a02038b5a61d",
      "Value": "{n}Кассиль открывает рот, чтобы возразить, но не произносит ни слова. Поразмыслив, он кивает:{/n} «Я понимаю, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Каждый сам в ответе за то, насколько крепка его рука. Я постараюсь передать как можно большему числу воинов ценности {g|Swordlords}Владык мечей{/g}. Те, кто меня не послушают — мне жаль их»."
    },
    {
      "Key": "44eb3ae1-c882-4a9b-a255-b437ae6436a7",
      "Value": "«Не, и у нас в племени так делали. Но в основном — лентяи и слабаки. Настоящему воину, как я, такие штуки не нужны. Но в твоём войске таких, как я, больше нет. Я бы их в покое оставила, с зельем они хоть на солдат похожи, но всё же решила тебя спросить, что с ними делать»."
    },
    {
      "Key": "f68664b1-d84e-4799-bfef-4a931131dd95",
      "Value": "«{g|Swordlords}Владыки мечей{/g} учили меня полагаться на себя и свои навыки, выкованные через боль и усердие, а не на зелья. Но вы — не Алдори и вправе установить иные порядки. Должен ли я прислушаться к словам офицеров, или вы доверяете мне?» {n}— Кассиль сверлит вас испытующим взглядом, по виску его стекает капля пота.{/n}"
    },
    {
      "Key": "e4d2cbf3-a700-43f0-8e8a-29c6d0098da0",
      "Value": "{n}Амири смотрит на вас с иронией:{/n} «Странные у вас, южан, тут порядки всё-таки. То ли ты, {name}, им вождь, то ли — нянька. То ли они взрослые, раз при оружии и врагов твоих потрошат, то ли дети неразумные, раз ты им что-то запрещаешь. Ладно, не понять мне южные нравы, но сделаю, как ты сказал{mf||а}»."
    },
    {
      "Key": "577ddd66-4e67-44af-9ea3-fb234c83462c",
      "Value": "«Правильно. Воин сам за себя должен отвечать. Иначе он не воин, а вошь в доспехах. Кому эта бурда будет на пользу — выживут, кому во вред — сами будут виноваты в своей смерти»."
    },
    {
      "Key": "1a02408b-7ca8-4b74-9b2e-e635758bc461",
      "Value": "{n}Регонгар смотрит на вас с уважением:{/n} «Репутацию бережёшь? Мудро. Нам не нужно, чтобы соседи болтали, будто ты своих воинов дурманом накачиваешь. Я всем сам сделаю. А ты ни при чём. Глубоко мыслишь, {name}»."
    },
    {
      "Key": "3b174c3c-d988-434a-b2b6-13d1a96466be",
      "Value": "{n}Амири морщится:{/n} «Я это пить не буду. Я сама решаю, как убивать врагов. Но ты — вождь, значит, для остальных будет по-твоему»."
    },
    {
      "Key": "9ec13be3-e59c-4650-ac2f-ba5722768dac",
      "Value": "«Тогда завтра разверну во всех лагерях изготовление зелья. С ним я превращу твоих дохляков в головорезов. После этого им главное направление атаки указать и потом на пути не попасться случайно»."
    },
    {
      "Key": "14118d74-48a3-4d31-bd5d-87c11c3fa465",
      "Value": "«Эта дрянь укрепляет руки и обостряет зрение, но туманит разум. Подобные уловки пристойны дикарю, гоблину или бандиту, но не воину, бьющемуся холодно и с умом»."
    },
    {
      "Key": "1926d8b5-662a-484f-958a-2593daafffb8",
      "Value": "«Дурнеют от него. И руки так и тянутся к оружию. А сила как у медведя. Ну и ещё… {n}— Амири морщится и машет рукой. —{/n} А, это к делу не относится!»"
    },
    {
      "Key": "659ba4a9-c6d5-45ef-9d66-c82d16ecf3e2",
      "Value": "{n}Глаза Регонгара стекленеют, а взгляд полуорка устремляется куда-то вдаль.{/n} «Знаешь, как тихо перед грозой… и капли по степи… кап… кап… а потом… как грянет! И молнии! А в душе вой, свист, ветер стонет, буря! {n}— Регонгар облизывает пересохшие губы и даже не замечает, как по его пальцам начинают бегать магические искры. —{/n} И сам ты — яростная буря. И никому тебя не остановить. Вот так оно работает. Я пробовал, так что знаю, о чём говорю»."
    },
    {
      "Key": "ff732643-b99b-4fd7-a499-1a4d5a6e04e0",
      "Value": "{n}Амири испепеляет вас взглядом:{/n} «Я вообще не хочу в это лезть! Я им командир, а не мамка. Пусть пьют что хотят, главное, чтобы биться могли!»"
    },
    {
      "Key": "1edc2fd2-49f8-43a7-8682-2e9995408c60",
      "Value": "{n}Веселье Регонгара внезапно исчезает, он переходит на зловещий шёпот:{/n} «Я тут подумал… давай это зелье всем бойцам принудительно выпишем? У тебя не солдаты — волкодавы будут. Им и на смерть, и на боль, и на страх, и на сантименты всякие плевать станет. Будут горла резать, не моргнут. Село сожгут, не почешутся. Ну?»"
    },
    {
      "Key": "2202e113-0d1a-4cfd-a03b-3fa89a20ad61",
      "Value": "«Благодарю за доверие, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, {n}— Кассиль медлит и наконец серьёзно продолжает: —{/n} Я ценю, что вы встали на мою сторону. Сегодня же зелья будут запрещены, а их изготовители будут наказаны»."
    }
  ]
}
