{
  "$id": "1",
  "strings": [
    {
      "Key": "443e29aa-b6ff-4ad5-8d86-269f444fc2f7",
      "Value": "«Скажи мне честно, Канера. Что тебя привлекает — я или моя корона?»"
    },
    {
      "Key": "ae5cb5c6-c49c-4fbe-9a1a-ed06200ae043",
      "Value": "«Хочешь развлечься? Почему бы и нет»."
    },
    {
      "Key": "931ea1ca-73b1-43a1-aeb0-879997c624a5",
      "Value": "«Не вижу смысла в недомолвках. Ты умна, честолюбива, хороша собой. Мы многого могли бы добиться вместе»."
    },
    {
      "Key": "4d978c10-1142-42e6-93ea-a5e0d2583b2a",
      "Value": "«Я просто хочу, чтобы ты знала — ты по-настоящему нравишься мне»."
    },
    {
      "Key": "3fdc5c6f-7552-490f-9f2a-4ef9fc2fc355",
      "Value": "«Не важно. Забудь о моём вопросе. Можем просто развлечься, как обычно»."
    },
    {
      "Key": "44c5ab6b-51a4-465a-8398-78022f436b06",
      "Value": "«Настолько далеко, насколько это возможно. Место моей супруги-консорта пока свободно»."
    },
    {
      "Key": "8b185edf-f5a4-41cc-9ff2-2d6e59384738",
      "Value": "«А это покажет время»."
    },
    {
      "Key": "3043515f-273f-40b3-98bb-815cda57842e",
      "Value": "«Забудь о том что я сказал{mf||а}. Ничего серьёзного между нами быть не может»."
    },
    {
      "Key": "c785077c-2bcd-4f00-b56e-c0ff3d97142e",
      "Value": "«Самое время сказать — я больше не хочу наших встреч. Всё кончено»."
    },
    {
      "Key": "618f3d96-4b13-4593-b0c4-188446861e29",
      "Value": "{n}Канера стоит, лениво облокотившись о стену. Выразительные глаза тифлинга так и сверкают:{/n} «Я ждала тебя. Как чувствует себя мо{mf|й|я} корол{mf|ь|ева}? Я почти уверена, что тебе было ужасно скучно в очередной раз гонять чудовищ и повергать врагов. Не хочешь отдохнуть от этой рутины и отметить триумфальное восхождение на престол вдвоём?»"
    },
    {
      "Key": "3dfb2d37-ba27-4768-ba1a-fc877bde23e4",
      "Value": "{n}Тифлинг застывает на месте и смотрит на вас в полнейшем изумлении:{/n} «Что тебе… почему… Не слишком ли прямолинейный разговор для обычной тайной интрижки с заезжей чужестранкой?»"
    },
    {
      "Key": "5008a699-aabe-455a-8c10-d983b2993dd9",
      "Value": "«Почему ты вообще спрашиваешь об этом?» {n}— Канера едва заметно краснеет и нервно закусывает губу.{/n}"
    },
    {
      "Key": "3188cd05-9664-4ef6-b939-9aaa93d49013",
      "Value": "«Особенно учитывая твоё нежное воркование с мальчишкой-жрецом»."
    },
    {
      "Key": "d189e5fd-ce4f-438a-aafc-31b02d8c5fd6",
      "Value": "«Особенно учитывая, что ты себя неплохо чувствуешь в обществе этого бестолкового драчуна-полуорка»."
    },
    {
      "Key": "db6a518b-fb1f-42f8-aaba-34130284b962",
      "Value": "«Особенно учитывая, что у тебя есть твоя блистательная Валери, прямолинейная, как меч, и непробиваемая, как её щит!»"
    },
    {
      "Key": "9fc0908f-754f-4576-a11c-b8c7d53ec3eb",
      "Value": "«Особенно учитывая, что ты, не скрываясь, осыпаешь нежностями лисичку-Октавию»."
    },
    {
      "Key": "921f71b0-ffc2-4310-b92b-9b0e106c4a93",
      "Value": "«Особенно учитывая, что ты итак собрал{mf||а} себе букет из любовника-полуорка и любовницы-полуэльфийки»."
    },
    {
      "Key": "6db2dcdb-5ed1-4cf9-a089-4daaffa0a317",
      "Value": "{n}Канера с напряжением следит за вами, а под конец едва слышно вздыхает с облегчением:{/n} «Чёткие и понятные условия — вот то, что мне нравится. А я уже боялась, что ты начнёшь рассказывать про, прости, „любовь до гроба“ и прочие глупости!»"
    },
    {
      "Key": "a3328bc3-f8cb-48ca-af6f-71604fab3d70",
      "Value": "{n}Канера широко распахивает глаза и молчит долгую минуту. Затем оглядывается, будто в поисках выхода, и торопливо говорит:{/n} «Ну конечно я тебе нравлюсь! Разве могло быть иначе? Кто устоит перед такими рогами и хвостом? Решительно никто!»"
    },
    {
      "Key": "57dc6fee-7089-41d0-a192-804f83ba8011",
      "Value": "{n}Канера переводит дух:{/n} «Вот так бы сразу! А то вопросы, вопросы… Вопросы — это лишнее, так ведь?»"
    },
    {
      "Key": "aa47b024-3a58-4fa6-8a46-ae85c625bb08",
      "Value": "«Но мне любопытно… {n}— щёки девушки слегка розовеют, —{/n} …как далеко простирается твоё „вместе“?»"
    },
    {
      "Key": "6153921e-2f97-4af5-8ad3-4a69740f8804",
      "Value": "{n}Хвост Канеры дважды хлещет по полу, как плеть.{/n} «Не буду скрывать — я польщена. И твоя прямота, и твоё признание моих достоинств делают мне честь. И я говорю это не из лести — если кто и заслужил мою откровенность, так это ты»."
    },
    {
      "Key": "ed9f4277-fd42-4309-a68a-a94b65df11f0",
      "Value": "«Предлагаешь что-то вроде взаимного испытания? Разумно. Так и стоит поступать прежде, чем предпринимать серьёзные шаги»."
    },
    {
      "Key": "304b1e7a-63b1-4d30-939f-f785539db670",
      "Value": "«К тому же мой статус всё ещё не определён. Вестница бога и крайне упорный дьявол предъявляют права на мою жизнь и будущее. Сложно строить планы в таких условиях!»"
    },
    {
      "Key": "25667f9b-9d5f-498e-b6af-a059262a47b1",
      "Value": "{n}Канера хмыкает:{/n} «Ах вот как. Понимаю, понимаю. С ростом могущества поменялись приоритеты и возросли аппетиты, старые развлечения уже не радуют… Что же, спасибо за небольшое приключение и до встречи в более деловой обстановке!»"
    },
    {
      "Key": "892ed091-77ab-43e4-b6ea-d53b3a09a391",
      "Value": "{n}Канера хмурится, что-то обдумывая.{/n} «Но я бы не торопила события. Милая интрижка для обоюдного удовольствия и совместное будущее — несколько разные вещи»."
    },
    {
      "Key": "047df688-6e8f-412c-a337-7a35780ba10a",
      "Value": "{n}Канера делает шаг вам навстречу. Её глаза горят весельем, от растерянности не осталось и следа:{/n} «Но у нас впереди ещё целый вечер. Давай проведём его в чуть менее официальной обстановке!»"
    },
    {
      "Key": "22e89609-efe6-44d2-a9b9-fb89a3637050",
      "Value": "{n}Канера лукаво улыбается:{/n} «Именно за этим я и пришла…»"
    },
    {
      "Key": "0857f647-1b2f-4138-9ec6-33a3652862e6",
      "Value": "«Послушай, я, кажется, зашла не вовремя. Ты наверняка хочешь отдохнуть, а тут всякие надоедливые тифлинги. Я пойду, прогуляюсь, потом займусь делами… До встречи!» {n}— последние слова Канера договаривает почти на бегу.{/n}"
    }
  ]
}
