{
  "$id": "1",
  "strings": [
    {
      "Key": "13f24525-74d0-4265-a036-8d35bf90ff4d",
      "Value": "«Ироветти, друг мой, мне неловко, что ты так много говоришь обо мне. Как насчёт твоего королевства? Сколько тел каждый год вылавливают из гавани Питакса?»"
    },
    {
      "Key": "1ba54dda-daf3-4e53-8276-49d0b16373d5",
      "Value": "«Мне лестно твоё внимание к моей персоне, но почему бы нам не поговорить и о тебе? Вот, например, студенты из твоей Академии рассказали мне презабавнейшую историю…»"
    },
    {
      "Key": "17398e32-e3ed-4fb5-a19e-3390cf27515e",
      "Value": "«Твои слова так и сочатся ядом. Это не слишком-то гостеприимно! Неужели я чем-то обидел{mf||а} тебя? Если так — скажи об этом прямо, и я принесу свои извинения»."
    },
    {
      "Key": "5813fd18-55d8-47ad-a6df-b873a29676e8",
      "Value": "«Ложь! Ложь и грязная клевета! Я требую, чтобы ты взял свои слова назад!»"
    },
    {
      "Key": "923b956f-5170-4222-8d60-44d641c33bf2",
      "Value": "[Промолчать]"
    },
    {
      "Key": "81f7343a-b5dd-4dc4-8b0b-14fec3a1494f",
      "Value": "«Закрой рот, Ироветти, или я за себя не ручаюсь!»"
    },
    {
      "Key": "a3588642-4d25-4664-a73c-0caf787512cf",
      "Value": "«Надеюсь, моя победа никого не обидела? Простите — не моя вина, что я лучше всех!»"
    },
    {
      "Key": "c08b4ad3-5ca4-4eea-ba7c-3897ddb636b5",
      "Value": "«Крошечным? Почему тебя так волнует размер государства, Ироветти? Ты случаем не пытаешься компенсировать недостаток в размерах чего-то ещё?»"
    },
    {
      "Key": "9aa63c6a-9fb6-4252-806a-d6d793dbcb6a",
      "Value": "[Промолчать]"
    },
    {
      "Key": "67a0d5b3-e763-461f-b9f4-86771549ab3d",
      "Value": "«Ваше величество! Уважаемые гости! Для меня было большой честью и истинным удовольствием присутствовать на этом турнире. Благодарю вас всех за незабываемый день!»"
    },
    {
      "Key": "66bfd0a1-4f1f-4a4a-8c72-d6bcb635e331",
      "Value": "«Ироветти, мне надоело твоё хамство! Катись ты в Бездну со своими оскорблениями!»"
    },
    {
      "Key": "c0c6bbc6-6e9e-4da4-8157-9f6c970e8633",
      "Value": "«Присудить приз самому себе — вот это по-королевски! Мои аплодисменты!»"
    },
    {
      "Key": "3c57a958-bb4c-40ca-9587-2348b777add2",
      "Value": "«Что за вздор! Мы выиграли два состязания! Приз по праву наш!»"
    },
    {
      "Key": "4493a5e1-b8cb-4430-b696-42c916154e02",
      "Value": "[Промолчать]"
    },
    {
      "Key": "3b4a41d4-9c63-4dc9-bebc-af9a5c0d07da",
      "Value": "[Показать гостям перстень с вензелем Ироветти] «У меня тоже есть занимательнейшая история. Это кольцо я получил{mf||а} от гнома по имени Тартуччио в ночь, когда на особняк Джаманди Алдори было совершено дерзкое нападение…»"
    },
    {
      "Key": "385e4f54-2d1f-4d90-981d-e31822e49e04",
      "Value": "«Благодарю, но я не слишком люблю публичные выступления и церемонии. С вашего позволения, сохраню молчание»."
    },
    {
      "Key": "1d1d463e-8a9c-4278-afaf-4ef47835abf7",
      "Value": "«Дамы и господа! Подходит к концу очередной {g|Rushlight river}Лучезарный{/g} турнир. Я хочу от всей души поблагодарить всех, кто почтил его своим присутствием. Друзья мои, я счастлив видеть вас всех, но позвольте мне отдать должное особенно{mf|му|й} гост{mf|ю|ье}, впервые приглашённ{mf|ому|ой} на этот турнир! Сегодня с нами {Name}, барон{mf||есса} — нет, простите, уже корол{mf|ь|ева} изрядной части бывших {g|Stolen Lands}Украденных Земель{/g}! Спасибо, что приехал{mf||а}, мо{mf|й|я} дорог{mf|ой|ая} — ты же позволишь мне тебя так называть, верно? Спасибо от всей души!»"
    },
    {
      "Key": "a470b9d4-c67a-4309-98da-ece6b2c64692",
      "Value": "«Впервые я узнал о {mf|нём|ней} от моего друга Стефано Москони. Его доклад, скажу честно, был нелестным. Непроходимые болота, скачущие повсюду чудовища и полнейшее отсутствие каких бы то ни было ценных ресурсов. „Это просто грязная дыра, где ненадолго воцарил{mf|ся|ась} очередн{mf|ой|ая} бандитск{mf|ий|ая} атаман{mf||ша}, не стоящ{mf|ий|ая} твоего внимания“, — вот что писал он мне тогда. Как я рад, что он ошибался!»"
    },
    {
      "Key": "c29e0018-3089-4a4a-9dab-e2e735a6196e",
      "Value": "«Кстати, сам Стефано вскоре где-то там, в {mf|его|её} владениях, и сгинул. Может быть, повстречался с гидрой, может быть, утонул в вездесущей грязи… А может быть, повстречался с барон{mf|ом|ессой}, когда {mf|тот был|та была} не в настроении, а? Ха-ха, шучу. Стефано был отличным малым — жаль, что он присоединился ко множеству путешественников, что ежегодно без следа пропадают в тех краях»."
    },
    {
      "Key": "75553673-618b-4743-b9b3-8bec91f8caf7",
      "Value": "«Справедливости ради, надо сказать, что и сейчас путешествовать по {mf|его|её} владениям — удовольствие ниже среднего. Дороги там, правда, появились, но безопасность на них отставляет желать много лучшего. Взять хоть печальную историю бедолаги Томина Ханваки из Гралтона! Он отправился как раз в те края, и живым больше его никто не видел. Его брат, Эдрист, отправился разыскивать бедолагу, и что же?»"
    },
    {
      "Key": "ffc39488-3492-4f4b-96d6-a9cf33dcf1f9",
      "Value": "«Барон{mf||есса} в два счёта наш{mf|ёл|ла} тело — словно оно хранилось у не{mf|го|ё} в подвале!»"
    },
    {
      "Key": "7ac800dd-d771-4b2a-a610-8233f6cd6106",
      "Value": "«Вернулся несолоно хлебавши! Томин словно растворился в воздухе, как и сотни путников до него. Впрочем, Эдристу ещё повезло — по крайней мере, сам он вернулся домой живым. Для путешественника, рискнувшего завернуть в те края, это большая удача!»"
    },
    {
      "Key": "8bba444b-1ee5-49f7-81d4-dbba5f2c913c",
      "Value": "«{Name} приказал{mf||а} повесить его как шпиона! Вот это, я понимаю, забота о государственной безопасности! Учитесь!»"
    },
    {
      "Key": "f577de55-023a-4632-9fd3-69c65afdf621",
      "Value": "«А охота, которую барон{mf||есса} затеял{mf||а} в подражание моему турниру? Это было нечто неописуемое. Пока гости охотились на гидр и совухов, те пробрались к ним в тыл и сожрали приготовленный к банкету стол — вместе со всеми слугами! Вот это праздничек!»"
    },
    {
      "Key": "c0f7f451-0e9c-4a66-9203-21b4750b281e",
      "Value": "«Наша драгоценная Аннамеда была там — и вы бы слышали, в каких выражениях она описывала оказанный ей, с позволения сказать, приём! Барон{mf||есса} так набрал{mf|ся|ась}, что принял{mf||а} её за дичь! Бедняжке пришлось уползать от {mf|него|неё} через кусты и болота!»"
    },
    {
      "Key": "d2304d76-396b-4658-8e0c-a2ca12bc05ac",
      "Value": "«А сёстры Алдори из {g|Mivon}Мивона{/g}? Они сегодня здесь — можете спросить их, как прошла охота! Достаточно сказать, что прибыли в гости к барон{mf|у|ессе} они своим ходом, а домой их вернули в деревянных ящиках! Погуляли так погуляли! Хорошо, что у благородной семьи нашлись деньги на воскрешение!»"
    },
    {
      "Key": "a840cf63-cfea-49d5-8032-1abe1b1566c4",
      "Value": "«Ну-ну, не сердись. Я ведь не со зла всё это говорю — просто делюсь забавными историями!»"
    },
    {
      "Key": "eeacd996-7c22-4632-9cab-b2c1c88f80a9",
      "Value": "{n}Торжествующе ухмыльнувшись в вашу сторону, Ироветти продолжает.{/n}"
    },
    {
      "Key": "935655d2-6b47-40da-9945-d20a756bf9b9",
      "Value": "{n}Ироветти закашливается:{/n} «И правда, что-то я увлёкся!»"
    },
    {
      "Key": "ac930324-f255-47db-bb9c-0cd620f1ee4a",
      "Value": "«Извини, но это всё же мой турнир. Вот когда я буду у тебя в гостях, тогда ты и расскажешь всё, что захочешь. А сейчас позволь мне продолжить, пожалуйста!»"
    },
    {
      "Key": "a4ae9b15-ea0b-4fc7-b5d0-ef9fd9387275",
      "Value": "«Э-э-э… кажется, мы отошли от темы»."
    },
    {
      "Key": "86478c26-a146-40fe-a93f-01f484f59e6d",
      "Value": "«Фу, что за темы! Неужели ты хочешь испортить всем аппетит перед банкетом?»"
    },
    {
      "Key": "ce559ee4-434f-431e-b12f-f82f694af972",
      "Value": "«Нет, это ты меня прости. Я вовсе не хотел показаться неучтивым! Но вернёмся к теме…»"
    },
    {
      "Key": "2b86bc25-620b-4975-9d76-7db78ee9dd92",
      "Value": "«Что ты, какой яд? Ведь мы же с тобой друзья! Я просто хотел поделиться с гостями несколькими забавными историями»."
    },
    {
      "Key": "b208705f-9e05-4def-9ae9-f763d8048864",
      "Value": "«В общем, я хотел сказать, что корол{mf|ь|ева} {Name} — личность столь же неординарная, как и сами {mf|его|её} земли, и я счастлив видеть {mf|его|её} на этом празднике! Ну а теперь пришло время объявить победителя турнира!»"
    },
    {
      "Key": "a0744ace-ce66-42eb-971a-ece17cf40610",
      "Value": "«Уж не обессудьте, но в этом году приз останется здесь. Победу в большинстве соревнований одержала команда {g|Pitax}Питакса{/g}!»"
    },
    {
      "Key": "08d85cd5-45e7-43b8-8272-0f13825b9b48",
      "Value": "«В этом году одержать решающую победу во всех трёх состязаниях не удалось никому. И, поскольку победы между собой разделили {kingdomname} и {g|Pitax}Питакс{/g}, я, как главный судья, присуждаю приз… Питаксу — за изящество и мастерство!»"
    },
    {
      "Key": "7efd0cea-2440-4446-9461-ff9e51685c27",
      "Value": "«В этом году все три состязания выиграли гости из одного королевства. Не знаю уж, какие чары, милость каких богов или какие трюки {mf|ему|ей} в этом помогли, но…»"
    },
    {
      "Key": "dd19e405-2830-4356-b2f5-9649018cb316",
      "Value": "«Должен сказать, я надеялся, что в этом году себя покажет наш{mf||а} дебютант{mf||ка}, корол{mf|ь|ева} {Name}. Но, в конце концов, странно было бы ожидать, что на турнире он{mf||а} проявит больше таланта, чем в управлении своим крошечным государством!»"
    },
    {
      "Key": "cb70523a-1270-4016-a4e5-1e2bad3bb75e",
      "Value": "«Ох! Молчу-молчу! Я вовсе не стараюсь тебя рассердить. Поверь, мне ни капельки не хочется, чтобы ты затеял{mf||а} на моём празднике очередную безобразную драку!»"
    },
    {
      "Key": "119f249c-1ace-4e57-9466-d7169acd8b7e",
      "Value": "{n}Под смех гостей Ироветти до скрипа стискивает зубы.{/n}"
    },
    {
      "Key": "ee2d9d41-d590-4d21-9c2a-1b4de6517aa7",
      "Value": "«О, не сомневайся: я не испытываю недостатка ни в землях, ни в чём другом! Если пожелаешь, могу тебе позже устроить личную экскурсию!» {n}— гости встречают слова Ироветти громким хохотом.{/n}"
    },
    {
      "Key": "88eb274c-329f-4b56-b03e-4934ba53ab4f",
      "Value": "«Ну да ладно — зачем привлекать к проигравшим больше внимания, чем они заслуживают?»"
    },
    {
      "Key": "c4be661e-413e-4d8e-9240-ff6a720e9567",
      "Value": "{n}Как ни старался Ироветти очернить вас в глазах гостей, они остались в восторге — ваша речь собирает обильные аплодисменты.{/n}"
    },
    {
      "Key": "abb1d6c6-3952-44c5-a86d-4b93cbc0e246",
      "Value": "{n}Похоже, оскорбления и клевета Ироветти повлияли на гостей сильнее, чем ваше дружелюбие — они встречают вашу речь косыми взглядами и перешёптыванием.{/n}"
    },
    {
      "Key": "f70a555c-dc11-4a3a-ba3c-52b9d79e76e0",
      "Value": "{n}Гости встречают вашу шутливую речь добродушным смехом.{/n}"
    },
    {
      "Key": "fab8e8f6-a522-4f9e-9b63-c3c7e199e30d",
      "Value": "{n}Ваша речь пришлась гостям не по нраву — вместо смеха они встречают её недоумённым молчанием.{/n}"
    },
    {
      "Key": "f1b0ee66-73f9-4946-a3a2-2cbe64449355",
      "Value": "«Шучу, шучу! Ты выиграл{mf||а} два состязания из трёх, и приз по праву твой!»"
    },
    {
      "Key": "14823659-e41f-4362-996c-26112f4a3523",
      "Value": "«О? Похоже, кто-то недоволен моим судейством? Но это моё право!»"
    },
    {
      "Key": "7177f47c-fdaf-407b-ab82-a164a94a440e",
      "Value": "«Поприветствуем победител{mf|я|ницу}! {Name}, прошу тебя! Я знаю, что ты не мастер читать речи, но постарайся сказать гостям что-нибудь членораздельное!»"
    },
    {
      "Key": "85209d95-16a4-4295-b44c-e9bc15d5d90a",
      "Value": "«Ха-ха-ха, да я шучу! Не бесись, прошу тебя, веди себя прилично. Конечно, приз твой. На, забери его, только не устраивай здесь сцен!»"
    },
    {
      "Key": "c9241e8c-6899-417e-b7a6-987b4673e76f",
      "Value": "{n}Гости слушают ваш рассказ открыв рты. Ироветти несколько раз пытается перебить вас, но всеобщее внимание приковано к вам.{/n}"
    },
    {
      "Key": "f50ff939-08a2-4f29-a26f-3c29c3186e64",
      "Value": "«Кхм, кхм… да, и правда, занимательная история. К сожалению, имеющая очень мало отношения ко мне, поскольку этот мерзавец Тартуччио действовал на мои средства исключительно по собственному разумению!» {n}— судя по ропоту гостей, слова Ироветти их не убедили.{/n}"
    }
  ]
}
