{
  "$id": "1",
  "strings": [
    {
      "Key": "49d0ec76-fbbf-4f18-a800-a46bbd91a9d3",
      "Value": "[Снять конверт с ветви]"
    },
    {
      "Key": "381e1b2f-39a9-4207-b5bc-8c4462bc7e4b",
      "Value": "[Попытаться понять, как зачарована печать]"
    },
    {
      "Key": "44aa5db0-4dc7-4d8e-a0dd-739ac971c5f0",
      "Value": "[Оставить конверт в покое и уйти]"
    },
    {
      "Key": "2ee6f692-8512-428d-9e05-39600f818051",
      "Value": "[Аккуратно оторвать печать от конверта, не касаясь его руками]"
    },
    {
      "Key": "2108c254-9fb6-4c5f-a410-f4965818c16a",
      "Value": "[Поиск магии] [Проверить окрестности на следы магии]"
    },
    {
      "Key": "b1aae085-3fc9-4694-ad0f-f13e2d2ccc2e",
      "Value": "[Рассмотреть конверт внимательнее]"
    },
    {
      "Key": "9266678f-ceb0-4599-975e-23b56d00e5a2",
      "Value": "{n}Присмотревшись, вы замечаете в глубине куста конверт, скреплённый чёрным сургучом. Печать изображает череп, сквозь пустые глазницы которого пропущена цепочка, на которой он и висит.{/n}"
    },
    {
      "Key": "92b99dd9-96e5-480a-a747-322aa73c565a",
      "Value": "{n}Печать реагирует на касание и мгновенно обратит конверт в пыль в руках любого, кроме исходного адресата. Распутать эти простые, но действенные чары практически невозможно. Однако если оторвать печать от конверта, не касаясь его пальцами…{/n}"
    },
    {
      "Key": "9d5f6473-0535-4035-a926-a50bea1ce351",
      "Value": "{n}Вы не в силах понять, какими чарами окутана эта печать.{/n}"
    },
    {
      "Key": "dda4fa82-5f36-474e-ac6f-3231c8b0b338",
      "Value": "{n}Стоит вам прикоснуться, как от печати по конверту с тихим шелестом разбегаются трещины, он темнеет и начинает рассыпаться в прах на ваших глазах. Через несколько мгновений в ваших руках остаётся лишь верхний краешек письма.{/n}"
    },
    {
      "Key": "c684afef-7304-480f-87a8-8093cffd24bd",
      "Value": "{n}Повозившись с конвертом с помощью нехитрых подручных инструментов, вам удаётся оторвать от него печать. Конверт темнеет, нижняя часть его с едва слышным шелестом осыпается на землю, но добрых три четверти письма остаётся в целости и сохранности.{/n}"
    },
    {
      "Key": "62b2807e-8768-4bc7-a84a-a361dbf2f401",
      "Value": "{n}Зловещая печать, которой скреплён конверт, хранит на себе отпечаток магического воздействия.{/n}"
    },
    {
      "Key": "919529db-5f7a-4159-86a3-b9c119e4c34d",
      "Value": "{n}Пристально вглядевшись, вы замечаете, что сургучная печать почти не отражает свет. От неё по конверту волнами расходятся едва заметные тёмные круги.{/n}"
    },
    {
      "Key": "40bdc2de-327e-416e-ae7b-00ff2b5c1834",
      "Value": "{n}Конверт чуть заметно качается на ветру. Череп печати безразлично уставился в небо.{/n}"
    }
  ]
}
