{
  "$id": "1",
  "strings": [
    {
      "Key": "b35178d1-eb72-44cc-b856-237709a1935c",
      "Value": "«Готовы! Бьём тех, что в чёрном, верно?»"
    },
    {
      "Key": "186a394a-9434-4f8c-b449-05b1eb88cc59",
      "Value": "«Вы спрашиваете моего совета, но отказываетесь его слушать. Поступайте как хотите»."
    },
    {
      "Key": "c2d6bd38-777e-46bc-a151-a5d8a7efd321",
      "Value": "«Маэгар, прошу, не спеши. Это — твоё баронство, ты за него отвечаешь, а значит не можешь себе позволить решать конфликты с наскоку и бросаться в бой, не взвесив всё»."
    },
    {
      "Key": "20ae5def-4b1c-41cb-8992-30ffebfe5095",
      "Value": "«Почему мы должны верить даймонопоклоннику?»"
    },
    {
      "Key": "053d4903-6dfa-4834-84ac-1e9f4e5840ea",
      "Value": "«Цветислава, неужели вы готовы так легко отступиться от веры предков?»"
    },
    {
      "Key": "809c8f2c-5b34-47cc-afcb-aa33d4bbc5b2",
      "Value": "«Я соглас{mf|ен|на} с Маэгаром. Уничтожим сектантов, а отступников трогать не будем»."
    },
    {
      "Key": "9e59f0e7-2be6-453f-a28a-02be01b69134",
      "Value": "«Я соглас{mf|ен|на} с Сепалом. Подавим бунт и заручимся поддержкой их старосты»."
    },
    {
      "Key": "41809bcd-4cf5-4411-b2e6-be84b267d641",
      "Value": "«Сектанты, лжецы, бунтовщики… в этой гнилой деревне верить нельзя никому. Убьём их всех!»"
    },
    {
      "Key": "87826d73-ee2c-4772-b520-d08ad0237982",
      "Value": "«А откуда у них чёрные рясы? Циклопы заставили пошить? Что-то здесь нечисто»."
    },
    {
      "Key": "afd53430-58d2-4257-b04c-0123d07c54d9",
      "Value": "«Маэгар, зачем нам сражаться с ними? Мы пришли бить циклопов. Внутренние распри селян — не наша проблема»."
    },
    {
      "Key": "88adc396-efda-4319-81ac-b3b71ea7b9ee",
      "Value": "«Маэгар, я знаю, что ты против, но нужно на всякий случай зачистить всю деревню. Кто знает, может быть, они все уже под контролем циклопов!»"
    },
    {
      "Key": "35c36376-520c-46d4-92ae-fb56edc2efa6",
      "Value": "«Даймонопоклонники? Какая мерзость! Маэгар, прикажи их перебить!»"
    },
    {
      "Key": "0b7a093b-32eb-433e-b4d1-b87b29e95d17",
      "Value": "«Так и знал{mf||а}, что в этой деревне что-то нечисто. Давай убьём всех — и в рясах, и без!»"
    },
    {
      "Key": "eec1c55c-a35a-4fb0-bf4e-aad4a1045186",
      "Value": "«Почему ты боялась, что Маэгар накажет всех? Вы же тут не все сектанты?»"
    },
    {
      "Key": "4be0c73b-d471-4665-a885-82c12c837ae5",
      "Value": "«Если они платят налоги и не бунтуют, то какая нам разница, кому они шлют молитвы?»"
    },
    {
      "Key": "247efb6d-800e-44f2-bf46-b471dfc29d85",
      "Value": "[Промолчать]"
    },
    {
      "Key": "efa2f73f-91df-4fa3-b790-a5d29611d0cd",
      "Value": "«Это похоже не на одержимость, а на собрание какой-то секты»."
    },
    {
      "Key": "5d07f7cd-acf2-4f5c-8468-e0886a70340f",
      "Value": "«Этот так называемый конфликт не стоит выеденного яйца. Зачем нам вмешиваться в мелкие крестьянские дрязги?»"
    },
    {
      "Key": "0b136ad2-7544-45f7-badf-e98f8c9ab09d",
      "Value": "{n}На деревенской площади людно и шумно. Группа селян в чёрных рясах, возглавляемая пожилым тифлингом, наседает на других, в обычной крестьянской одежде. И у тех, и у других в руках оружие — и, похоже, его вот-вот пустят в ход!{/n}"
    },
    {
      "Key": "576078dd-827d-45fb-9462-245ca3aa8d40",
      "Value": "«Видите, ваша милость? Уже и чёрные рясы напялили! Это им циклопы мозги прополоскали! Сделайте с ними что-нибудь, пока нормальные люди не пострадали!»"
    },
    {
      "Key": "bce649b9-7421-45bd-8427-19463c299e09",
      "Value": "«Безбожники! Неблагодарные свиньи! Сколько веков ваши предки, поколение за поколением, наслаждались дарами нашего Владыки? Как вам в головы ваши дубовые могла прийти такая низость — отступиться от Его веры?»"
    },
    {
      "Key": "6e412e57-a3b0-4deb-a7e3-bfdc5d1b1635",
      "Value": "«Да неужели ты это осознал? Вот диво-то!»"
    },
    {
      "Key": "8f6bf973-c9f6-4fb9-9988-5052b75b641e",
      "Value": "«Бейте их, братцы! Барон нам поможет!»"
    },
    {
      "Key": "f0a5ed8b-4a01-4508-88b6-bd1a9b0ba426",
      "Value": "«Так ведь предкам-то Владыка что посылал? Урожай, хорошую погоду, детишек здоровых. А тут вдруг мёртвые циклопы! Что он дальше пошлёт — может, камни с неба? Нет уж, такому богу сам молись, а мы кого другого выберем!»"
    },
    {
      "Key": "065f6d40-adc8-4462-8138-3cb72633b5ff",
      "Value": "{n}Слова крестьянина прерывает оглушительный грохот молнии, ударившей в огромное дерево посреди деревни.{/n}"
    },
    {
      "Key": "24451b7f-dcd8-4e05-bfbe-7f2e9f5aa490",
      "Value": "«Вот! Вот ответ богохульникам! Истинно говорю вам: кто отступился от Владыки, того ни один другой бог не защитит! Вы навечно в руках его — и при жизни, и после смерти! Покайтесь, вернитесь к истинной вере! Разве это не безумие — вместо даров выбрать кару?»"
    },
    {
      "Key": "824d4182-b21a-47b1-9a78-a07fda04d10d",
      "Value": "«В таком случае уничтожим сектантов, а отступников трогать не будем. В бой!»"
    },
    {
      "Key": "50978a68-09a7-480e-a1ba-a34eb1cf2bdb",
      "Value": "«Что здесь, чёрт возьми, происходит?! Я Маэгар Варн, барон этой земли и ваш сюзерен! Я пришёл помочь вам справиться с циклопами — но, похоже, здесь происходит что-то кроме нападения чудовищ. Я требую объяснений!»"
    },
    {
      "Key": "9e4a599d-883e-4948-80d7-3285b7736477",
      "Value": "«О, ваша милость! Ваш визит — большая честь для нашей скромной деревни. Я Зордеш, здешний староста. У нас действительно небольшая проблема с циклопами — но не извольте беспокоиться, всё уже под контролем»."
    },
    {
      "Key": "f3f86d94-038c-4e7d-bf44-dce94a17e10a",
      "Value": "«Под контролем? Как бы не так! Ваша милость, спасите нас! Этот ненормальный поклоняется {g|Charon}Харону{/g}, Всаднику Смерти! Он хочет скормить нас циклопам! Простите, что соврала, — я боялась, вы нас всех накажете… Но сейчас я не вру! Он сектант, как есть сектант!»"
    },
    {
      "Key": "fd429b24-8a8e-4b50-ae7d-e2116f755084",
      "Value": "«Хм, {n}— Маэгар кажется смущённым. —{/n} Ты говоришь как истинная баронесса, а вот я, кажется, опять себя веду как дурак. Вся ситуация нам известна только со слов Цветиславы, а значит, в ней может вскрыться много неожиданного»."
    },
    {
      "Key": "0a30172b-179c-4cc0-a77c-644ed8a2de5e",
      "Value": "{n}Тифлинг склоняет голову:{/n} «Не буду лгать: мы — дети Всадника Смерти. Наша деревня поклоняется ему уже сотни лет. Не я один, не какая-то тайная секта — все, кого вы здесь видите, а также их родители, и деды, и прадеды… и даже та лживая тварь, что привела вас сюда, — ещё прошлым новолунием она стояла рядом со всеми на богослужении! Это наша вера. Мы возносили ему молитвы, а он помогал нам выжить в этой опасной земле. Но теперь, как было предсказано, восстали из могил циклопы. Его прежние слуги принесли благую весть — и что же сделали эти маловеры? Обратили оружие против них и против своих же односельчан! Владыка подал знак, что хочет облагодетельствовать нас своими дарами — а они испугались и отступились от веры!»"
    },
    {
      "Key": "caa63969-6027-46f0-8e83-cfa678e03055",
      "Value": "«Ваша милость! Мы не злодеи и не изуверы. Мы лишь чтим древнее и мудрое божество, что веками хранило нас. Прошу, помогите мне подавить бунт — и дары достанутся вам тоже! Не нужно бояться циклопов, их появление — благой знак. Они опасны лишь для тех, кто не крепок в вере!»"
    },
    {
      "Key": "c80899f5-dd25-43c3-acc5-e9ead3158810",
      "Value": "«Не слушайте его! Он и вас хочет скормить циклопам! Умоляю, избавьте нас от этой секты — мы будем поклоняться Эрастилу, или Абадару, или кому скажете!»"
    },
    {
      "Key": "064d8674-e352-4631-97b3-98f187caee7a",
      "Value": "«Я понимаю, почему эта женщина солгала нам, и не хочу наказывать ни её, ни тех, кто отрёкся от Харона. А вот те сектанты, что остались верны Всаднику… я склоняюсь к тому, чтобы уничтожить секту и помочь мирным селянам перейти в другую веру. Когда кругом шастают зомби-циклопы, последователи такого божества не вызывают доверия»."
    },
    {
      "Key": "2607d691-444c-4829-892e-dc743b7a82a1",
      "Value": "«Напротив, как раз в этой ситуации они могут быть полезны, как никто иной. Подумай сам, Маэгар: если кто-то и способен помочь нам разобраться в проблеме с циклопами, так это люди, что уже много поколений служат их покровителю! Подавим бунт, а потом выясним, что знает староста»."
    },
    {
      "Key": "a5ccbfe0-3794-4932-a343-51254641eb64",
      "Value": "«Даймоны, конечно, не дьяволы, и ожидать от них верности заключённому договору не стоит… Но они и не демоны, творящие зло себе во вред. Из всех инфернальных сил даймоны, в сущности, самые человечные — как и простые люди, они пекутся в первую очередь о своей выгоде. При должной осторожности с ними вполне можно иметь дело»."
    },
    {
      "Key": "17feaca9-8a47-4bea-a57d-a19bb9f8bf13",
      "Value": "«Спасибо, господин, именно так всё и есть. Вы, может быть, решили, что у нас в деревне творят какие-то ритуальные зверства, приносят в жертву людей, скармливают кого-то циклопам? Нет, вовсе нет! Мы мирные люди — точно такие же, как в деревнях, где поклоняются более популярным божествам!»"
    },
    {
      "Key": "feef65b4-56da-4484-9443-4c895684da98",
      "Value": "«Вера — это вера, а жизнь — это жизнь. Мы, конечно, молились ему — ну так ведь все молились, не идти же против всего села! А пророчества… их и не читал никто, кроме жрецов. Кто же ждал, что он правда пошлёт на нас всяких чудовищ? Зачем нам такой бог, от которого кругом нежить?»"
    },
    {
      "Key": "985c71c5-e8d6-4835-ab39-baca11ce3a14",
      "Value": "«Как обычно: никто не слушает старого Сепала, а потом все удивляются, почему всё скатилось в неразбериху!»"
    },
    {
      "Key": "0a5a75be-6313-4e6c-89e1-e64a155dde7d",
      "Value": "«Что ж, доверюсь вашему решению. В бой!»"
    },
    {
      "Key": "e95f36a2-135c-48f8-9f54-ab170ba3c2d8",
      "Value": "«Вот, значит, как барон защищает своих подданных?»"
    },
    {
      "Key": "7bbb9dfe-f77f-405b-8347-ea30ad665759",
      "Value": "«Благодарю, Ваша милость! Вы слышали, верные? Бей отступников! Когда всё закончится, приходите в святилище на горе — я вернусь туда, чтобы защищать его от бунтующих маловеров!»"
    },
    {
      "Key": "d80a9b9a-c46f-4759-956e-a6c0794f858b",
      "Value": "«Безумцы! Вы не знаете, против какой силы дерзнули обнажить клинки! Верные, прикройте мой отход — я должен защитить святилище!»"
    },
    {
      "Key": "0a99f19f-065b-451f-b824-fa237e279723",
      "Value": "«Слышите, отступники? Вот ваша кара — вас предал тот самый барон, на помощь которого вы рассчитывали! Верные, прикройте мой отход — я должен защитить святилище!»"
    },
    {
      "Key": "61c94516-2cbb-4fb7-97c4-c572dbe688e6",
      "Value": "{n}Маэгар тянется к ножнам:{/n} «Не хочется мне сражаться со своими подданными… Но если они попали под власть чудовищ, то наш долг — защитить невинных. Вы готовы?»"
    },
    {
      "Key": "b99fbf7d-740f-4501-ba37-249eb665494f",
      "Value": "«Ой, что вы за ужасы говорите-то! Зачем же всех? Тут ведь не все поклоня… то есть, не всех циклопы с ума свели!»"
    },
    {
      "Key": "eb617459-d6c1-4c77-ac0f-5954c895fee7",
      "Value": "«Не оставляйте нас с ними! Они же нас всех в жертву своему… э-э-э… в смысле, они нас всех порешат!»"
    },
    {
      "Key": "1d832678-2380-4c42-b208-31aad3775e89",
      "Value": "«В жертву кому? Мне кажется, ты что-то недоговариваешь»."
    },
    {
      "Key": "110d1524-43c2-4c7b-aa07-bd5d0d333ab2",
      "Value": "«Мне кажется, никакого безумия, насланного циклопами, не существует, а наша гостья хочет обманом использовать нас для решения каких-то местных политических проблем. Причём, замечу, делает это очень неумело. А я терпеть не могу неумелых лгунишек. Давай-ка, Маэгар, прежде чем размахивать мечами, послушаем, что они говорят»."
    },
    {
      "Key": "9c75249c-f51c-4d1a-8f99-6dad5d2f157f",
      "Value": "«Что-то? Ты ведь хотела сказать „поклоняются“? Кому?»"
    },
    {
      "Key": "781aeec4-02b5-4537-99f0-13ffa83cd911",
      "Value": "«И правда. Что-то они непохожи на сумасшедших. Умом, конечно, не блещут, но одержимость выглядит совсем не так»."
    },
    {
      "Key": "28a8c233-7bb6-4f1a-b959-5d3b4e72af37",
      "Value": "«Стоило бы… Но пусть сначала объяснятся. Эй, староста! Это правда?»"
    },
    {
      "Key": "93353241-78ab-4d1b-b200-8daa53ba0c10",
      "Value": "«Верно сказано! Правда, сейчас они как раз бунтуют… Но дадим селянам высказаться в своё оправдание. Зордеш! У вас тут действительно поклоняются Всаднику?»"
    },
    {
      "Key": "bfdeefd1-cd82-4d89-8f3b-6ae9006bc6bc",
      "Value": "«Как{mf|ой|ая} ты кровожадн{mf|ый|ая}! Впрочем, чем больше я слышу, тем меньше мне всё это нравится. Ложь, секты, бунты… Староста, как тебя там! Объяснись!»"
    },
    {
      "Key": "02a3c896-1078-462e-b1ef-d2798b7d6b79",
      "Value": "«Ну… да, конечно, не все! Только он, староста проклятый, и его приспешники!»"
    },
    {
      "Key": "9f051827-3484-49d9-9f11-2fd16ffd5f32",
      "Value": "«Вот как ты заговорила, Цветислава? Ваша милость, не желаете ли услышать правду?»"
    },
    {
      "Key": "80febd48-d138-4e1f-8d13-78bdce6fffa9",
      "Value": "«Мне не хочется идти на сделку с сектантами… но в твоих словах есть здравое зерно. {Name}, что скажешь ты?»"
    },
    {
      "Key": "6a408b91-7b5e-4072-a0f7-f425b8542cfd",
      "Value": "«Вера — личное дело каждого, а вот лгать сюзерену — это уже дело государственное. Зордеш, не изволите ли объясниться?»"
    },
    {
      "Key": "bce29ab9-ca28-4fb7-b474-d7c1a59366cf",
      "Value": "«В бой!»"
    },
    {
      "Key": "cbbe334f-4cee-4435-a33c-a8a1ce0a9519",
      "Value": "«Тяжёлое решение… но ты прав{mf||а}, иногда приходится прибегать к жестоким мерам. В бой!»"
    },
    {
      "Key": "a6f34a62-867b-42a1-94dc-af97cd7ef4b5",
      "Value": "«Да. В бой!»"
    },
    {
      "Key": "c6ef1d66-1c4b-4fa2-aa81-493797d7a0b1",
      "Value": "«Ты так считаешь? Тогда не будем рубить сплеча! Давайте-ка, разберёмся, что происходит»."
    },
    {
      "Key": "abb3978f-ba75-4740-83bc-ccf7defbc858",
      "Value": "«Ну, нет. Я не готов вырезать родителей на глазах детей, пусть даже и ты, и Сепал станете убеждать меня в том, что это самое лучшее, самое верное и самое эффективное решение!»"
    },
    {
      "Key": "06c1e2dd-7f34-45bf-95da-ead6d00669b8",
      "Value": "«Проблемы моих подданных — это мои проблемы! Тем более, что это не внутренние распри, они ведь под контролем циклопов… Стоп! Ты гений! Действительно, зачем нам драться с селянами? Перебьём циклопов — и морок рассеется!»"
    },
    {
      "Key": "5d8401ef-43e1-43d1-b4b7-e7d144277fee",
      "Value": "«Взгляни на этих несчастных — циклопы лишили их рассудка! Вот-вот начнётся побоище! Мы должны спасти тех, кого ещё возможно»."
    },
    {
      "Key": "29fd550b-f856-4ca2-8b65-dbd18d74781c",
      "Value": "«Мне бы не хотелось прибегать к таким радикальным мерам. Впрочем, если ты считаешь, что иного выхода нет…» {n}— Маэгар кидает на селянку многозначительный взгляд.{/n}"
    },
    {
      "Key": "5677821b-43d6-4135-b06c-1c7531af7ff9",
      "Value": "{n}Словам Варна вторит оглушительный грохот молнии, ударившей в огромное дерево посреди деревни.{/n}"
    },
    {
      "Key": "c550f73c-8738-43d3-920d-65968aa8d2c0",
      "Value": "«У них в руках оружие, вот-вот прольётся кровь. Ты называешь это мелкими дрязгами? Когда же, по-твоему, нам нужно вмешаться? На первой сотне трупов, или уже после второй?»"
    },
    {
      "Key": "4c2b1a8f-a884-471b-b0f5-ab3c1c8f44bc",
      "Value": "«Сепал прав: такое легкомыслие не подобает посту генерала. Перед нами смута, а смуту надо давить в зародыше!»"
    }
  ]
}
