{
  "$id": "1",
  "strings": [
    {
      "Key": "086a0993-a2cf-48bb-9b89-d1aa1d3a6dce",
      "Value": "«Наше баронство многим обязано рестовским Владыкам мечей. Оставим за ними право собирать налоги в торговом посте Олега»."
    },
    {
      "Key": "97627b83-8242-42dc-98c5-c580baf544f6",
      "Value": "«Олег, ты сам-то какому государству хочешь принадлежать?»"
    },
    {
      "Key": "e2121585-97f9-45a9-ad56-9bdf9c78db3d",
      "Value": "«Кто-то из присутствующих хочет высказаться?»"
    },
    {
      "Key": "2a9bf533-0ed6-444d-8a29-b58688b46962",
      "Value": "«Отправить стражников в торговый пост Олега. Пусть возьмут оттуда то, что причитается нам по праву, а заодно и охраняют нашу собственность от притязаний Рестова»."
    },
    {
      "Key": "da82b31f-6a87-400b-ad07-1078761dc3be",
      "Value": "«Мы не будем собирать с Олега второй налог в этом месяце. Отпустите его. Я обсужу со Владыками мечей Рестова принадлежность торгового поста Олега»."
    },
    {
      "Key": "0f4660f2-c012-4e4a-850c-f2bd63046ad2",
      "Value": "«В чём дело, Олег?»"
    },
    {
      "Key": "29c43e2b-d098-434d-a9ca-5b13313373c5",
      "Value": "«Не помню, чтобы разрешал{mf||а} тратить моё время по пустякам»."
    },
    {
      "Key": "147a69d3-c883-4576-b277-ade245ea57e3",
      "Value": "«Нет никакого оправдания уклонению от налогов. Здесь не о чём разговаривать»."
    },
    {
      "Key": "23672c9b-25ed-416f-9862-342e589468eb",
      "Value": "«Когда вы одолели Рогача, я уж было решил, что моим бедам пришёл конец. Но не тут-то было!» {n}— в его словах сквозит плохо скрываемое раздражение. —{/n} «Я всю жизнь платил налоги в {g|Restov}Рестов{/g}. А теперь, вдобавок к людям Алдори, собирающим деньги для Рестова, ко мне заявляются и ваши сборщики налогов тоже!»"
    },
    {
      "Key": "571b4a54-e8a1-4cb4-ab55-45e4a6837534",
      "Value": "{n}Олег несмело улыбается:{/n} «Благодарю вас, ваша милость. Вы благородный правитель». {n}Он непривычно кланяется — неуклюже, но искренне.{/n}"
    },
    {
      "Key": "d7b85e8e-a756-45fe-a561-5bcbf5125c88",
      "Value": "«Ну вот, теперь мы разбрасываемся подданными, да к тому же состоятельными и пополняющими казну»."
    },
    {
      "Key": "e4984eda-df27-48dd-8da8-dce2cd12cc16",
      "Value": "{n}Услышав ваше решение, Джод молча вздыхает и сочувственно смотрит на Олега.{/n}"
    },
    {
      "Key": "7dfc81d9-dfbe-40bb-8262-d1d4eef06fa6",
      "Value": "{n}Олег кривит лицо и с трудом удерживается, чтобы не сплюнуть на пол:{/n} «С тех пор, как вы основали это баронство, ваша милость, я оказался и вашим подданным, и подданным {g|Brevoy}Бревоя{/g} одновременно»."
    },
    {
      "Key": "40379567-6357-4a19-80f6-ac32750eff1a",
      "Value": "«Балбес не догадался сразу обратится к вам, но ему есть что сказать. Выслушайте его, пожалуйста!»"
    },
    {
      "Key": "d8214e75-99c8-4761-b6e9-225dcd18108f",
      "Value": "«Торговый пост Олега официально расположен на нашей земле. Это наше право — собирать там налоги. Что до {g|Swordlords}рестовцев{/g} — пёс с ними. Они не пойдут на конфликт из-за какого-то жалкого торгового поста»."
    },
    {
      "Key": "e5eafca1-f6c5-490f-8df6-65041567323c",
      "Value": "«Нам не столь важен налог Олега за несколько месяцев, сколько сам Олег. Если мы соберём налоги сейчас, мы разорим этого бестолкового, но доброго и честного человека. Подумайте об этом, ваша милость»."
    },
    {
      "Key": "af700e2b-ab1a-4495-95fd-1f203d59911e",
      "Value": "«Можно было бы просто щёлкнуть Джаманди по носу, это было бы весело. Ну ладно. Дипломатия так дипломатия»."
    },
    {
      "Key": "4b67f194-14f0-49e3-b580-34153502d3f3",
      "Value": "«Худой мир лучше доброй ссоры»."
    },
    {
      "Key": "4257b670-8115-4ccf-8daf-5b7df010acb9",
      "Value": "{n}Олег опускает голову и стискивает зубы, чтобы не сказать лишнего. Вы видите, как ходят желваки на его скулах.{/n}"
    },
    {
      "Key": "c1a56208-580d-48e0-b10a-2d2f16bf5ae1",
      "Value": "«Уверен, мы договоримся с Рестовом и получим торговый пост чуть позже, не вступая в открытый конфликт с {g|Swordlords}Владыками мечей{/g}»."
    },
    {
      "Key": "ed9396c7-43fe-4adf-ba31-4c708170b631",
      "Value": "{n}Олег, кажется, удивлён, что его мнением интересуются. Какое-то время он думает над ответом, явно прилагая усилия, чтобы удержаться от резкости:{/n} «Уж простите, ваша милость, но для меня любой сборщик налогов — что ваш, что {g|Restov}рестовский{/g} — всё равно что бандит»."
    },
    {
      "Key": "5e240b0d-bd5f-4a98-ab2c-b4aa99bb4788",
      "Value": "«Жёсткое решение. И верное. Хороший правитель правит, а не фиглярствует»."
    },
    {
      "Key": "5b4dd9dd-dad2-40eb-9a06-61e64c5bd565",
      "Value": "«Ваша милость, Рестов и {g|Swordlords}Владыки мечей{/g} Алдори — союзники и главная опора баронства. Надеюсь, вы по-прежнему цените поддержку леди Джаманди и не позволите сиюминутным интересам пошатнуть этот союз»."
    },
    {
      "Key": "6a2d49bb-b51a-4922-9a76-23a78bfd5cc4",
      "Value": "«Самое время дать рестовцам понять, кто здесь правитель. Упряжка с двумя возницами далеко не уедет»."
    },
    {
      "Key": "c294b86e-e354-4492-af4b-08b5ef47fb06",
      "Value": "{n}Шандра сокрушённо качает головой:{/n} «Неразумно. Вы в своём праве, ваша милость, но советую вам всегда помнить: в играх политиков того, кто не умеет кусаться, съедают первым»."
    },
    {
      "Key": "0768043d-912c-4692-8d11-0be80058199a",
      "Value": "«Благодарю, ваша милость. Я уверен, Алдори это не забудут»."
    },
    {
      "Key": "3264a70d-1493-4192-a6bd-346a6c37e0eb",
      "Value": "{n}Кассиль склоняет голову:{/n} «Мудрое решение. Если хотите, я сам напишу леди Джаманди и обрисую ситуацию. Возможно, она согласится о разумном разделении налогов с торгового поста между баронством и {g|Restov}Рестовом{/g}»."
    },
    {
      "Key": "6d55ce62-5561-493a-98d1-ea5ab47fbb16",
      "Value": "«Будьте в переговорах пожёстче, ваша милость. Вы очистили эту землю от разбойников, навели здесь порядок — вам и собирать налоги с населения»."
    },
    {
      "Key": "0a5265d9-7663-4ca3-aee8-b49fc22b2d4b",
      "Value": "{n}Кассиль мрачнеет, но сохраняет самообладание:{/n} «Надеюсь, вы знаете, что делаете, ваша милость. Доверие союзника стоит дорого, преданное доверие — ещё дороже»."
    },
    {
      "Key": "f593d8ee-6a1b-4c0e-89c9-f0274bb934e4",
      "Value": "{n}Шандра одобрительно кивает:{/n} «Небольшой урок манер Алдори не повредит. Джаманди может театрально пооскорбляться, но Алдори не в том положении, чтобы ответить всерьёз»."
    }
  ]
}
