{
  "$id": "1",
  "strings": [
    {
      "Key": "ecf19f08-bf23-4b81-ad32-9f0c9f9fc0e3",
      "Value": "«Похоже, что так. Ироветти переиграл меня»."
    },
    {
      "Key": "80b6c8c9-6cf9-42d7-88ab-a31507c9e40a",
      "Value": "«В одном ты прав: сегодня здесь останется только один монарх. Но это будет не Ироветти!»"
    },
    {
      "Key": "77b64bfa-c307-4ce4-86eb-c7687bd60e1a",
      "Value": "[Напасть] «Не понимаю, почему ты всё ещё жив. Пора исправить эту ошибку!»"
    },
    {
      "Key": "eff275cf-8800-4d20-84fb-fd3768f65ad4",
      "Value": "«Мне пора»."
    },
    {
      "Key": "590e9425-763f-4ce7-bfd5-e3842d0b97bd",
      "Value": "«Как обстоят дела в Питаксе?»"
    },
    {
      "Key": "7e98ec78-b2c9-4e7a-bb32-314457bfb8a0",
      "Value": "«Мне пора»."
    },
    {
      "Key": "907c037e-0840-4ba9-9d5d-db44d151cdc8",
      "Value": "«Как у тебя дела?»"
    },
    {
      "Key": "87b5a457-4346-4775-ae16-19211681b77a",
      "Value": "«Если бы ты знал то, что знаю я, ты недолго оставался бы верен Ироветти. Позволь мне кое-что рассказать тебе»."
    },
    {
      "Key": "9fe99fa0-3fa3-473a-befb-bcbb3b5c129a",
      "Value": "«Итак, развязка. Признав свой провал, отважн{mf|ый|ая}, но, увы, бездарн{mf|ый|ая} правитель{mf||ница} прин{mf|ёс|есла} корону к ногам более мудрого старшего товарища… По крайней мере, именно так напишут историки в хрониках — а мы знаем, что только это и важно. Не вы перв{mf|ый|ая} и не вы последн{mf|ий|ая}, кто теряет всё, связавшись с моим господином. Но я должен отдать вам должное: вы были ему достойн{mf|ым|ой} соперни{mf|ком|цей}»."
    },
    {
      "Key": "6bab3ef1-43e0-465f-9cc2-81bb3435e3b5",
      "Value": "«Иди. Мой король ждёт»."
    },
    {
      "Key": "baaca7ce-740e-44c1-9b91-ead48066fe11",
      "Value": "«Не сдаётесь до последнего, а? Это интересно! Что ж, посмотрим, кто выйдет победителем!»"
    },
    {
      "Key": "498901f3-b39d-4902-92f9-02965b299504",
      "Value": "«Нет ничего позорного в том, чтобы признать своё поражение. Напротив, это проявление настоящей мудрости!»"
    },
    {
      "Key": "5200633b-a5a7-4363-85a3-39d7f95e7777",
      "Value": "«Не тратьте время на разговоры со мной. Его величество Ироветти ждёт!»"
    },
    {
      "Key": "07b9c3bb-930f-4859-af2a-6393c403cbf6",
      "Value": "{n}Москони заметно пополнел, а его одежда выглядит богаче, чем когда-либо. Он с довольным видом покручивает напомаженный ус. Вас он встречает церемонным поклоном:{/n} «Ваше величество! Добро пожаловать в ваш верный {g|Pitax}Питакс{/g}!»"
    },
    {
      "Key": "3d4ac1dc-c11e-4d94-bd49-8b8d001684eb",
      "Value": "{n}Москони слегка похудел, а его костюм выглядит заметно дешевле, чем при Ироветти, но лицо по-прежнему безукоризненно напудрено, а усики и волосы тщательно прилизаны. Он встречает вас добродушной усмешкой:{/n} «Мо{mf|й|я} корол{mf|ь|ева}! Вот уж не думал, что назову так кого-то, кроме Ироветти, земля ему пухом!»"
    },
    {
      "Key": "3b9fe229-0588-4893-b39a-dd317e177dd2",
      "Value": "«На удивление спокойно. Мне удалось уладить имущественные споры между старыми семействами и гильдией воров. Никто не остался доволен, но при этом никто и не обижен настолько, чтобы затевать беспорядки. Конечно, многие активы ещё перейдут из рук в руки, многих найдут плавающими в гавани или не найдут вовсе… Но для {g|Pitax}Питакса{/g} это в порядке вещей»."
    },
    {
      "Key": "9fcd3d06-9e2f-40ef-9a09-9b7801538d02",
      "Value": "«Острый ум и твёрдая рука в этом городе без работы никогда не останутся! Хвала богине, за время работы на Ироветти я нажил себе не только врагов, но и друзей… А всё-таки, как ловко вы нас всех одурачили! Кто ещё смог бы обыграть Ироветти в его же игре?»"
    },
    {
      "Key": "3f6cafbb-da70-49bb-9597-929e0aba39f5",
      "Value": "«Счастливого пути, ваше величество!»"
    },
    {
      "Key": "0fc9f816-1702-4d5f-80c1-858198a6aab0",
      "Value": "«Всегда к вашим услугам!»"
    },
    {
      "Key": "be5b1cfe-73f5-4dcf-a5bc-c8c574204d51",
      "Value": "«Не трудитесь. Я знаю всё, что знаете вы, и даже больше. Вам не переманить меня на свою сторону ни лестью, ни угрозами, ни каким бы то ни было компроматом»."
    },
    {
      "Key": "fef149b4-3af9-4643-9ca1-9c85b0567108",
      "Value": "«Почти так же, как в старые времена, до того, как городом завладел Ироветти — мир его праху. Старые семейства почти мирно вернули себе прежнюю собственность, гильдия воров ушла в глубокое подполье. Все как будто оправились от похмелья после многолетней вечеринки и теперь пытаются заново наладить жизнь»."
    },
    {
      "Key": "2ac1a801-a2e1-41a3-8d4e-22fb7f409a86",
      "Value": "«Кхарн Вирил, конечно, странный малый, но делец из него отличный — особенно когда он день-другой отдохнёт от своего зелья. Гильдия воров окончательно отодвинула в тень старые семейства и добилась баснословных прибылей — но это вы, конечно, и так знаете, ведь вам достаётся их львиная доля. Правда, город платит за это немалую цену — особенно, увы, молодёжь, неспособная устоять перед соблазном. Даже в {g|Starfall}Звездопаде{/g}, кажется, не употребляют столько экстракта кровошипа, как в {g|Pitax}Питаксе{/g}»."
    },
    {
      "Key": "1039f6d4-8a53-4c16-9a3a-2e2c592325e1",
      "Value": "«Не буду лгать, ваше величество: дела очень плохи. Распустив стражу, вы нанесли городу непоправимый ущерб. На то, чтобы создать ей замену, лояльную вам, уйдут годы — а на улицах уже сейчас идёт, без преувеличения, война. Торговые дома и гильдия воров режут друг друга. Взрывы, пожары, побоища — вот какова теперь наша повседневная жизнь»."
    }
  ]
}
