{
  "$id": "1",
  "strings": [
    {
      "Key": "a5c0c1bc-f050-46c0-bef1-b3b6faa7c321",
      "Value": "{g|Economy5_1}[Эффекты выбора]{/g} «Прикажи Мастерам подати прекратить обижать народ»."
    },
    {
      "Key": "58c07098-8f05-46b5-b07d-80fb8e78f853",
      "Value": "{g|Economy5_2}[Эффекты выбора]{/g} «Пусть Мастера подати делают своё дело и дай им в помощь стражу»."
    },
    {
      "Key": "f5668be7-bba8-40c4-b0d7-662f537b3edb",
      "Value": "{g|Economy5_3}[Эффекты выбора]{/g} «Осуди Мастеров подати… на словах. И пусть работают дальше, но потише»."
    },
    {
      "Key": "674f077d-4b9d-41ba-ad91-c16e12c06cfa",
      "Value": "«Поступи по своему усмотрению»."
    },
    {
      "Key": "24ee6a6d-3b55-421f-a1c3-ceb291f5e730",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, у нас возникли проблемы с налогами. А точнее, с тем, как мы их собираем. Люди в ваших землях не привыкли платить подати. Многие пытаются утаить часть своих скудных сбережений, а некоторые даже спускают на ваших слуг собак»."
    },
    {
      "Key": "8489783f-c3cc-488e-952b-c1a610a3fc8a",
      "Value": "«{name}, твои подданные — настоящие дикари! Крестьянам, оказывается, не по душе платить тебе налоги! Им, наверное, больше нравилась манера управления Рогача! Когда у него кончалось золото, он просто шёл в ближайшую деревню, убивал всех и забирал добычу. А тут — ужас! Каждый месяц приходится платить какому-то сборщику подати!»"
    },
    {
      "Key": "a1d801e1-4772-4731-ab50-640146124738",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, это возмутительно! Мало того, что ваши подданные постоянно пытаются ускользнуть от уплаты налогов! Мало того, что они регулярно нападают на сборщиков подати, бьют их и оскорбляют! Мало того, что они, фактически, крадут из вашей казны!»"
    },
    {
      "Key": "7c1fa554-17f6-4b5e-8362-a943e0c663fa",
      "Value": "«Я прослежу, чтобы Мастера подати прекратили тиранить народ. Когда ваши подданные увидят, что вы заступились за них, они сами охотнее отдадут причитающийся налог. Ключ к успешному управлению — в любви своих подданных»."
    },
    {
      "Key": "4cf9827a-952e-4b19-8052-7fd58afbc3f0",
      "Value": "«Я понял твою стратегию. Ты хочешь быть бедн{mf|ым|ой}, но любим{mf|ым|ой} толпой. Надеюсь, тебя будут греть здравицы людей, утаивших от твоей казны пару жалких монет»."
    },
    {
      "Key": "7ee268b3-e93e-4e7d-98eb-c840ae0ce94e",
      "Value": "«Я понял. Метод твёрдой руки, суровое правление. Надеюсь, тебя это не расстроит, но Размира пока всё ещё больше боятся и ненавидят в {g|River Kingdoms}Речных королевствах{/g}. Но ты двигаешься в верном направлении»."
    },
    {
      "Key": "f043dfd7-e019-439f-8b26-2c5bf90d7531",
      "Value": "«Отлично. Я распоряжусь, чтобы стражи сопровождали Мастеров подати и оказывали им помощь. Приятно видеть, что вы цените рвение своих слуг. Надеюсь, и мои услуги вам не будут забыты»."
    },
    {
      "Key": "f614f102-80ad-402c-8f18-c4248ef19261",
      "Value": "«Надеюсь, твоя совесть смирится с капелькой лицемерия. Простаки услышат, что вы осудили Мастеров податей, и успокоятся. А неплательщиков по-прежнему будут навещать суровые гости… но по ночам. И без шума»."
    },
    {
      "Key": "4853fa0f-7ff9-43f1-afd5-4fa6c478249f",
      "Value": "«Вот почему всё больше сборщиков налогов вступают в братство Мастеров подати. Это почитатели {g|Abadar}Абадара{/g}, фанатично уверенные, что каждый должен отдавать свой долг обществу. Собирая пошлины, они не стесняются угрожать, запугивать, применять силу. Лица они скрывают за позолоченными масками, так как народ их уже боится и ненавидит»."
    },
    {
      "Key": "7be5ccb5-7129-449a-8526-b54bc3290f3f",
      "Value": "«Поток золота в казну вырос, но ропот народа тоже становится всё громче. Конечно, плохо, что часть подданных не платит налоги. Но если мы будем выбивать из них деньги силой, скоро все жители ваших владений будут вас ненавидеть. Надо приказать Мастерам подати прекратить тиранить народ»."
    },
    {
      "Key": "0d9d5cce-1591-4aa4-b8b7-991af68a885e",
      "Value": "«Впрочем, твои слуги не отстают. Они массово вступают в братство Мастеров подати, почитателей {g|Abadar}Абадар{/g}. Абадар, видишь ли, считает неуплату налогов оскорблением в свой адрес. И теперь Мастера подати, напялив золочёные маски, ходят по домам и выбивают из неплательщиков золото, а заодно и зубы. Очень цивилизованный подход!»"
    },
    {
      "Key": "ea04a9b4-c165-4e60-9872-9d6e735114af",
      "Value": "«Наверное, это неизбежная ступень в приведении этого медвежьего угла к какому-то подобию цивилизации. Но если всё так пойдёт и дальше, тебя окрестят тираном! Думаю, действовать нужно очень осторожно. Пожури Мастеров подати, дай им понять, что перегибать палку нельзя… только не разгоняй их совсем. Кто-то же должен собирать налоги, а очереди из желающих на эту неблагодарную роль что-то не видно…»"
    },
    {
      "Key": "a692c779-ef95-4ec8-9bce-45230ba95bfa",
      "Value": "«Они ещё имеют наглость жаловаться, когда их поймали за руку и принудили исполнить свой долг! Дело в том, что часть сборщиков налогов вступила в братство Мастеров подати. Это культ {g|Abadar}Абадара{/g}, чтящий закон и соблюдение правил превыше всего, а подати считающий священной обязанностью каждого гражданина. Если кто-то встаёт у них на пути, они силой и угрозами принуждают его выплатить всё, что должен, до последней монеты!»"
    },
    {
      "Key": "75cafa53-4904-4898-bfdf-04e796e73b11",
      "Value": "«А народ кричит, что их обворовывают, и требуют, чтобы мы приструнили Мастеров подати! Я же прошу вас поддержать их. Это важные для страны люди, а работа их тяжела и опасна»."
    },
    {
      "Key": "0ed6d398-d162-4b8d-a9ac-327e0e898e70",
      "Value": "«Ты знаешь, я не любительница религиозных орденов, но не могу не признать — иногда они бывают очень полезны. С ростом твоего государства у тебя становится всё больше подданных, чтящих {g|Abadar}Абадара{/g} — бога городов, законов и торговли. И сейчас среди его почитателей появилось очень полезное общество»."
    },
    {
      "Key": "5822e725-245a-4d15-9094-3e606dbc98f2",
      "Value": "«Они называют себя Мастерами подати. Это братство, в которое вступают сборщики налогов, уставшие от того, что чернь поносит их, а иногда даже смеет поднимать на них руку — всё за то, что они честно выполняют свой долг и требуют от других того же! Они скрывают лица за позолоченными масками и палками преподносят уроки послушания тем, кто хочет уклониться от налогов»."
    },
    {
      "Key": "f108996c-85b1-487d-a35a-63acd430c418",
      "Value": "«Обыватели жалуются на их жестокость — как будто твои слуги виноваты, что мягкого обращения чернь не понимает! Эти люди — настоящие патриоты и твои самые верные подданные. Тебе стоит поощрить их, хотя бы на словах. А лучше — выделить им в помощь стражу!»"
    }
  ]
}
