{
  "$id": "1",
  "strings": [
    {
      "Key": "ac0a22ff-991a-4b4b-950b-7f70ca314879",
      "Value": "«Мне пора»."
    },
    {
      "Key": "114d7013-b761-4315-be71-e0ca978677a7",
      "Value": "[Напасть] «Не стоило тебе мешать моим слугам»."
    },
    {
      "Key": "206ee87c-0d0d-4a61-800a-03012a2a4c07",
      "Value": "«Я признаю твоё право на месть, но это твоё личное дело. Я не буду тебе помогать»."
    },
    {
      "Key": "b3a3d5a4-1616-4692-8b03-ad949799e907",
      "Value": "«По рукам. Будь моим новым мастером»."
    },
    {
      "Key": "b3ff6dd6-1028-40bb-8e46-119595f9ea33",
      "Value": "«Я вер{mf|ен|на} контракту с Нацриэль. А ты отправишься в темницу»."
    },
    {
      "Key": "65fd9ad5-03cd-4005-b9cf-77ae566186bd",
      "Value": "«Ты портил дары Нацриэль, не так ли?»"
    },
    {
      "Key": "913034a9-fdb2-41f0-9782-b5d4e8157534",
      "Value": "{n}Сартайн с удивлением смотрит на вас. Что-то в нём не так — будто куда-то делись его забитость и угодливость. Взгляд стал твёрдым, а речь — более солидной:{/n} «Не ожидал вас увидеть. Чем могу помочь?»"
    },
    {
      "Key": "0bf2e621-7f6c-4acb-9f64-8d6143b922d2",
      "Value": "«Когда я узнал, что эта мерзавка здесь, я решил воспользоваться возможностью. Прибыл сюда, набился к ней в подмастерья… и взялся за дело. Я куда способнее и умнее, чем думает она: днями я трудился у наковальни, зато по ночам изготавливал проклятые предметы. Больное самомнение Нацриэль было лучшим местом для удара. Я решил опорочить её, выставить криворукой неумехой, уничтожить репутацию. И, конечно, испортить её шедевр, с которым она так носится…»"
    },
    {
      "Key": "38fad6ee-1351-49a2-a3b9-fcb869177fac",
      "Value": "«Жаль. В таком случае вынужден откланяться — раз вы меня здесь разыскали, значит, и Нацриэль сумеет. Передайте этой дряни, что я увольняюсь. И пусть бежит так быстро, как только может — я не оставлю своей мести»."
    },
    {
      "Key": "2a19ba93-bfe7-4cf7-8854-178556a4b32f",
      "Value": "{n}Сартайн звонко смеётся:{/n} «Вот так поворот! Обещаю, как только займу мастерскую Нацриэль, я начну ковать для вас такие предметы, которые вам раньше и не снились. А бывшую хозяйку я вышколю, не сомневайтесь. Начну с того, что явлюсь в кузницу вместе с вашими стражниками, чтобы и думать не смела о сопротивлении. До свидания, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "434bd7a5-ea00-42a1-9d10-1857c8653cee",
      "Value": "«Я буду здесь, если вы решите поговорить»."
    },
    {
      "Key": "1421d385-f9a3-4bd9-a546-43f8057052a8",
      "Value": "«Я надеялся увидеть Нацриэль на плахе, но сейчас, когда вы лично пришли ко мне, у меня появилась идея получше. {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, не желаете ли нанять нового оружейника? Я знаю, что у вас с Нацриэль договор. Но если вы разорвёте его и объявите меня новым придворным мастером… отдадите Нацриэль мне в подмастерья… о-о-о, моя благодарность не будет знать границ! Что скажете?»"
    },
    {
      "Key": "cdc18810-2359-47cc-8540-f56442a01981",
      "Value": "«Вот как? Что ж, я был готов к такому повороту событий! Посмотрим, как вы справитесь с моими новыми друзьями!» {n}— в руках Сартайна появляются крохотные каменные статуэтки зверей, которые он разбрасывает вокруг себя.{/n}"
    },
    {
      "Key": "4360b0f0-acb8-47d6-95cc-0867799164a9",
      "Value": "{n}Сартайн усмехается и шутливо поднимает руки:{/n} «Виноват, вы меня поймали. Кто догадался? Она или вы? Впрочем, это теперь уже не так важно. Зачем? Исключительно ради мести. Когда-то она приложила немало усилий для того, чтобы мой отец, прославленный оружейник, разорился и потерял всё, чем дорожил: репутацию, мастерскую, смысл жизни!»"
    },
    {
      "Key": "f860ed8f-f750-4ea8-93c6-8d5853ef20fe",
      "Value": "«Да-да?»"
    }
  ]
}
