{
  "$id": "1",
  "strings": [
    {
      "Key": "f35bbd9f-e6e1-4bea-922d-25410362d9bd",
      "Value": "«Я рад{mf||а}, что в последний бой мы идём вместе»."
    },
    {
      "Key": "3a9266b8-d9e2-4c89-a666-aebace19cbb0",
      "Value": "«Я почти потерял{mf||а} корону и жизнь, и всё же ты осталась со мной до конца, Канера. Почему? Покровитель из меня сейчас не очень…»"
    },
    {
      "Key": "db9d3421-da3a-4d4f-b6a1-fd686147518b",
      "Value": "«Ты выглядишь такой задумчивой, Каликке. О чём думаешь?»"
    },
    {
      "Key": "5b1f3ec5-b0f2-4f4c-94f3-5701553505ae",
      "Value": "«Нам пора навестить Сияющего короля»."
    },
    {
      "Key": "c2ad0e75-e95f-4a6c-8e2d-dd439a0dcec0",
      "Value": "{n}Каликке кажется глубоко погружённой в свои мысли, но улыбается вам — тепло и печально.{/n}"
    },
    {
      "Key": "815691f2-22e2-4145-aa29-665a71f738b4",
      "Value": "{n}Канера явно что-то деятельно просчитывает в уме. Заметив вас, она усмехается:{/n} «Я готова к бою!»"
    },
    {
      "Key": "2ba77044-2914-47ad-90b9-be2f86cd2d70",
      "Value": "{n}Притихшие сёстры стоят рядом молча, собранные и решительные.{/n}"
    },
    {
      "Key": "2ba9e035-26e5-423a-942f-bc2caa96a3fd",
      "Value": "«Не принимай меня за одно из тех вертлявых созданий, что меняет знамёна при любой опасности или кризисе. Такие никогда не добьются серьёзного успеха в жизни. Что же касается тебя… {n}— Канера подмигивает. —{/n} Давай считать, что в твоём случае меня держит рядом личная симпатия»."
    },
    {
      "Key": "9a5b4d81-c8c2-4387-857e-b4cbb5ebea9f",
      "Value": "«Ну ещё бы! Что бы ты без меня делал{mf||а}! {n}— Канера смеётся, давая понять, что пошутила, а потом потягивается и добавляет чуть серьёзнее: —{/n} Не люблю ситуации, которые нельзя просчитать, но чутьё говорит мне: мы справимся!»"
    },
    {
      "Key": "e1d74160-1cb3-499c-94f4-c2739946842e",
      "Value": "«У этой земли может быть только один правитель!» {n}— Канера хищно улыбается.{/n}"
    },
    {
      "Key": "5ee54baf-4ebc-4839-b619-bdd42d702267",
      "Value": "«Мы пойдём до конца, вернём отнятое и спасём эту несчастную землю»."
    },
    {
      "Key": "6d006bac-9568-4ba2-bdf8-5d99f5c92966",
      "Value": "{n}Каликке вздыхает и самую малость краснеет:{/n} «Об ужасных глупостях. Я часто так делаю, когда хочу отвлечься от горестей и тревог, — мечтаю о совершеннейшей ерунде. Вот сейчас я думала, как здорово будет дождаться снегопада и слепить снеговика… никогда этого не делала!»"
    },
    {
      "Key": "7ac87dfa-863c-4b8f-b3f2-522449f125ff",
      "Value": "«Нелегко, оказывается, быть героями песен и легенд… но мы справимся. Я знаю. Я верю»."
    }
  ]
}
