{
  "$id": "1",
  "strings": [
    {
      "Key": "1e41fceb-f8a6-4847-9d4d-deebd5ecd798",
      "Value": "Мы нырнули в реку и поплыли, стараясь спрятаться за пиратскими лодками."
    },
    {
      "Key": "c614afc6-46c2-4b30-ab70-b59a089134d2",
      "Value": "Мы двинулись к лагерю через болото. Вонючее, сырое болото!"
    },
    {
      "Key": "0ce1048e-dbae-44a3-b4b6-25b5dc05820e",
      "Value": "Мы прокрались сквозь лес, надеясь подобраться к лагерю под покровом ветвей."
    },
    {
      "Key": "8a737399-6f18-47cc-93e8-a1c2baf92e11",
      "Value": "Мы на время отступили, чтобы вернуться позже."
    },
    {
      "Key": "1d5ba632-01f5-42d0-a8f4-6beea6313dee",
      "Value": "Плюнув на осторожность, мы отважно ринулись в лобовую атаку!"
    },
    {
      "Key": "ec1116fd-94a0-4448-a1fa-66d813eefa1e",
      "Value": "Не тратя времени зря, мы бросились в бой с оружием наголо!"
    },
    {
      "Key": "4a680aa2-74ac-40ea-bf29-9b232a7ab7e3",
      "Value": "Мы немного пошумели за лодками, надеясь приманить и обезвредить часовых."
    },
    {
      "Key": "57bc349a-2e18-49ca-88f2-90bd671fe100",
      "Value": "И тут наш{mf||а} предводитель{mf||ница} под{mf|жёг|ожгла} лодки, чтобы напасть на пиратов среди хаоса и неразберихи!"
    },
    {
      "Key": "ad800270-0cef-4dc2-b8e8-8da20754bf49",
      "Value": "Мы немного пошумели в камышах, надеясь приманить и обезвредить часовых."
    },
    {
      "Key": "ed037433-2264-401d-b8d9-5b60ffa116b9",
      "Value": "Поиски бессовестных пиратов, почём зря обиравших невинных путешественников и торговцев, привели нас в окрестности {g|Littletown}деревни Невелички{/g}. Было бы здорово просто ворваться туда, раздать всем пинков и поздравить себя с победой — но, судя по слухам, их там было слишком много. К тому же эти негодяи додумались занять отличную оборонительную позицию: с одной стороны река, с другой — густой лес, с третьей — топкое болото, и вдобавок повсюду дозорные! К счастью, у наше{mf|го|й} бесстрашно{mf|го|й} предводител{mf|я|ьницы} был наготове блестящий план."
    },
    {
      "Key": "4e10a3ef-5ec7-47f0-8921-21341b8bc0c9",
      "Value": "С берега {g|Pitax River}река Питакс{/g} казалась отличным местом для купания, но стоило нам в неё нырнуть, как она показала нам свою истинную природу — подлую, опасную, холодную и глубокую! Течение влекло нас вниз и как следует приложило о корни деревьев и подводные камни, прежде чем мы выбрались на более спокойный участок. Да уж, искупались на славу!"
    },
    {
      "Key": "56c11bf6-d340-456f-8e8e-b86b434870c5",
      "Value": "Дрожа от холода, мы выползли на берег и укрылись за лодками. Глядя оттуда, мы выяснили, что лагерей у пиратов было два! Второй, судя по отблескам костров, располагался в нескольких сотнях шагов от первого — а значит, у нас были все шансы разделаться со злодеями в первом до того, как им на помощь придут негодяи из второго!"
    },
    {
      "Key": "a8eb3911-b20e-4eeb-92f6-491450b767b8",
      "Value": "План был отличный, совсем как в лучших приключенческих романах, но что-то пошло не так: вместо того, чтобы зайти прямо в нашу ловушку, часовые подняли тревогу! Миг спустя нам пришлось сражаться с куда большей толпой, чем мы ожидали!"
    },
    {
      "Key": "eeb562d9-eb29-4615-9b73-aaddf59b65ed",
      "Value": "Это был отличный план, совсем как в лучших приключенческих романах: часовые зашли прямо в нашу ловушку! Мы беззвучно обезвредили их и тут же напали на остальных пиратов, застав их врасплох."
    },
    {
      "Key": "4d324f9a-b067-4e9b-8364-ebb8bdf3acce",
      "Value": "Галечный пляж — отличное место, чтобы причалить лодки! А вот для того, чтобы беззвучно красться, он не годится совсем. Никакое укрытие не спасёт тебя от разоблачения, когда ты споткнёшься о камень. Пираты для начала вслепую обстреляли нас из луков, а потом бросились в атаку!"
    },
    {
      "Key": "f17f5424-1e73-410e-a52d-1e04d661320b",
      "Value": "Лодки и ящики с грузом укрыли нас от взгляда пиратов. Они едва потянулись к оружию, а мы уже рубили их направо и налево!"
    },
    {
      "Key": "e37928ea-cdd5-47d0-a166-8675f1a9f08b",
      "Value": "Оглядываясь на эти события теперь, я понимаю, что, быть может, идти по топям и зыбунам, да ещё и стараясь не издавать звуков — не самая лёгкая затея. Цепкое болото так и норовило стащить с ног сапоги, а корни будто старались подставить подножку. До пиратского лагеря мы добрались грязными и промокшими, чувствуя себя ну совсем не героично."
    },
    {
      "Key": "7b67ebc4-d508-4c9f-a6d0-e037c21fdee8",
      "Value": "Промокшие и продрогшие, мы выбрались из грязи и стоялой воды на твёрдую землю. Тут-то мы и заметили, что лагерей у пиратов было два! Второй, судя по отблескам костров, располагался в нескольких сотнях шагов от первого — а значит, у нас были все шансы разделаться со злодеями в первом до того, как им на помощь придут негодяи из второго!"
    },
    {
      "Key": "de6ad182-1750-46f1-bd26-9a61ee6b0c68",
      "Value": "Болото помогло нам незаметно подобраться к лагерю, но оно же нас и предало: как только мы ступили на твёрдую землю, наши промокшие сапоги громко зачавкали. Пираты для начала вслепую обстреляли нас из луков, а потом бросились в атаку!"
    },
    {
      "Key": "9485e449-250a-4312-b626-30eb1654404c",
      "Value": "Камыши и палатки укрыли нас от взгляда пиратов. Они едва потянулись к оружию, а мы уже рубили их направо и налево!"
    },
    {
      "Key": "48234824-056f-40e2-914d-ee5ecc2312d4",
      "Value": "Наш{mf||а} предводитель{mf||ница} наш{mf|ёл|ла} звериную тропку и пов{mf|ёл|ела} нас по ней. Мы храбро двинулись вперёд, хотя и не знали, что нас ждёт… Но очень скоро узнали — как только нога наш{mf|его|ей} предводител{mf|я|ьницы} провалилась в нору, из которой раздалось сердитое рычание! За этим последовала короткая трагикомедия, включавшая семейство разъяренных барсуков, кусты жгучей крапивы и очень много непечатных слов. Хочу отметить, что идти по этой тропинке было не моей идеей!"
    },
    {
      "Key": "94bf4d37-3d0a-4a12-80bc-67800c4a36ce",
      "Value": "Срывая с одежды репьи, мы подошли к краю леса. Тут-то мы и заметили, что лагерей у пиратов было два! Второй, судя по отблескам костров, располагался в нескольких сотнях шагов от первого — а значит, у нас были все шансы разделаться со злодеями в первом до того, как им на помощь придут негодяи из второго!"
    },
    {
      "Key": "01584a8f-300e-474e-84d2-83932ff99989",
      "Value": "Лес укрыл нас от глаз пиратов, зато их ушам дал всё, чтобы нас обнаружить — и шорох кустов, и треск веток. Пираты для начала вслепую обстреляли нас из луков, а потом бросились в атаку!"
    },
    {
      "Key": "c0c63b6f-46e9-432a-934a-5a5a2a310e50",
      "Value": "Кусты и палатки укрыли нас от взгляда пиратов. Они едва потянулись к оружию, а мы уже рубили их направо и налево!"
    }
  ]
}
