{
  "$id": "1",
  "strings": [
    {
      "Key": "612b81a8-b441-4305-acd3-0384f6878781",
      "Value": "\"А как вы смотрите, Виллас, на то, чтобы поговорить о древностях и реликвиях в более приватной обстановке? Тут в таверне наверху есть тихие номера…\""
    },
    {
      "Key": "79978e75-1e44-4581-a43d-1946a2f7279f",
      "Value": "\"Что же привело \"ученого, путешественника, исследователя древностей\" в наши дикие края?\""
    },
    {
      "Key": "ee041f94-6ee4-4a7b-bd44-ccb3b9dcd288",
      "Value": "\"И что же было написано на плите?\""
    },
    {
      "Key": "d1e50b18-cca5-4e38-bbb4-f8fdd0baa30e",
      "Value": "\"Спасибо за беседу, мне пора!\""
    },
    {
      "Key": "ea048021-0ebb-4383-b377-81208eca3c02",
      "Value": "[Придвинуться ближе] \"Конечно, беседу о древностях! Об этом дивном чувстве, когда ты срываешь покров тайны, {mf|проникаешь в ее глубины|ощущаешь ее вкус}, неутомимо преследуешь заветную цель и наконец настигаешь ее. Разве может быть что-то увлекательнее?\""
    },
    {
      "Key": "9a4bb4e4-ef13-47c2-89bf-3ff7d348544e",
      "Value": "\"Думаю, вы меня не так поняли\"."
    },
    {
      "Key": "30a6a2cb-8f6c-4f61-b4d8-04dff0ebe32e",
      "Value": "\"У вас есть шанс узнать о моих методах лично. Ждите меня наверху. И захватите бутылку вина\"."
    },
    {
      "Key": "ab61d53e-8ed8-4739-a093-101e1c0954b3",
      "Value": "\"Расскажите о себе\"."
    },
    {
      "Key": "d36c46ca-f6a1-4f81-9d82-82eebcaa6fdb",
      "Value": "\"Вы сами назвали огромную плиту записной книжкой циклопа. Так, может, и ваш браслет — совсем не браслет?\""
    },
    {
      "Key": "6e8e8fe1-46ea-45fc-9957-767236abdbac",
      "Value": "\"Мне все ясно, спасибо\"."
    },
    {
      "Key": "ea126c23-b10d-4e4f-9ef4-ca660397dd43",
      "Value": "\"Так вы собрались писать о нас книгу?\""
    },
    {
      "Key": "c923359e-0d96-4ee5-b393-88177b647dd5",
      "Value": "\"Как, сам Джубилост Нартроппл в наших краях?!\""
    },
    {
      "Key": "f817d8df-c574-43e4-95d4-6a030afbdd8d",
      "Value": "\"И каким героем я буду в вашей книге?\""
    },
    {
      "Key": "00e41095-c2cf-43c6-b95e-88a307bd0163",
      "Value": "\"Что ж, мне все ясно\"."
    },
    {
      "Key": "8ad79894-fe35-4629-b9c4-3252052b19d2",
      "Value": "\"Вы видели здесь гальтскую смутьянку? Ту, что наделала переполоха в городе\"."
    },
    {
      "Key": "6103f3ef-22fc-4d8c-a1e0-14a1205dfd95",
      "Value": "\"Мой генерал!\" {n}Виллас отвешивает шутливый поклон.{/n} \"Как думаете — милая хозяйка уже простила нам те ставни и канделябр?\""
    },
    {
      "Key": "342606f2-43cc-408c-a625-048ce206e11f",
      "Value": "{n}В чистой одежде, с начищенными сапогами и украшениями, Виллас Гундерсон выглядит еще бравурнее, чем когда вы встретили его на дороге.{/n} \"А, вот и вы, {mf|господин|госпожа}! Как отрадно снова вас видеть!\""
    },
    {
      "Key": "2f009124-e3e7-4ce1-975c-2fe344771bf8",
      "Value": "{n}Виллас кажется странно бледным и рассеянным — до такой степени, что не замечает вас, пока вы не подходите совсем близко. Под его глазами залегли темные круги, будто он едва спал этой ночью.{/n} \"{name}, это вы! Добрый... добрый день\"."
    },
    {
      "Key": "2a79b09c-a300-433f-96dc-c037b4764b4d",
      "Value": "\"Вы же знаете, генерал, научные дискуссии — моя слабость! Вы, конечно, имели в виду беседу о древностях… или беседу о древностях?\" {n}Щеки молодого человека покрывает легкий румянец.{/n}"
    },
    {
      "Key": "863887ce-fd1e-45d5-99f9-ac1216cb7883",
      "Value": "\"Разумеется...\" {n}Виллас заметно сникает и кажется разочарованным.{/n}"
    },
    {
      "Key": "bfbfb922-c3e4-49d8-a2ea-db0a002bca5f",
      "Value": "{n}Виллас изгибает бровь.{/n} \"Теперь мне любопытно, какой подход к исследованиям вы предпочитаете. Что-то вычурное, наверное, с долгой подготовкой и широким спектром методов? Впрочем, прямой натиск вам тоже очень подходит\"."
    },
    {
      "Key": "5cc849d9-d29e-4725-ad8d-459d44eaacfa",
      "Value": "\"Слушаюсь, мой генерал!\""
    },
    {
      "Key": "3743d186-f6b8-4a09-818f-663de7a9a973",
      "Value": "\"Меня привела сюда информация, которую я получил, переведя письмена с древней каменной панели\". {n}Глаза Вилласа так и горят азартом.{/n} \"Это была тяжелая гранитная плита размером с дверь, но я ни капли не сомневаюсь, что для того, кто когда-то выбил на ней письмена, это была всего лишь карманная записная книжка, ха! Древние циклопы — вот кто сделал надпись на плите. Те самые циклопы, что, в отличии от нынешних одичавших бедолаг, были зловеще умны и основали блестящую цивилизацию, поддерживаемую жуткой магией\"."
    },
    {
      "Key": "903cb786-6a1e-4296-843c-aba5f0a18a39",
      "Value": "\"Я скучный человек, поверьте\", {n}— заявляет Виллас таким тоном, чтобы ни у кого не возникло сомнений, что это — шутка.{/n} \"Скука побудила меня выучить десяток древних языков, расшифровать дюжину древних рукописей и хроник, отыскать указанные в них места и скрытые там реликвии. В перерывах между этими скучнейшими занятиями я был так утомлен, что написал несколько блестящих романов и с десяток поэм, и вынужден был сбежать в эту глушь от поклонниц и воздыхателей. Уповаю на то, что здесь никто не знает имя Вилласа Гундерсона, иначе мне снова придется бежать! Слава — самая скучная вещь на свете\"."
    },
    {
      "Key": "51c040cb-136b-4e4b-a8f0-a53d27250d7d",
      "Value": "{n}Виллас косится на вас краем глаза, пытаясь оценить, какое впечатление произвела его речь, и под конец немного сникает.{/n} \"По правде говоря, мои книги не стали слишком популярны, а денег, вырученных за реликвии, хватило только на то, чтоб обновить гардероб. Но ничего — Большая Левенисская Экспедиция непременно приведет меня к блестящему финалу. И я уже нашел здесь нечто особенное\". {n}Он посылает вам чарующую улыбку.{/n}"
    },
    {
      "Key": "a0bea315-1848-4abf-85ad-0f4984537060",
      "Value": "\"Эээ, хмм... ничего такого уж значимого. Там описывались циклопские поселения в отрогах Левенисских гор, и упоминалось, что в прошлом здесь хранились \"невероятные магические сокровища\". Это было тысячи лет назад, вряд ли что-то сохранилось до наших дней. Даже найденный мной браслет едва ли представляет из себя нечто большее, чем дорогую побрякушку. Но даже если мне не найти настоящих артефактов — я продолжу поиски хотя бы ради науки!\""
    },
    {
      "Key": "f7696d61-d9ab-49a9-820e-a750ad5f592b",
      "Value": "\"Рад быть полезен!\""
    },
    {
      "Key": "00b31a1a-02c9-471b-a593-8ddaa25b7be0",
      "Value": "\"Как мне только это не пришло в голову!\" {n}Глаза Вилласа округляются.{/n} \"Конечно, если учитывать размеры циклопов, то это, скорее, кольцо. Брр! Исследователь должен оставаться беспристрастным, но, по правде говоря, все, что касается циклопов, меня отталкивает. Они и при жизни не были добрыми и гостеприимными ребятами. И хорошо, что мы не застали расцвет их империй!\""
    },
    {
      "Key": "fd9ea113-4c7f-43de-a21b-2ffd105fb0f1",
      "Value": "\"Уж что-что, а побеседовать с тобой я всегда рад!\""
    },
    {
      "Key": "97dca79e-ff55-47ee-abbc-accba156f22c",
      "Value": "\"Всего доброго, {mf|господин|госпожа}!\""
    },
    {
      "Key": "96952f35-3590-4d75-9d8e-d3565fd21822",
      "Value": "\"Не только собрался, а уже приступил! Ваши соратники по Варнову полчищу снабдили меня необходимой информацией для первых глав. Я еще размышляю над общим названием, но глава про ваше столкновение с кентаврами у Города пустых глазниц будет называться \"Рябь на воде\". Поэтично, к тому же соответствует местности и позволяет намекнуть читателям на грядущие таинственные события\"."
    },
    {
      "Key": "a88da58a-ff82-486d-8ee8-87f11b38c045",
      "Value": "{n}Виллас возмущенно выдыхает, потом утыкается взглядом в пол.{/n} \"Это было грубо, милостив{mf|ый|ая} госпо{mf|дин|жа}! Вы могли бы хотя бы притвориться, что впечатлены мной больше, чем им! Ну и ладно. Ну и пожалуйста. Виллас Гундерсон еще покажет, на что способен\"."
    },
    {
      "Key": "d5049a40-cd45-4471-a27e-e55462bf9379",
      "Value": "\"Я слыхал, что Джубилост Нартроппл собирался заглянуть к вашим западным соседям. Не знаю, кто еще посещает его лекции и читает его статьи — учитывая, что этот несносный гном ни разу не обошелся без саркастических шуточек в адрес своей же аудитории! Но тем не менее, было бы нечестно, что известный публицист проявил интерес к одному новоявленному баронству, а второе, наш милый диковатый Варнхолд, осталось без внимания. Видите, как вам повезло, что в Варнхолд заглянул сам Виллас Гундерсон?\""
    },
    {
      "Key": "d0b55a70-e9fa-4494-b04b-c3e8d1382958",
      "Value": "\"Место центрального персонажа уже занято бароном Варном, но вы, {mf|мой дорогой|моя дорогая}, будете {mf|тем обаятельным помощником|той обаятельной помощницей} героя, которую публика будет любить больше всех прочих действующих лиц. Я буду не я, если вскоре поклонники книги не сочинят тысяча и одно неофициальное продолжение, целиком посвященное вам. И, конечно, вашим любовным интересом в этих апокрифах будет персонаж, странно напоминающий автора опуса, ха-ха! Народная любовь — она такая\"."
    },
    {
      "Key": "667616dc-b1d7-4410-b404-8e274bacc36c",
      "Value": "\"Полагаю, вы будете мрачной тенью за плечом главного героя, барона Варна. Устрашением для врагов, безжалостным возмездием. Хм. Придется приписать вам какую-нибудь неловкую слабость, иначе в такого персонажа никто не поверит. У вас нет аллергии на петрушку, случаем?\""
    },
    {
      "Key": "380d6a99-fbdb-4e74-aa49-2587b3d489e3",
      "Value": "\"Вы будете помощни{mf|ком|цей} главного героя, барона Варна. Не расстраивайтесь — второстепенных персонажей обычно любят больше, и им позволено многое из того, что центральной фигуре произведения никогда не простят! И знаете, {name} — я уверен, что из вас выйдет самый обаятельный герой книги. Возможно, я сделаю вас главн{mf|ым|ой} в серии побочных романов, которые издатели конечно же попросят меня написать после невероятного успеха первой части!\""
    },
    {
      "Key": "8f3bf987-a971-4da6-bcbd-b628a4ae8f23",
      "Value": "\"Как, неужели у вас больше нет вопросов?\""
    },
    {
      "Key": "1e434d0c-c100-4678-bde8-05b00a5b9702",
      "Value": "\"Конечно видел! Ха! Я как раз рассказывал слушателям о том знаке дружбы и расположения, что мне оказал барон Варн, как ворвались эти пустомели со своими глупыми речами. Мне пришлось потратить несколько минут, объясняя этой барышне и ее свите, как нелепы ее посылы и отвратителен слог, которым они выражены. Посрамленная смутьянка бежала из трактира. Вряд ли она рискнет еще раз встретится со мной. Думаю, она уже на пути обратно в {g|Galt}Гальт{/g}\". {n}Виллас подкручивает прядь, падающую ему на лоб, и дерзко улыбается.{/n}"
    },
    {
      "Key": "91f8f866-29e3-4dee-84a3-3921e8e2394b",
      "Value": "\"А, вот и вы, {mf|господин|госпожа}! Как отрадно снова вас видеть!\""
    }
  ]
}