{
  "$id": "1",
  "strings": [
    {
      "Key": "6cd56d59-79fa-4f9e-a3f7-b9d361295884",
      "Value": "«Я видел{mf||а}, что тебе больно, но ты не хотел об этом говорить…»"
    },
    {
      "Key": "eedd169b-d0b7-4303-a3e5-46773bc633f2",
      "Value": "[Без слов обнять Регонгара]"
    },
    {
      "Key": "307b6496-4bbd-468d-b8cf-6f5d05a48250",
      "Value": "«Регонгар, посмотри на меня. Я здесь. С тобой. Что бы ни случилось»."
    },
    {
      "Key": "de166eb0-01ad-491b-905d-5ee29dcf6a65",
      "Value": "«А ну-ка, соберись! Что ты сопли распустил? Не будь тряпкой!»"
    },
    {
      "Key": "248b5276-89be-4ba7-b0a5-919162be55f9",
      "Value": "{n}Регонгар выглядит неважно — похоже, этой ночью он так толком и не выспался. Он нервно смотрит себе под ноги, покусывая уже изжёванную до крови губу.{/n} «Почему я вообще ещё жив, а?» {n}— голос полуорка необычно тих.{/n}"
    },
    {
      "Key": "1fb972a5-701d-4c03-9127-9f0085d2488c",
      "Value": "«{g|Technic League}Технолига{/g} держала нас в настоящем аду. Каждый день вокруг умирали люди и посильнее меня. А я ничего — выжил. Потому что был не один. Мне было ради кого выживать, понимаешь? А потом выбрался на свободу — и вдруг всё, что раньше меня спасало, развалилось»."
    },
    {
      "Key": "2de0836b-2618-4bfc-ba04-6a8342e682f7",
      "Value": "«Бегаю теперь кругами, как бешеный пёс. То на других бросаюсь, то сам себя клыками рву. Если бы не ты…» {n}— полуорк снова до крови кусает губу. —{/n} «Я бы уже сдох, наверное»."
    },
    {
      "Key": "9824f4f1-e813-4064-b4d7-4f4938f513f8",
      "Value": "«Да о чём тут говорить-то? Я и себе-то толком не мог объяснить, что со мной творится. Просто хотелось или напиться, или сдохнуть, или сидеть и волком выть. Ты од{mf|ин|на} меня на этом свете держал{mf||а}, чуть ли не за шкирку. Больше было некому»."
    },
    {
      "Key": "3f6c8d63-48c2-42f9-ad07-2525dca12c0a",
      "Value": "{n}Полуорк вцепляется в вас сильно, до боли, словно утопающий в борт спасательной лодки. Его тело вздрагивает, он судорожно вдыхает — и начинает плакать, крепко прижав лицо к вашему плечу.{/n}"
    },
    {
      "Key": "89782afb-3d4b-46f8-bf55-784ffa048066",
      "Value": "«Да. Да, ты всё это время… Пока я, как идиот…» {n}— голос Регонгара вздрагивает. Он делает к вам шаг и крепко обнимает.{/n}"
    },
    {
      "Key": "5c797a0f-c11f-48be-9609-4ccc739d6bb1",
      "Value": "«Да. Да, конечно. Извини, что-то я раскис совсем. Не обращай внимания!» {n}— полуорк криво усмехается искусанными губами. —{/n} «Ладно, забыли, идём дальше. Некогда болтать — нам ещё столько уродов надо нанизать на клинок, ха-ха!»"
    }
  ]
}
