{
  "$id": "1",
  "strings": [
    {
      "Key": "9b1e39a8-4069-45e2-887e-c2455b4249bd",
      "Value": "{g|Economy4_1}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Я хочу рискнуть. Я поддержу идею Леймара и позволю ему открыть лавку в нашем городе»."
    },
    {
      "Key": "b4e4b641-fb5b-4825-836f-cc9c399bd762",
      "Value": "«Я не хочу рисковать. Откажите Леймару»."
    },
    {
      "Key": "d7251b8c-329b-4bb7-81bc-4221a3ce5168",
      "Value": "«Ты же казначей. Реши эту дилемму за меня»."
    },
    {
      "Key": "4ec711a4-9fd8-486f-8609-1e7fd5ed6910",
      "Value": "«Надеюсь, ваша интуиция вас не подведёт, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "2aba1a24-4d4e-4266-8661-b5ea303af0a2",
      "Value": "«Я разделяю вашу позицию, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Придётся расстроить нашего гостя»."
    },
    {
      "Key": "8eba18b9-923a-440d-ba98-cb4e8249e389",
      "Value": "«В таком случае, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, я прямо сейчас отправлюсь и в самых вежливых выражениях откажу господину Леймару»."
    },
    {
      "Key": "1c866361-cf42-4ae8-8c86-1e6768175e46",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, имею честь представить вам Леймара Тинча, знатока алкогольных напитков из далёких земель, {n}— Бартоломей хмурится, явно пытаясь припомнить название родины Леймара. —{/n} Этот господин настаивал на том, чтобы поговорить лично с вами, и я решил, что он лучше объяснит, что же ему нужно»."
    },
    {
      "Key": "d1ff3108-075d-47ee-be26-ea1c9f30d8c3",
      "Value": "{n}На лице Джубилоста маска вежливости плохо скрывает сварливое раздражение. Причиной его явно является полурослик рядом с ним.{/n} «{name}, я привёл просителя. Леймар Тинч — известный эксперт во всём, что касается алкоголя и напитков, его содержащих. Наш нетерпеливый гость непременно желал увидеть тебя лично и рассказать о своём, кхм, „проекте“»."
    },
    {
      "Key": "61ab15f8-57dd-40fd-b5e7-04bececcb9c2",
      "Value": "«Вот так, не просчитав всех рисков? Дело твоё, {mf|барон|баронесса|король|королева}, хотя деньги, хочу напомнить — государственные»."
    },
    {
      "Key": "735eda41-6b69-443b-b197-23688704ccbd",
      "Value": "{n}Джубилост молча кивает в ответ.{/n}"
    },
    {
      "Key": "bda490ed-aef0-4be1-bad5-2aa6dbbee2ad",
      "Value": "«Если ты думал, что таким манёвром заставишь меня сменить мнение, то зря. Я откажу Леймару в займе прямо сейчас»."
    },
    {
      "Key": "c859c0f8-68af-46bf-aa20-c6305101d207",
      "Value": "«Вот как? Ладно. Будем надеяться, поголовье полуросликов в ваших землях после этого не начнёт резко снижаться»."
    },
    {
      "Key": "b70d577d-47df-4178-add9-450637e6e4fa",
      "Value": "«С превеликим удовольствием, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "88690ad6-6f76-4afe-afe1-677591683f0d",
      "Value": "«Благодарю за доверие, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я попрошу господина Леймара удалиться — сначала из замка, а затем и из города»."
    },
    {
      "Key": "f29242b8-6294-472e-8e6c-d12e1fd3c948",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, позвольте представить: Леймар Тинч, прославленный винокур и именитый зельевар. Господин Тинч настоял на личной аудиенции, чтобы представить вам свою необычную идею»."
    },
    {
      "Key": "48cca431-bace-458b-840f-34c45a1223c5",
      "Value": "{n}Полурослик перед вами выглядит моложаво, однако внимательный взгляд и первые морщины вокруг глаз выдают немалый возраст просителя. Леймар учтиво кланяется, подметая снятым с головы беретом пол и демонстрируя намечающуюся лысину:{/n} «Моё почтение, {mf|барон|баронесса|король|королева}! Прошу прощения за настойчивость, с которой я добивался нашей встречи, но едва ли я могу доверить кому-то судьбу моего возлюбленного детища, идея которого пришла ко мне в ваших краях»."
    },
    {
      "Key": "aa8da63d-ed51-47ce-b986-eebfea355729",
      "Value": "«Видите ли, я путешествовал через ваши земли на пути в {g|Brevoy}Бревой{/g}, когда неожиданно для самого себя открыл прелюбопытнейшую деталь: оказывается, в этих краях произрастает множество пряных и хмельных трав, которые я и мои коллеги используют в своих трудах! Брусника, зверобой, горечавка… {n}— Леймар увлечённо загибает пальцы, перечисляя растения. —{/n} Возможно, вам эти названия не скажут ничего, но для меня… о, для меня этот богатый перечень подобен великолепной палитре, без которой невозможно создать истинный шедевр»."
    },
    {
      "Key": "2d0d4a8d-e11f-48c3-9a7a-0ee6745731fe",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я намеревался обосноваться в {g|Brevoy}Бревое{/g}, но ваш край вдохновил меня — и теперь я мечтаю открыть свою лавку в этой столице. С тем букетом, который можно собрать в округе, я запросто создам новый напиток — настоящую амброзию для любого полурослика! Лишь одна загвоздка останавливает меня: недостаток финансовых возможностей. Надеюсь, теперь, выслушав мою просьбу, вы и ваш многоуважаемый казначей не откажете творцу в небольшой помощи… Разумеется, в обмен на будущий процент! {n}— Леймар вновь глубоко кланяется. —{/n} Буду с нетерпением ждать вашего решения!»"
    },
    {
      "Key": "900c95c8-ced9-4ffe-845c-e5d0da8a94fe",
      "Value": "{n}Маэгар недовольно жуёт губу:{/n} «Решать, конечно, вам, но лично я таким дельцам не доверяю. Какая-то амброзия, какой-то букет… вот если бы кузню открыть хотел или там гончарное дело — другой разговор! А тут и не скажешь наперёд, будет ли толк из этого вложения. А может, получит деньги — и всё, исчезнет без следа. В моих владениях его бы и на порог не пустили, если честно»."
    },
    {
      "Key": "0bde28bb-cb4a-4c43-aa64-874f41f84aeb",
      "Value": "«Хочешь услышать моё мнение? Это предприятие прогорит. Полуросличий алкоголь другим расам — тот же компот, это тебе не дварфийский стаут. Хочешь рискнуть и поставить на полуросликов-пьяниц в своём {mf|баронстве|баронстве|королевстве|королевстве} — твоё дело. Только учти: дашь этому дельцу денег — завтра же у ворот выстроится целая очередь таких же»."
    },
    {
      "Key": "fb2532fa-14dc-4380-8a61-1328183754d5",
      "Value": "{n}Бартоломей прочищает горло:{/n} «Если вам требуется мой совет, то я не стал бы давать лишнего повода окружающим приходить и просить у вас займы на свои безумные идеи. Потеряете деньги, а этот тип ещё вдобавок потравит ваших подданных какой-то жжёнкой собственного изготовления… Может, три с половиной полурослика в ваших землях и оценят его бормотуху, только вряд ли это окупит затраты»."
    },
    {
      "Key": "33831537-01f9-4256-b90b-36e17f5610a6",
      "Value": "«Один из признаков зрелости государства — это вереница предпринимателей, ждущих аудиенции. У каждого на уме свой проект, и каждый искренне верит, что все остальные — жулики и сумасшедшие, а вот его идея — золотое дно. Поздравляю, теперь этот час настал и для твоего {mf|баронства|баронства|королевства|королевства}! Этого господина зовут Леймар Тинч, и у него к тебе деловое предложение»."
    },
    {
      "Key": "0a59a148-4a4b-4466-9627-7fe8501fbd9b",
      "Value": "«Звучит сомнительно, не правда ли? И всё же я рекомендую выделить ему денег. Да, слишком увлекаться рискованными предприятиями неразумно — но ещё неразумнее совсем от них отказаться. Чаще всего такие проекты заканчиваются ничем — но успех одного может с лихвой компенсировать провал десятка, а то и сотни других!»"
    },
    {
      "Key": "d76ee2a7-66d4-464c-a439-448088dadecb",
      "Value": "«Мудрое решение! Если предприятие нашего гостя провалится, наши потери будут невелики. Если удастся — прибыль может быть скромна, а может быть огромна. Но главное — подобные ему будут и дальше стремиться к твоему двору. Пусть в руках у сотни будет простая галька — сто первый принесёт тебе бриллиант!»"
    },
    {
      "Key": "cdc2eded-de6a-4fed-b614-ddc83b1bc192",
      "Value": "«Вижу, ты не любишь играть с судьбой в кости и предпочитаешь действовать наверняка. Что ж, это разумно. Боюсь только, что будет обидно, когда предприниматель, которому ты откажешь, вместо тебя озолотит кого-то из соседей!»"
    },
    {
      "Key": "cfa106dc-1fe9-4f86-8101-707112e96e70",
      "Value": "«В таком случае я ссужу господину Леймару деньги, которые он просит. Пусть это риск, но риск оправданный. Предпринимательство — это живая кровь государства, а без риска в нём не обойтись!»"
    }
  ]
}
