{
  "$id": "1",
  "strings": [
    {
      "Key": "27884c11-7bdf-4d33-87b4-0a49384b78a5",
      "Value": "«Да, я победил{mf||а} Рогача. А чем ты заслужил свои новые владения?»"
    },
    {
      "Key": "0517f48f-303d-41c9-9f10-c2fa0acebbb8",
      "Value": "«Значит, войска у тебя нет, особых заслуг тоже, а землю ты получил за красивые глаза?»"
    },
    {
      "Key": "c65ddd53-5f9d-4a17-84a8-997c82055512",
      "Value": "«Ты не больно-то вежлив для дворянина»."
    },
    {
      "Key": "97c0090a-eefd-4ea6-b44d-dbee410e5e2c",
      "Value": "«До свидания»."
    },
    {
      "Key": "9cca9f27-d924-4fc4-a12c-1c6845c282c2",
      "Value": "{n}Под роскошным одеянием этого человека скрываются крепкие мускулы. Со скукой на лице он смотрит поверх вашей головы.{/n}"
    },
    {
      "Key": "4b544446-d8f2-4f4a-b595-466b565cad7d",
      "Value": "«Барон Ханнис Дрелев, {n}— произносит он небрежно, делая особое ударение на своём титуле. —{/n} А ты, должно быть… прости, забыл имя. Ты уничтожил{mf||а} банду Рогача и теперь, с соизволения Владыки мечей Джаманди, займёшь его место? Что ж, поздравляю! Мои владения будут к западу от твоих. Получается, станем соседями»."
    },
    {
      "Key": "2d7510d3-b597-4df4-a25d-1c58afd4af4b",
      "Value": "{n}На лице барона появляется самодовольная усмешка:{/n} «Мне не нужно ничего заслуживать или доказывать, за меня это сделали бесчисленные поколения моих славных предков. Будь у меня чуть больше войск, {g|Swordlords}владыка мечей{/g} Джаманди просто отдала бы мне во владение все {g|Stolen Lands}Украденные Земли{/g}. Увы, сейчас в моём распоряжении не так уж много бойцов, так что пришлось спешно делать… баронов, хе-хе… из таких, как ты и {d|Varn}Варн{/d}»."
    },
    {
      "Key": "ebf87fb5-a786-4456-b2c4-7e8f0da80455",
      "Value": "«В другое время за такие слова я бы приказал тебя выпороть. Но не будем портить госпоже Алдори праздник. Если ты так уж хочешь помериться заслугами, мы можем сделать это как-нибудь потом»."
    },
    {
      "Key": "dafc4e08-e491-4092-8b0f-030873bcc6cd",
      "Value": "«Пф! Вежливость ещё надо заслужить»."
    },
    {
      "Key": "76bf61d6-22aa-4903-87d7-51491e828b8d",
      "Value": "{n}Не удостоив вас ответом, барон Дрелев отворачивается.{/n}"
    }
  ]
}
