{
  "$id": "1",
  "strings": [
    {
      "Key": "bcf4c66c-3e52-4d8b-8508-19d54cfc1a5a",
      "Value": "«Спасибо за подарок»."
    },
    {
      "Key": "5c6ff9fc-dc61-46e5-b505-32f70751e92e",
      "Value": "[Поцеловать Тристиана]"
    },
    {
      "Key": "e823806c-7550-4f5c-994f-7187f2d35c41",
      "Value": "«Право, не стоило»."
    },
    {
      "Key": "85f4a5fb-d960-4acd-9f40-13cb224e7a7b",
      "Value": "«Я не могу это принять, Тристиан. И прежде, чем ты скажешь что-то ещё: давай остановимся здесь и сейчас»."
    },
    {
      "Key": "a6a321a1-d211-4c3d-87c8-55ef716b6d58",
      "Value": "«Я тоже люблю тебя»."
    },
    {
      "Key": "4dd80d8f-acfe-40fb-b584-23f4e45a099c",
      "Value": "«Да. Всё позади»."
    },
    {
      "Key": "371cbb87-e632-4dc2-be12-1a476cfb7569",
      "Value": "[Притянуть Тристиана к себе] «Меньше разговоров, больше дела»."
    },
    {
      "Key": "ffd93f58-f9a2-45e5-b1e7-7bffbf43f2fe",
      "Value": "{n}Тристиан протягивает вам свёрток:{/n} «У меня есть кое-что для тебя»."
    },
    {
      "Key": "356be5cb-8f51-4344-9463-a06a53538a5f",
      "Value": "«Я решил, что ты вряд ли обрадуешься бесполезной игрушке. Надеюсь, этот подарок придётся тебе по душе»."
    },
    {
      "Key": "1a326d7e-c5df-49cf-b379-9ca4c22ab8f6",
      "Value": "«Я долго думал, что тебя порадует… и решил поступить так же, как поступаешь ты — прислушаться к доводам сердца. Надеюсь, я не прогадал»."
    },
    {
      "Key": "5c0e010e-3c17-4747-a6fc-7aabe5ef79ae",
      "Value": "{n}Тристиан медлит мгновение, после чего подходит ещё ближе и проводит кончиками пальцев по вашей щеке:{/n} «Я хотел ещё сказать, что… я так счастлив. Томясь в подземелье Нириссы, окутанный её сонными чарами и истязаемый ночными кошмарами, мог ли я догадываться, чем закончатся мои скитания по {g|Golarion}Голариону{/g}…»"
    },
    {
      "Key": "350b88b2-1507-437c-b448-456a5079b828",
      "Value": "{n}Тристиан качает головой:{/n} «Я хотел сделать что-нибудь приятное для тебя. Все эти бесконечные сражения и угрозы… Нирисса, Армаг, Ироветти… и впереди ещё много испытаний. Хотел немного отвлечь тебя»."
    },
    {
      "Key": "f103b00c-5b1b-4f3c-8ba6-cd93f3d1c0b7",
      "Value": "{n}Тристиан столбенеет. Несколько секунд он не может найти слов.{/n} «Это… очень неожиданно. Что ж… будь по-твоему. Но прошу, оставь подарок себе. Пусть это будет… дружеский жест признательности», {n}— дэв склоняет голову и отворачивается.{/n}"
    },
    {
      "Key": "35ffe36b-55a8-4de3-a2b0-c0e0374fa517",
      "Value": "«Свет {g|Sarenrae}Саренрей{/g} вновь согревает меня, но твоё тепло, такое родное и живое… именно оно вернуло меня к жизни и вере. У меня нет почти ничего, чем бы я мог сполна отблагодарить тебя. Но всё, что у меня есть, принадлежит тебе. Знай это»."
    },
    {
      "Key": "09f32319-f31a-41cb-bb30-4bf2680c5ef1",
      "Value": "{n}Дэв нежно обнимает вас и притягивает ближе к себе. Вы чувствуете едва уловимый запах вереска, а затем губы Тристиана находят ваши.{/n}"
    },
    {
      "Key": "8f60ad67-d36a-4444-beb6-91d2b955fcf6",
      "Value": "{n}Дэв замирает на мгновение, а затем отвечает на поцелуй. Вы чувствуете, как его руки обхватывают вас и крепко прижимают к себе.{/n}"
    },
    {
      "Key": "e9a610dc-e767-47bc-9c62-911dc7bcdac2",
      "Value": "{n}Тристиан чуть отстраняется, его дыхание щекочет ваши губы:{/n} «Я люблю тебя. Любил всегда. С первой встречи. И смертельно боялся, что стану твоей погибелью. Но не теперь. Теперь… всё позади»."
    },
    {
      "Key": "78d67b87-2bfd-495f-9891-39f7a0cb5ccd",
      "Value": "{n}Тристиан усмехается и вновь целует вас, на этот раз — крепче и решительнее. Наклонившись к вашему уху, он едва слышно шепчет:{/n} «Я так хочу остаться с тобой наедине. Только ты и я. Может быть, позже… когда вернёмся домой…»"
    },
    {
      "Key": "cf38311f-3455-416c-a994-b29cc2845ca5",
      "Value": "{n}Тристиан улыбается и почти игриво целует вас в ухо, после чего шепчет:{/n} «Я надеюсь, как-нибудь… как-нибудь, когда вернёмся домой, у нас будет немного времени вдвоём. Наедине»."
    },
    {
      "Key": "ad44e6de-b4f2-49c8-85b9-6d0616ae6858",
      "Value": "{n}Тристиан вновь целует вас, на этот раз — дольше и ещё нежнее. Чуть отстранившись, он едва слышно выдыхает:{/n} «Я так хочу остаться с тобой наедине… может быть, дома, когда всё немного уляжется…»"
    },
    {
      "Key": "bcbabcb0-1455-41a1-abb4-daf29e54d14a",
      "Value": "{n}Коснувшись вашей щеки, Тристиан отступает от вас.{/n}"
    }
  ]
}
