{
  "$id": "1",
  "strings": [
    {
      "Key": "f30f76c6-ab6b-4f10-9231-8c3ae548e96f",
      "Value": "{g|Divine3_1}[Эффекты выбора]{/g} «Я разрешаю проповеднику нести свою веру в моих землях»."
    },
    {
      "Key": "64536815-4d78-4376-b25f-ffdb62d98857",
      "Value": "{g|Divine3_2}[Эффекты выбора]{/g} «Я запрещаю проповеднику забивать головы моих подданных ерундой. Выгони его!»"
    },
    {
      "Key": "0aa01e67-c30e-495a-9f8a-9b15986c017c",
      "Value": "{g|Divine3_3}[Эффекты выбора]{/g} «Я требую казнить проповедника. Сделай из него пример для остальных!»"
    },
    {
      "Key": "61f5efd6-7b9f-492a-be85-b2fb90e5b096",
      "Value": "«Прими решение самостоятельно»."
    },
    {
      "Key": "840cafb0-d871-4089-a440-c713c5c891f0",
      "Value": "«Я никогда не слышал{mf||а} о Говорящих из Глубин. Кто они?»"
    },
    {
      "Key": "07f6a5cb-560f-4ebc-b4a9-b3ac4b76cbb7",
      "Value": "{n}Джод недовольно жуёт ус:{/n} «Ох уж эти {g|Stolen Lands}Украденные Земли{/g}… рассадник какой-то пакости! Не успели с одной разобраться — так тут другая подоспела! В общем, в ваших землях завёлся проповедник религии, о которой никто слыхом не слыхивал»."
    },
    {
      "Key": "56dd8e8a-aea1-4ca2-a754-a6388374cf2e",
      "Value": "«Люди болтают, что этот жрец о каких-то Говорящих из Глубин толкует. Впервые о таких слышу, но по имени сразу могу сказать — ничего хорошего от них не жди! Только не все такие здравомыслящие, как мы с вами: за проповедником уже следуют первые почитатели! {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я пришёл к вам с мольбой: рассудите, что с этим делать! По мне, так гнать его надо поганой метлой!»"
    },
    {
      "Key": "dff580de-bb95-439b-bccb-acc5993fa1b3",
      "Value": "{n}Харрим внимательно смотрит на вас из-под кустистых бровей:{/n} «В наших землях появился глашатай бога. Но это не очередной зазывала {g|Cayden Cailean}Кайдена{/g} или проповедник {g|Erastil}Эрастила{/g}, о нет… В твоё {mf|баронство|баронство|королевство|королевство} пришёл жрец Говорящих из Глубин — неких древних богов, чьи имена забыты в этих землях»."
    },
    {
      "Key": "1a26e442-2801-4ccb-b35d-14507c025595",
      "Value": "«Он несёт весть Говорящих твоим подданным — и за ним уже следуют новые почитатели! Я не вижу причин мешать тому: пусть каждый выбирает веру себе по душе. Но среди народа ропщут — в основном поклонники {g|Erastil}Эрастила{/g}, их среди подданных много. Говорят, будто под личиной чужой религии кроется зло — но, по мне, так это от недомыслия. Решать, что делать с новой верой в своих землях, всё равно тебе»."
    },
    {
      "Key": "75b2c97f-5a0c-4721-af96-e1e213b11d6e",
      "Value": "«Стража схватила странного путника. Проповедника чудной религии, который разносит по твоим землям истории о странных богах. Какие-то Говорящие из Глубин, или что-то вроде того. У него уже появились первые последователи»."
    },
    {
      "Key": "a9c6cd3b-cf9d-4f5a-8c51-328de320a43e",
      "Value": "«Конечно, его жалкому культу скоро придёт конец, а его поклонники примкнут к другим, более могучим божествам. Но позволив ему проповедовать и жить в безопасности, ты дашь знак адептам других… непопулярных религий. Они выйдут из тени, придут к тебе, чтобы получить твою защиту. Сильные тебе пригодятся, а слабые и бесполезные… я объясню им мудрость матери {g|Lamashtu}Ламашту{/g} и заберу под своё крыло»."
    },
    {
      "Key": "5394cc97-7850-4cc6-812b-304d27084a20",
      "Value": "{n}Джод недовольно бормочет себе что-то под нос, но наконец со вздохом машет рукой:{/n} «Как скажете»."
    },
    {
      "Key": "dbd0fd45-da30-4fa0-aeb7-d9247278a647",
      "Value": "«Твоё решение милостиво. Я немедленно передам ему твоё дозволение»."
    },
    {
      "Key": "5820bdba-2773-4baf-b23d-6858b89e3627",
      "Value": "{n}Цанна томно вздыхает:{/n} «Хорошо. {g|Lamashtu}Ламашту{/g} уважает тех, кто ценит… разнообразие»."
    },
    {
      "Key": "a349514f-972e-45c1-b300-56030e8e9691",
      "Value": "{n}Джод довольно кивает:{/n} «То-то же! А то развелось тут… тьфу!»"
    },
    {
      "Key": "88b66c08-9f97-4af7-8012-36c23769e6b6",
      "Value": "«Жаль, очень жаль. Я передам ему твоё решение и отправлю восвояси»."
    },
    {
      "Key": "0fc7f76a-a3eb-47b3-9a26-c300b9567d99",
      "Value": "{n}Цанна вздыхает:{/n} «Как изволишь. Возможно, твоя стая ещё недостаточно покорна, чтобы смириться с тем, что им непонятно. Тебе стоит чаще браться за кнут, чтобы научить их повиновению»."
    },
    {
      "Key": "38cf5af2-0bdb-4913-bda4-d5d1873f40a3",
      "Value": "{n}Джод замирает от изумления.{/n} «Я сам таким гостям не рад, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, но казнить? Как скажете, конечно, но…» {n}— Джод не договаривает, качая вместо этого головой.{/n}"
    },
    {
      "Key": "2861a41f-a112-456c-b25b-ba2549b866d9",
      "Value": "{n}Харрим скорбно опускает голову:{/n} «Всему придёт конец, но приближать чью-то погибель лишь из-за веры? Поспешно и неразумно»."
    },
    {
      "Key": "aacc561a-126c-4bd4-85a6-ec6c1fdf82ef",
      "Value": "{n}Пальцы Цанны хищно скрючиваются:{/n} «Как скажешь. Но учти, что если когда-нибудь твои люди решат, что смогут провернуть такой же фокус с моей стаей, их тёплая кровь напитает землю. И мы вволю попируем их вкусным жиром… сладким белым жиром»."
    },
    {
      "Key": "5a0617f7-61ea-4161-884d-99e66eafb472",
      "Value": "«Вот как? Ладно. Тогда пусть проваливает из нашего {mf|баронства|баронства|королевства|королевства} — и без его Говорящих бед хватает!»"
    },
    {
      "Key": "e75a2bf0-7fe6-41ec-a37c-9e3d96ddc0b8",
      "Value": "«Тогда он получит дозволение верховного жреца. Пусть несёт своё слово тем, кто ещё не обрёл утешения перед лицом неизбежного»."
    },
    {
      "Key": "a5d72ccd-44d2-4e79-901a-aa01f440aaaa",
      "Value": "«Хорошо. Проповедник продолжит свой путь. А моя стая присмотрится к нему и тем, кто слушает его. Быть может, {g|Lamashtu}Ламашту{/g} понравится им больше, чем их странные божки»."
    },
    {
      "Key": "77a39875-05a5-45e5-a741-2c67847f3487",
      "Value": "{n}Жрец задумывается:{/n} «Мне известно множество богов. Часть из них хороша к нам, смертным, часть — дурна, а третьи не желают иметь с обитателями {g|Golarion}Голариона{/g} ничего общего. Кто знает — Говорящие из Глубин могут быть из последних. Тогда у тебя ещё меньше причин дозволять кому-то забивать голову подданных этой чепухой»."
    },
    {
      "Key": "e1a28893-6f1f-463d-bf89-db84b0b92e4d",
      "Value": "{n}Харрим качает головой:{/n} «Мир полон удивительных богов, {name}, но ещё больше он полон странных вещей, к которым не стоит прикасаться. Говорящие из Глубин могут быть чем-то безобидным — или ключом, которым ты откроешь врата разрушения. Но разве не всех нас ждёт погибель и забвение? Так зачем тогда страшиться неизбежности и строить козни тем, кто непохож на тебя?»"
    },
    {
      "Key": "f8c1e591-5dbd-4c21-bc54-39863f6e26b4",
      "Value": "{n}Цанна размышляет несколько секунд:{/n} «{g|Lamashtu}Ламашту{/g} открыла мне многое. Но никогда я не слышала о Говорящих из Глубин. Возможно, потому что сами они не хотели прославлять свои имена — или потому что слишком жалки, чтобы удостоиться нашего внимания»."
    }
  ]
}
