{
  "$id": "1",
  "strings": [
    {
      "Key": "8e4ed5de-8540-45be-b19b-3c872f6ce845",
      "Value": "«Запрети поединок»."
    },
    {
      "Key": "421ee5c2-fd17-4cb4-99ac-baf9b5b3cbe6",
      "Value": "«Пусть бьются, как велит обычай»."
    },
    {
      "Key": "66c3241e-ccd2-4948-b362-d1b711c160f0",
      "Value": "«Действуй, как считаешь правильным»."
    },
    {
      "Key": "30b72f68-53f3-4d43-b9ff-ef43a192dd6d",
      "Value": "«Я хотела бы посоветоваться с тобой. В болотах живут два клана, старые и многочисленные семейства. У них уже не первый год идёт спор за болотный луг. В топях плодородная земля дороже человеческой жизни. И семьи решили выяснить, кому принадлежит луг, по старому обычаю»."
    },
    {
      "Key": "aff3744d-c06e-4e35-8f26-fe7dd6db3390",
      "Value": "«Хотела бы попросить твоего совета, {name}. Два клана, живущие в топях, не поделили луг. Плотная плодородная земля в болоте очень ценна, особенно когда нужно кормить большую семью. Старейшины кланов решили определить судьбу луга по старому обычаю»."
    },
    {
      "Key": "11387868-7661-4f33-9b8e-57a42fee97e3",
      "Value": "«Поединка не будет, и мне всё равно, какие у них там обычаи! Они ведь не только друг друга убивают, они учат этому своих детей!»"
    },
    {
      "Key": "2b0931a9-aad7-44cb-8f42-16de31040047",
      "Value": "«Пытаться указом отменить столетний обычай — всё равно что пытаться вычерпывать ведром болото. Пройдёт много лет перед тем, как они будут готовы жить иначе»."
    },
    {
      "Key": "e5df9747-adad-4ed1-b866-ab90c98e0715",
      "Value": "«Суть его такова. По десятку мужчин каждого клана, вооружённые, выйдут на луг и будут биться до смерти с поединщиками чужой семьи. Тот клан, чьи поединщики с луга не уйдут, откажется от претензий на землю. Это суровый обычай. Но они живут по нему много поколений. Даже если мы им запретим — они только обозлятся на нас и будут сводить счёты втихую. Не стоит нарушать их уклад жизни»."
    },
    {
      "Key": "4e6bdbc0-dee9-4c2e-b1d5-b0db07852e92",
      "Value": "«Тут-то и начинается ужас. Они устроят резню. Несколько десятков человек, полуголые, с оружием, будут драться на этом лугу, пока с одной стороны не останется живых. Я, естественно, считаю, что это варварство. Пришлось пригрозить им, что если кто погибнет — корона заберёт луг себе. А болотники ворчат, что мы рушим их вековой уклад. Поддержи меня, скажи, что я всё делаю правильно!»"
    }
  ]
}
