{
  "$id": "1",
  "strings": [
    {
      "Key": "11a8c978-f265-4241-846b-2a3a37720f7a",
      "Value": "«Мы с вами, кажется, не представлены»."
    },
    {
      "Key": "007f0cdb-c17e-45ac-bc81-5b9d6153e705",
      "Value": "«Вы правитель Рестова? А как же Алдори?»"
    },
    {
      "Key": "956aa91a-2228-47f5-91b6-b05222bd2938",
      "Value": "«Как идут дела в Рестове?»"
    },
    {
      "Key": "2d58a065-5fca-4ba3-953f-0acf1dd47b17",
      "Value": "«Приятно было поговорить с вами. До свидания»."
    },
    {
      "Key": "0fde8e4c-5bab-434d-805d-a4022d2a05b6",
      "Value": "«С радостью принимаю ваше предложение»."
    },
    {
      "Key": "000181e8-be6d-444e-a74e-56f1415c8ac1",
      "Value": "«Благодарю за предложение, но принять его я не могу»."
    },
    {
      "Key": "a990926b-a591-4708-80c8-6c2d12de7329",
      "Value": "«Пожалуй, я всё же соглашусь на ваше предложение. Мне понадобятся ресурсы для строительства»."
    },
    {
      "Key": "9f5fd22f-4511-48c8-b769-e1ee0ed652bb",
      "Value": "«О каких „известных событиях“ вы говорили?»"
    },
    {
      "Key": "46504ec6-a25e-4cd0-a478-c7917bb16175",
      "Value": "{n}Пожилой {d|Sellemius}мужчина{/d} с пышными бакенбардами заинтересованно рассматривает вас сквозь золотой монокль:{/n} «Так-так, а вот и виновни{mf|к|ца} торжества, протеже нашей дорогой Джаманди!»"
    },
    {
      "Key": "ee92332d-236b-4aa5-bd0f-520b296858c9",
      "Value": "«Ловко вы всё это обстряпали! Признаться, я до последнего не верил в успех вашего предприятия — даже поставил против вас бутылку лучшего {g|Pitax}питакского{/g} вина! Что ж, с радостью признаю свою неправоту. Алдори всегда были сильны в поиске талантов!»"
    },
    {
      "Key": "cee72367-aefe-48fa-aa4a-a36b0db8d840",
      "Value": "«Да, похоже на то. {d|Sellemius}Иосиф Селлемиус{/d}, лорд-мэр {g|Restov}Рестова{/g}, некоторым образом правитель этого небольшого городка и прилегающих земель. Как ваш северный сосед, смею надеяться на долгую и плодотворную дружбу!»"
    },
    {
      "Key": "79c71e5d-1287-483e-b955-01b4982144f4",
      "Value": "«О, {g|Brevoy}бревойская{/g} политика многим кажется запутанной и непонятной. Здесь, в этой части {g|Rostland}Ростланда{/g}, ещё жив старый дух северной свободы. Разумеется, мы верны трону — да продлят боги жизнь {g|King Noleski Surtova}его величеству{/g}… но здесь, вдалеке от владений Великих домов, у нас свой уклад. И это особенно важно теперь, после хорошо известных событий»."
    },
    {
      "Key": "03905a63-c625-45cf-a934-4a8ff818ae49",
      "Value": "«{g|Swordlords}Владыки мечей Алдори{/g} некогда правили {g|Rostland}Ростландом{/g}. Они и поныне остаются крупнейшими землевладельцами и главной военной силой региона. Но {g|Restov}Рестов{/g} не зря называется вольным городом и гордится правом избирать лорда-мэра из числа горожан, славных не происхождением, но собственными заслугами»."
    },
    {
      "Key": "175913af-0db1-47e1-a0db-9d62bdb72c05",
      "Value": "«Не хочу показаться хвастуном, но в последние годы дела идут отлично. Торговля процветает, население растёт, горожане довольны! Правда, не так давно — особенно после исчезновения {g|House Rogarvia}правящего дома Рогарвия{/g} — стало появляться всё больше смутьянов, болтающих о самых возмутительных вещах… но, право слово, не стоит обращать на них внимания»."
    },
    {
      "Key": "d1f69876-49d6-4bf2-bfa3-dd2b06d8fb83",
      "Value": "«Постойте-ка… вашему молодому баронству потребуются ресурсы для обустройства — а вы, насколько мне известно, стеснены в средствах. Я мог бы организовать вам поставки всего необходимого для строительства в рассрочку и на самых выгодных условиях!»"
    },
    {
      "Key": "ab12905e-a45f-4106-9eb1-0b8c2894caae",
      "Value": "«Взаимно, взаимно… Надеюсь вскоре услышать о ваших новых блестящих успехах!»"
    },
    {
      "Key": "060881d5-b6b5-40c0-861d-86c133e12081",
      "Value": "«Вот и славно! Позвольте вашу расписку… Я немедленно распоряжусь о доставке!»"
    },
    {
      "Key": "5f761b92-14f4-4b84-b4ba-99e1e8ed40af",
      "Value": "«Что ж, моё дело — предложить, ваше дело — отказаться»."
    },
    {
      "Key": "0bbce35c-e932-4fb2-9486-3e0941ee0ac0",
      "Value": "{n}Мэр снисходительно вам улыбается:{/n} «Ну же, политику следует быть осведомлённым о том, что происходит вокруг! Разумеется, речь шла об исчезновении {g|House Rogarvia}правящего дома Рогарвия{/g}. Можете себе это представить? Старик {g|Choral}Хорал{/g} захватил нашу страну ровно два века назад. Было бы наглой ложью сказать, что никто не желалал его правящему дому куда-нибудь исчезнуть. Но когда это и вправду случилось, то оказалось, что никто не был к этому готов!»"
    },
    {
      "Key": "6ad94881-46f7-4a2f-8012-22e51f6fa8d9",
      "Value": "«Все члены правящей семьи бесследно исчезли, словно растворились в воздухе! Никто не знает, что случилось. Это загадка… но загадка, скрывающая немало возможностей для каждого из нас!»"
    },
    {
      "Key": "54331699-a49d-417c-8faa-754b0c92766f",
      "Value": "«Я мог бы немедленно поставить вам… скажем, пятьсот возов строительных материалов. Уверен, на первое время этого будет более чем достаточно! А взамен я попрошу самую малость: до того, как полностью расплатитесь, вы обязуетесь пользоваться только услугами {g|Restov}рестовской{/g} строительной артели. Ну что, уговорились?»"
    }
  ]
}
