{
  "$id": "1",
  "strings": [
    {
      "Key": "c19d98e5-53f3-4357-8746-0417706c9e2a",
      "Value": "«Мне кажется, ты просто не встречала действительно галантных джентльменов»."
    },
    {
      "Key": "65f030f9-dc68-434c-8508-e1d32d68e061",
      "Value": "«Мне жаль, что это произошло с тобой»."
    },
    {
      "Key": "94865fb4-18fa-4ea2-9298-3205d7b87655",
      "Value": "«Давай сменим тему»."
    },
    {
      "Key": "78c00580-1226-4fc0-a209-2d36488073bf",
      "Value": "«Звучит отвратительно»."
    },
    {
      "Key": "e423f1e3-4bae-40a4-9d34-11bdef4d4598",
      "Value": "«Надеюсь, я не доживу до тех времён, когда женщины будут добиваться мужчин!»"
    },
    {
      "Key": "68956084-1f25-4bea-ae2f-823b47b0340b",
      "Value": "«Интересуются желаниями галантной дамы»."
    },
    {
      "Key": "01fd5187-5930-4f4a-b225-47448bd00bfb",
      "Value": "«Не выставляют даму сердца на посмешище»."
    },
    {
      "Key": "3a17935c-96f8-416d-815f-a48ef74e6198",
      "Value": "«Спокойно добиваются того, чтобы женщина принадлежала им»."
    },
    {
      "Key": "03a22218-d7d4-4c6e-b474-3ee09c51b26b",
      "Value": "«…и едва я успела повернуться — бах! Не знаю, как от его удара у меня щит не разлетелся! Рука и плечо потом ещё два дня саднили, пока я до лекаря не добралась. Так что когда я слышу, как кто-то рассуждает, что обходится на поле боя без щита, сразу того огра вспоминаю. Не будь у меня щита — не знаю даже, где бы я сейчас была»."
    },
    {
      "Key": "19ad1e1b-fbec-4e9b-97e5-3297a0d398fe",
      "Value": "{n}Валери заканчивает один из своих рассказов и умолкает. Потом встряхивает волосами и вздыхает:{/n} «Признаться честно, куда больше меня пугают не безмозглые чудовища, а разумные создания. Точнее, их удивительная способность скрывать гнилое нутро за ширмой вежливости. Помню я одного рыцаря…»"
    },
    {
      "Key": "e26ee059-481d-4bbe-8c6a-e8b2fb8fbb8b",
      "Value": "«Встретила его в одном из {g|Brevoy}бревойских{/g} наёмничьих лагерей. Он приметил меня среди других вояк и вбил себе в голову, что меня нужно… добиваться. Словно какого-то приза или почётного трофея. Через два дня весь лагерь знал, что я его суженая и непременно буду принадлежать ему — дайте только срок», {n}— Валери стискивает зубы. —{/n} «И это не единственный самодовольный мерзавец, с которым сводила меня жизнь. Якобы галантные господа, которые ждут от женщины лишь одного — быть покорной. И бессловесной»."
    },
    {
      "Key": "125847d5-2b7d-4bfd-bb23-427da41c1680",
      "Value": "{n}Валери проводит рукой по доспеху, смахивая невидимую пылинку:{/n} «Так, а о чём это я? Впрочем, ладно, нам уже пора в путь. Веди нас, {name}»."
    },
    {
      "Key": "0df2d02e-95e2-4d86-a85d-0f8b903bea55",
      "Value": "{n}Валери кивает:{/n} «Да. Именно так себя и чувствуешь: отвратительно. А стоит тебе превратиться из алтарной статуэтки в живого человека и отказать — и ты в глазах и устах этого „галантного господина“ превращаешься в неблагодарную дрянь»."
    },
    {
      "Key": "ffa04414-f83c-4181-b398-0b07a1763c08",
      "Value": "{n}Валери качает головой и вдруг весело усмехается:{/n} «Жалей не меня, а его: когда он понял, что от меня можно получить не только отказ, но ещё и сдачи за оскорбления, у него был такой жалкий вид!»"
    },
    {
      "Key": "201fd5a5-58ab-4dbd-943e-f13dd4db475a",
      "Value": "{n}Валери поднимает взгляд и смотрит на вас с искренним любопытством:{/n} «А почему бы и нет? Разве они должны сидеть и ждать, когда на них свалится счастье в виде мужчины, которому она приглянулась? Впрочем, и таких на этом свете достаточно — уверена, когда-нибудь кто-то из них станет твоей избранницей»."
    },
    {
      "Key": "9ad9c111-cb36-470a-b021-5d9089ce2e45",
      "Value": "{n}Валери окидывает вас оценивающим взглядом:{/n} «Вот как? И как же, по твоему, ведут себя настоящие галантные господа?»"
    },
    {
      "Key": "c862979b-7aee-4dd2-91b0-f2efac5d6f54",
      "Value": "{n}Валери поджимает губы:{/n} «Больше похоже на шпионскую операцию, а не поведение честного человека. Впрочем, я уверена, очень многие мужчины с тобой бы согласились»."
    },
    {
      "Key": "478488d5-8873-4e3c-b3d2-24bcc2bc4c4d",
      "Value": "{n}Валери улыбается вам и опускает глаза:{/n} «Да. Да, это было бы приятным разнообразием в череде самонадеянных петухов, хвастающихся ещё не свершёнными победами»."
    },
    {
      "Key": "64ce3825-56ae-4e64-b1da-3587cf9b7445",
      "Value": "{n}Валери смеётся в ответ:{/n} «О, а ты, я посмотрю, из этого вымирающего племени! Отрадно, что такие мужчины, как ты, ещё существуют». {n}Валери делает паузу, разглядывая вас:{/n} «Наверно, поэтому я до сих пор с тобой. То есть, я имею в виду, в твоём отряде!»"
    }
  ]
}
