{
  "$id": "1",
  "strings": [
    {
      "Key": "4ff424b9-e7fa-4fed-9dff-3f841ed11c19",
      "Value": "\"В страданиях других нет ничего веселого. Неужели ты этого не видишь?\""
    },
    {
      "Key": "67fa6d9c-6c7b-421d-bb60-2ff3779dc8e2",
      "Value": "[Напасть] \"Здесь не о чем говорить. Готовься к смерти!\""
    },
    {
      "Key": "ba2979fa-8499-4771-8ddc-fbee8299cd74",
      "Value": "\"Твоему поступку не может быть оправдания. Чем заслужили эти несчастные те мучения, которым ты их подвергла?\""
    },
    {
      "Key": "a65291e7-37d4-470c-bdc4-823368ebd762",
      "Value": "\"Я правитель этих земель, и твои действия нарушили порядок в моих владениях. Возмести ущерб, который ты нанесла, или ответишь перед законом!\""
    },
    {
      "Key": "c0c4331c-233c-4f04-9836-792bdef86234",
      "Value": "\"Мне пора идти\"."
    },
    {
      "Key": "28d975c2-3f48-403d-aa9c-06546c73f508",
      "Value": "\"Это не значит, что страдания стоит приумножать без крайней на то необходимости. Жизнь и так достаточно жестока. Если и мы не будем милосердны друг к другу, то во что превратится этот мир?\""
    },
    {
      "Key": "aaa1bdec-9f08-43a2-a1ea-c75ea8fe79a1",
      "Value": "\"Боль, кровь, крики о помощи, раздавленные трупы... Это не юмор, а неоправданная жестокость. Хорошие шутки несут радость и свет. Много ли радости ты видела на лицах тех, кому не повезло сегодня оказаться на твоем пути?\""
    },
    {
      "Key": "4e39aee1-5775-4bc7-a497-2d6ba5f88e14",
      "Value": "\"Снимаю шляпу перед вашим остроумием!\""
    },
    {
      "Key": "51a742c8-a224-4f3e-91aa-f91ed750db0d",
      "Value": "\"Любопытная точка зрения\"."
    },
    {
      "Key": "5c03e781-5782-4384-9e25-3aced3ae77a5",
      "Value": "[Напасть] \"Тогда и я сейчас оставлю на тебе свой след! Любишь причинять страдания — готовься их терпеть!\""
    },
    {
      "Key": "a9db777e-069a-4cfd-9c16-7f6312c22cf4",
      "Value": "\"Кто ты и что ты здесь делаешь?\""
    },
    {
      "Key": "e3969947-59fa-46e3-986f-f0f38a33e1c2",
      "Value": "\"В твоем мире?\""
    },
    {
      "Key": "1b5a7549-5d9e-4d09-adc7-806e3e9cf84f",
      "Value": "\"Приходят и уходят? В нашем мире смерть — это навсегда. Строй башни и раскрашивай лошадей, сколько захочешь, но зачем так жестоко обращаться с людьми?\""
    },
    {
      "Key": "0c7b60b6-5362-48d2-8e82-8623ce40b40f",
      "Value": "\"Так вот кто помешал нашему веселью и убил стражей, которых я оставила присмотреть за нашим новым другом. Мы не приглашали тебя принять участие в нашей игре, но ты все равно вмешал{mf|ся|ась} и все испортил{mf||а}. Почему?\""
    },
    {
      "Key": "58686b0c-c797-45b8-9f38-c4ebab9ca646",
      "Value": "\"Страдания приходят и уходят. Если бы надо мной так подшутили, я бы не стала надолго обижаться... Разве что отплатила бы шутнику той же монетой. Ценно лишь то, что оставит после себя хоть какой-то след\"."
    },
    {
      "Key": "968236b1-ee5a-4d0a-bba7-cb8a6a6958a5",
      "Value": "{n}Лицо нереиды бесстрастно, однако в ее глазах читается настороженность:{/n} \"Что ж, если ты настаиваешь...\""
    },
    {
      "Key": "47fe26e8-322f-41c8-a3fd-e09b98c37a43",
      "Value": "{n}Беззаботный смех вашей собеседницы звонок и чист, как журчание ручья:{/n} \"Ты так{mf|ой|ая} же смешн{mf|ой|ая}, как и все остальные из вашего мира. Я знала, что мы не зря затеяли эту поездку! Но мне недосуг выслушивать твои смешные угрозы... Ты вмешал{mf|ся|ась} в нашу игру — и за это придется заплатить!\""
    },
    {
      "Key": "258dad8c-1f5b-4e0d-892d-0ae842e0f946",
      "Value": "{n}Нереида очаровательно улыбается вам:{/n} \"Нет, так быстро мы тебя не отпустим\"."
    },
    {
      "Key": "b5b701fa-0091-44cc-8415-44fd39d58041",
      "Value": "{n}С вершины холма вас внимательно изучает невысокая стройная женщина. На ее губах играет легкая улыбка, но в ее взгляде видны холодные глубины океана. Судя по ее внешнему виду, это может быть только нереида.{/n}"
    },
    {
      "Key": "d321dcee-ab62-4616-b002-d4f75fc3848b",
      "Value": "\"Приветствую тебя, незнаком{mf|ец|ка}. Мне сообщили по секрету, что наш новый друг с кем-то разговаривает, и мне захотелось посмотреть, кто же решил составить ему компанию. Успел ли он тебе рассказать, как мы над ним подшутили?\""
    },
    {
      "Key": "5baa7a2b-add8-4a5c-b33c-de5768e2b132",
      "Value": "{n}Нереида смотрит на вас озадаченно:{/n} \"Я... Не думала об этом с этой стороны\"."
    },
    {
      "Key": "f80a2ed7-1fdb-4de0-8928-c7556b5ac17f",
      "Value": "{n}Нереида очаровательно улыбается вам:{/n} \"Что ж, тогда мы не станем терять времени и продолжим наше путешествие. Но я должна предупредить тебя: если ты хоть пальцем дотронешься до этой башни, я сразу же узнаю об этом. И я очень, очень расстроюсь. Прощай!\""
    },
    {
      "Key": "e1e6135d-5c49-46e9-bb87-ba287f1ec865",
      "Value": "\"Надо же! А я уж думала, что в этих краях ни у кого нет чувства юмора. Приятно слышать, что я заблуждалась\"."
    },
    {
      "Key": "9f9d4fc7-ee2e-47f0-9abc-a32d0623a761",
      "Value": "\"Не может быть оправдания тому, кто сперва ломает то, что сам не строил, а потом читает скучные проповеди. Хватит с меня разговоров!\""
    },
    {
      "Key": "09fce1ec-a0b0-4e61-90f5-3f0ef41968ae",
      "Value": "\"Так и быть. Я исправлю то, что еще можно исправить\"."
    },
    {
      "Key": "297a5978-ca13-4806-8cfa-60fb0e7c4685",
      "Value": "\"Многие в моем мире думают так же\"."
    },
    {
      "Key": "b0cd16a7-cd57-4d32-b000-7dccc0ad000d",
      "Value": "\"Мое имя ничего не скажет тебе, и в место, откуда я родом, ты вряд ли сумеешь найти дорогу... В моем мире дороги слишком быстро меняют направление — смертные вечно в них путаются. Что же до цели моего визита — мои близкие друзья недавно побывали здесь. Они рассказывали об этом месте презабавнейшие истории. Вот я и решила взглянуть на него своими глазами\"."
    },
    {
      "Key": "e8c4abab-0879-4ce7-818f-03dd597d48c0",
      "Value": "{n}Ваша собеседница тихо смеется:{/n} \"Хочешь посмотреть? Может, тебе это и удастся. Границы между мирами стали тоньше... Но от меня помощи не жди\"."
    },
    {
      "Key": "5a8f13f4-2b63-4409-82c0-8085ffc3cae7",
      "Value": "{n}Нереида смотрит на вас с неподдельным изумлением. Сложная гамма чувств отразилась на ее лице:{/n} \"Я не знала, что...\""
    },
    {
      "Key": "dc902556-8b57-4c13-a12b-f9ce4e71a5c5",
      "Value": "\"Это правда, что здесь все...\" {n}— нереида не сразу находит слово. — {/n}\"...постоянно? Там, откуда я родом, невозможно что-то всерьез изменить — что бы ты ни сделал, за этим последуют новые перемены, и оставленный тобой след быстро сотрется. Но здесь...\" {n}Нереида задумчиво замолкает.{/n}"
    },
    {
      "Key": "cadc282e-11f7-4684-8429-56b7409f0130",
      "Value": "\"Ты встала на верный путь, но направилась к неверной цели! \"Умереть насовсем\" — вот к чему надо стремиться. Ты ведь сама признаешь, что вечное изменение, вся эта суматоха — не значат ничего? Покайся, отринь порочную любознательность и с восхищением наблюдай, как мир движется к концу!\""
    },
    {
      "Key": "9c124d19-25e8-4bd0-b600-063dc7d7bdc4",
      "Value": "\"Ты чего творишь, старый болван? Это ж фея, на ее фейской морде прямо написано, что она все понимает прямо! Сейчас как устроит \"умереть насовсем\" двум-трем соседним деревням — и будешь знать!\""
    }
  ]
}