{
  "$id": "1",
  "strings": [
    {
      "Key": "92f11b7d-a956-4ebd-963b-ddd5c2d7f863",
      "Value": "[Нырнуть в озеро]"
    },
    {
      "Key": "47fa2032-937d-495e-a05c-8e617d8dd686",
      "Value": "[Уйти]"
    },
    {
      "Key": "62a630a9-bd6e-446f-9523-4185bd47cdbd",
      "Value": "[Присмотреться к телам]"
    },
    {
      "Key": "daffa58f-9d21-4cb5-9bb0-e3eb0321a742",
      "Value": "[Нырнуть глубже]"
    },
    {
      "Key": "87632d89-d3b5-4566-98d0-5b4087b971cf",
      "Value": "[Вернуться на поверхность]"
    },
    {
      "Key": "064ac6c4-edca-40df-8fcf-14afe4c0fc4a",
      "Value": "{n}Подземное озеро похоже на серебряное зеркало. Отражения на его поверхности проявляются так чётко, что можно разглядеть каждую складку одежды или прядь волос. Но то, что скрыто под водой, увидеть невозможно.{/n}"
    },
    {
      "Key": "e329a1b1-356a-4f0e-a7b7-9bad2a479afd",
      "Value": "{n}Вы ныряете глубже, глубже, касаетесь рукой дна озера — и вдруг чувствуете под пальцами металл. Рядом с телом светловолосого молодого человека лежит кинжал, отлично сохранившийся, несмотря на действие воды. Наверное, это игра воображения, но вам кажется, будто мертвец кивает вам на прощание, желая удачи и умоляя отомстить его убийце.{/n}"
    },
    {
      "Key": "8c785121-4574-4be7-ad37-17a79dd7e642",
      "Value": "{n}Вам не хватает сил для глубокого погружения. Если озеро и хранит какие-то ещё тайны, им не суждено быть открытыми.{/n}"
    },
    {
      "Key": "8b741bb4-89a9-4674-92f2-fadd53e8f063",
      "Value": "{n}Вы погружаетесь в озеро. И снова его воды кажутся вам серебристыми — то ли пронизанными светом, то ли излучающими его сами. Но то, что скрывает это умиротворяющее мерцание, ужасно. Прямо под вами на дне лежат не менее двух десятков тел. Трупы будто смотрят на вас, кто — пустыми глазницами черепа, кто — жуткими мёртвыми глазами. Один из мертвецов, дрейфующих в воде, оказывается совсем близко и будто роняет вам в руку небольшой металлический предмет — кольцо с печаткой.{/n}"
    },
    {
      "Key": "1427045d-06e4-4e57-ab2a-fc508b565605",
      "Value": "{n}Лиловый кушак на одном мертвеце, чёрный жилет с яркой зелёной вышивкой на другом… Вы легко узнаёте отличительные знаки четырёх торговых домов. Здесь есть мертвецы каждой из семей, некогда управлявших {g|Pitax}Питаксом{/g}.{/n}"
    },
    {
      "Key": "6b3a6b05-39fb-41d2-ac2b-733d6b543a92",
      "Value": "{n}Ваших знаний не хватает на то, чтоб по видимым деталям что-то узнать о мертвецах. Вы можете только предположить, что они принадлежат к знати {g|Pitax}Питакса{/g}.{/n}"
    },
    {
      "Key": "21fed278-1ea9-4e82-80f8-a67b3a531b2e",
      "Value": "{n}Вы погружаетесь в толщу воды, к печально качающимся в ней мертвецам.{/n}"
    },
    {
      "Key": "bed8e15c-e48d-49a4-9967-af98478c1c72",
      "Value": "{n}Харрим складывает руки на поясе и с умиротворённым выражением озирается кругом:{/n} «Какое прекрасное место… Когда-то здесь кипела бессмысленная суматоха жизни, но теперь всё так пустынно и спокойно. Неужели я один это чувствую? Прелесть запустения и холодной неизбежности…»"
    }
  ]
}
