{
  "$id": "1",
  "strings": [
    {
      "Key": "3676b47e-d72b-4ad0-a6bc-dca773d30d82",
      "Value": "«Что-то мне не нравится этот разговор. Поговорим позже»."
    },
    {
      "Key": "72cdfc9f-7a68-4dbd-954b-0c2b7fc504af",
      "Value": "«Что же привело дворянина из Питакса в моё баронство?»"
    },
    {
      "Key": "bf6d7fb7-e776-406a-8b60-7ef2277b1b79",
      "Value": "«Ах, да! Король Ироветти! Я пошлю ему печальные известия о твоей трагической судьбе»."
    },
    {
      "Key": "79fd16e1-6428-4dd9-ac3e-d29f68810a00",
      "Value": "«Кстати, я только что придумал{mf||а}, как пополнить казну. Обложу въездным налогом твой кортеж. Налоги в этом году особенно высоки, а наказание за неуплату — тюрьма»."
    },
    {
      "Key": "bf2c6da9-fc64-4490-957a-f5dd9db037f7",
      "Value": "«Скажи-ка, сэр Стефано, случалось ли тебе близко познакомиться с копытом осла? Я имею в виду — какого-нибудь другого осла, не тебя самого»."
    },
    {
      "Key": "b1cadce0-5cd2-41f3-8a13-9fb2b49a9019",
      "Value": "«Как обстоят дела в Питаксе?»"
    },
    {
      "Key": "d69e5470-08f5-4e3a-994d-a9a4467ed8ad",
      "Value": "«Следи за своим языком или отправишься обратно в Питакс раньше, чем планировал»."
    },
    {
      "Key": "45ae6cdb-d152-428c-ae38-b4fbf5f2ec00",
      "Value": "«Следи за своим языком или отправишься обратно в Питакс в ящике. А может, в нескольких ящиках»."
    },
    {
      "Key": "05b964ad-b7d8-417d-9b3b-709dff8751cc",
      "Value": "«О трагическом несчастье, которое произойдёт с тобой, когда ты попытаешься сбежать из тюрьмы. А теперь можешь пойти, припудрить личико — оно пылает так, что от наших краёв до Абсалома блики по стенам скачут»."
    },
    {
      "Key": "81492b70-11e3-443c-944e-5b8e12b1ffaa",
      "Value": "«Даже пятилетний ребёнок понял бы, что ты намеренно пытаешься меня оскорбить, сэр Стефано. Так может, прямо скажешь, зачем прибыл и что тебе нужно?»"
    },
    {
      "Key": "24be8ade-5a04-4050-a4c1-6d182195fd0e",
      "Value": "«Я всегда готов{mf||а} выслушать критику, если она разумна и справедлива»."
    },
    {
      "Key": "2c28e9eb-1468-48f9-9212-bbbb0d0e72e4",
      "Value": "«Может быть, в твоих словах и есть толика истины, но моё баронство ещё очень молодо. Скоро здесь всё изменится»."
    },
    {
      "Key": "60e7cc8c-ec36-44cb-be98-c7ddc5699cfd",
      "Value": "«Ещё слово — и ты отправишься на эшафот»."
    },
    {
      "Key": "b68db8b2-a447-4f38-ac2f-3e7c48690471",
      "Value": "«Каким бы слабым ни было моё баронство, это не даёт тебе права говорить со мной в таком тоне»."
    },
    {
      "Key": "44cda5e2-88bb-4525-9881-e383dfe7f8aa",
      "Value": "«Надеюсь, ты понял намёк, уважаемый. Выход — там»."
    },
    {
      "Key": "fe9091a7-b46c-47a2-8016-b82450d829e5",
      "Value": "«Вот и беги поплакаться своему королю. Живо»."
    },
    {
      "Key": "6ae76810-6239-44a7-bcc3-5425a2f61a4b",
      "Value": "«Оставлю это на откуп твоему воображению. Аудиенция закончена»."
    },
    {
      "Key": "005ab4a9-f082-4a07-bf97-d10327071ef8",
      "Value": "{n}Сэр Стефано открывает рот, но тут же закрывает его.{/n}"
    },
    {
      "Key": "667eacdd-7dfd-40f0-a2b8-382eb32fe64a",
      "Value": "«Всё просто великолепно, благодаря стараниям моего короля и господина Каструччио Ироветти. Наш город процветает, {n}— сэр Стефано усмехается, нагло глядя вам в глаза. —{/n} В отличие от вашего городишки»."
    },
    {
      "Key": "fe008dc6-cb2c-46cc-b1b0-fb743d35cf2e",
      "Value": "«Отчего же? В вашей столице остановился знатный человек из соседнего королевства, близкий друг самого Каструччио Ироветти, а вы вот так просто отказываетесь от возможности поговорить с ним? {n}— сэр Стефано усмехается, нагло глядя вам в глаза. —{/n} Да, в этом городишке дела обстоят ещё хуже, чем я сначала предполагал»."
    },
    {
      "Key": "25d04c01-4158-4bbe-8e2b-58d0e2dc194f",
      "Value": "«Ни-чем. Абсолютно ничем, {n}— говорит сэр Стефано, не давая вам вставить и слова. —{/n} Слабое в военном плане. Слабое в культурном. Слабое экономически. Да вы должны молить богов, чтобы мой король Ироветти не объявил вам войну. Или нет, наоборот, молитесь, чтобы он это сделал и завоевал этот балаган. Этим землям явно не помешает наличие нормального короля»."
    },
    {
      "Key": "274d0129-805d-4969-928d-f7b1cb39a68a",
      "Value": "«А, вот мы и дошли до оскорблений. Не удивлён, {n}— сэр Стефано вздыхает с сарказмом. —{/n} За это оскорбление я бросил бы вам перчатку, да только вы того не стоите. К тому же вы можете её украсть, а ведь она стоит дороже всего вашего тронного зала»."
    },
    {
      "Key": "127ead89-4135-488d-adf3-70e2e0d8d5c6",
      "Value": "«Что ж, охотно объясню, {n}— со снисхождением говорит сэр Стефано. —{/n} Загибайте пальцы. Во-первых, ваша армия слаба. У вас не хватает стражи, чтобы защитить все земли, и приходится выбирать между деревнями, городами и торговыми путями»."
    },
    {
      "Key": "802c8fb9-da88-4425-8d1c-16c04bab9982",
      "Value": "{n}При приближении к вам мужчина выдаёт явно заранее подготовленную гадкую улыбочку.{/n} «А, вот и {mf|сам|сама} глава БАРОНСТВА. Сэр Стефано Москони из {g|Pitax}Питакса{/g}, к вашим услугам», {n}— мужчина отвешивает насмешливый поклон.{/n}"
    },
    {
      "Key": "c0fd6eaf-446d-4010-acaf-000910f5ff73",
      "Value": "«О, я уйду, не волнуйтесь. Боюсь, если останусь дольше — подцеплю вшей, блох или кто тут ещё ходит у вас в подданных. Счастливо оставаться! Не провожайте»."
    },
    {
      "Key": "153a0759-e7f1-49c8-a948-4762d34e3d55",
      "Value": "«Во-вторых, ваша экономика слаба. Вам приходится лично решать вопросы о сборе налогов с какого-то вшивого постоялого двора. Похоже от этих грошей зависит состояние всей вашей казны»."
    },
    {
      "Key": "dc7b5367-18c3-4d21-bab6-2c41b75b0054",
      "Value": "{n}Мужчина перед вами явно много времени уделяет своей внешности. Его чёрные волосы завиты и обильно политы лаком, таким же лаком смазаны торчащие вверх закрученные усики. Щёки и лоб усердно припудрены. Его рука привычным жестом ласкает эфес рапиры.{/n}"
    },
    {
      "Key": "7c4cb2c2-3bb0-40fa-8187-19f6a4d1e4fc",
      "Value": "{n}Голос сэра Стефано дрожит от гнева:{/n} «Мой король услышит…»"
    },
    {
      "Key": "c40ea05f-88cd-4fee-91bd-309d92be4eb8",
      "Value": "«Я путешествую из {g|Restov}Рестова{/g} домой в славный {g|Pitax}Питакс{/g}, выполняя личное поручение моего короля Каструччио Ироветти. Я решил свернуть с обычного маршрута, чтобы посетить столицу нового соседа {g|Pitax}Питакса{/g}, {n}— сэр Стефано усмехается, нагло глядя вам в глаза. —{/n} И должен сказать, что я не впечатлён»."
    },
    {
      "Key": "b6a2c7b2-ed78-4b4d-9992-d52e0d5835cc",
      "Value": "«М… моей судьбе?»"
    },
    {
      "Key": "85dd57d8-26d9-44ff-8037-9cf87986cb37",
      "Value": "{n}Сэр Стефано с вызовом смотрит на вас:{/n} «Целью моего визита была оценка вашего, с позволения сказать, баронства. Узнать, чем вы можете быть полезны {g|Pitax}Питаксу{/g}. И знаете, что я выяснил?»"
    },
    {
      "Key": "5f597d01-e84b-40b6-a22a-f7c15c7f127a",
      "Value": "«Ну и в-третьих, в культурном плане вы так и остались на низшем уровне развития. Сколько картинных галерей есть в вашем баронстве? Сколько университетов вы открыли? Ваш город — это хлев, а вы — {mf|осёл, восседающий|ослица, восседающая} на соломенной куче»."
    },
    {
      "Key": "2f7a4c1c-2e01-406c-a95b-67f162ddcb77",
      "Value": "«Я… мне пора уезжать…»"
    },
    {
      "Key": "2d8ca749-aee2-4bfe-9534-50f7b8f0f258",
      "Value": "«Если здесь что и изменится, так это количество навозных мух — в большую сторону. Впрочем, не стану продолжать это избиение младенцев. Всего наилучшего!» {n}— сэр Стефано насмешливо кланяется.{/n}"
    },
    {
      "Key": "ef8f577c-9104-4786-929f-0ee30a313aab",
      "Value": "«И впрямь, что это я! Стоило ли вообще говорить с кем-то, едва понимающим слова благородного и образованного человека? Я узнал, что хотел, и откланиваюсь»."
    }
  ]
}
