{
  "$id": "1",
  "strings": [
    {
      "Key": "5bed79c0-f684-495f-89f2-18a71e08618e",
      "Value": "{g|Stability7_1}[Эффекты выбора]{/g} «Мы возьмём инициативу в свои руки. Приказываю собрать отряд и прогнать варваров из моих земель»."
    },
    {
      "Key": "fe9899fb-9b5d-491b-a82c-f039f086c4cf",
      "Value": "{g|Stability7_2}[Эффекты выбора]{/g} «Не удивлюсь, если они только того и ждут, чтобы мы начали гоняться за ними по лесам и долам. Удвоить стражу в регионах, подвергшихся набегам. Мы будем защищаться»."
    },
    {
      "Key": "441dee23-c5f7-43ed-a06b-2a0f6f69c7ad",
      "Value": "«Выбор за тобой»."
    },
    {
      "Key": "d17751d9-d38c-4299-9363-c97e8e4e934d",
      "Value": "«У границ всё ещё много варваров. Нападают на торговые караваны. Грабят удалённые деревни. Нужно что-то делать»."
    },
    {
      "Key": "08df64d7-ebd1-4e05-b296-4ac1b0737b14",
      "Value": "«Ваше величество… из приграничных регионов мне сообщают, что отдельные отряды варваров продолжают устраивать набеги, жечь деревни и уводить крестьян. Этому необходимо положить конец»."
    },
    {
      "Key": "ae05b01b-1dc2-4969-bd58-a0c871a747e5",
      "Value": "«Дело дрянь, {name}. В приграничных регионах продолжают шалить варвары. Они сбились в несколько ватаг и устраивают набеги на крестьян. Те, разумеется, не могут дать отпора и лишь впустую дохнут, предательски лишая нас слуг и подданных»."
    },
    {
      "Key": "e0712518-b15b-436c-bb19-bf721ca8498a",
      "Value": "«Можем усилить стражу в регионах. Но как знать, где и когда нападут? Придётся усиливать стражу везде. Дорого. Сложно. Предлагаю собрать отряд и устроить облаву. Прочесать леса и ударить первыми»."
    },
    {
      "Key": "79fb1e04-ba25-4466-adff-bfe4057d4059",
      "Value": "«Мы могли бы попробовать сыграть на опережение. Отправить отряд бойцов, прочесать места, где могли бы скрываться варвары… но это слишком рискованно. Они отлично знают, как вести партизанскую войну. Они будут избегать решающей битвы, заманивая наш отряд всё глубже и глубже в незнакомую территорию. Будут навязывать мелкие стычки и изматывать солдат, пока те сами не разбегутся»."
    },
    {
      "Key": "58fe8864-2e18-4f32-8573-2e64e586e217",
      "Value": "«Я вижу два решения: плохое и отличное. Можно послать в те деревни целую роту стражников, приказать им окопаться и надеяться, что варвары сами наколятся на их копья. А можно и так: я соберу небольшой взвод из своих лучших ребят и отдам их в распоряжение одного толкового командира. Прочешут окрестности, отыщут этих проклятых дикарей и оторвут им их мохнатые… ну сами выберут, что оторвать! Неплохо придумано, а?»"
    },
    {
      "Key": "49484396-2c5e-4d12-8038-8c5588008eb3",
      "Value": "«Я соберу отряд и поведу его к границе. Мы нападём внезапно и разобьём келлидов»."
    },
    {
      "Key": "47b04677-caa6-4fa1-a91b-766edee27795",
      "Value": "«В таком случае прикажу усилить стражи в приграничных селениях. Посмотрим, как дикарям понравится драться против настоящих солдат, а не безоружных крестьян»."
    },
    {
      "Key": "3f8cb5c5-ed08-40a6-94d3-32180d15b44b",
      "Value": "{n}Глаза полуорка загораются от возбуждения:{/n} «Золотые слова, {name}! Отряд выступит сегодня же»."
    },
    {
      "Key": "01ec7aa6-a8cf-474f-81ae-a8149cefa727",
      "Value": "{n}Лицо Кестена выражает мрачное удовлетворение:{/n} «Слушаюсь, ваше величество. Мы покажем дикарям, каких людей куют Украденные Земли!»"
    },
    {
      "Key": "cd798b32-6417-484d-ac7a-5ea0bc351180",
      "Value": "{n}Экан коротко кивает. На его лице написана решимость.{/n}"
    },
    {
      "Key": "ee4dd942-0109-4f7e-95cf-22497dbdbc6d",
      "Value": "«Мой совет — усилить стражу в приграничных поселениях и создать там укреплённые позиции. Варвары сами к нам придут… и будут разбиты»."
    }
  ]
}
