{
  "$id": "1",
  "strings": [
    {
      "Key": "8f75d11e-00d2-4e94-bf70-22c2b8f3012a",
      "Value": "{mf|Барон|Баронесса} {mf|произнёс|произнесла} пламенную речь о главенстве чести в благородных дуэлях и важности справедливого разбирательства подобных споров."
    },
    {
      "Key": "4d6ed627-9251-4bd0-bd02-08ecbd4bcaaf",
      "Value": "{mf|Барон|Баронесса} {mf|перешёл|перешла} на чуждый {mf|ему|ей} гоблинский говорок и доходчиво {mf|донёс|донесла} до зрителей мысль о том, что королю — крышка!"
    },
    {
      "Key": "20954d39-4d29-4cb9-b486-3b705e88a732",
      "Value": "{mf|Барон|Баронесса} не удостоила толпу гоблинов даже словом, продемонстрировав своё презрение к низкорослым страшилищам."
    },
    {
      "Key": "54b05929-86cd-482d-9164-1ea09ac5ec3b",
      "Value": "…Нок-Нок притаился прямо за спиной короля!"
    },
    {
      "Key": "691866ac-63f9-4d95-b125-6f23abef9db7",
      "Value": "…Нок-Нок решил спрятаться прямо в котле, стоящем на костре!"
    },
    {
      "Key": "5a255571-5bd0-44ee-b463-430718bc5f37",
      "Value": "…Нок-Нок забрался на крышу ближайшего дома."
    },
    {
      "Key": "589ec334-a3ad-436f-9ebd-398a2f978f73",
      "Value": "…уворачиваться от ударов."
    },
    {
      "Key": "bf44795e-5f3b-4b4b-92d2-ccb117c93841",
      "Value": "…кинуться наутёк вокруг костра."
    },
    {
      "Key": "7ef5d6fa-da16-45f6-80c7-cd3bc16e7841",
      "Value": "Продолжить."
    },
    {
      "Key": "d1b02057-ec8b-4201-9659-2f6ce3b4aeab",
      "Value": "Продолжить."
    },
    {
      "Key": "d5f73b41-0ed6-4596-9628-48bf7f8708f0",
      "Value": "…осиное гнездо!"
    },
    {
      "Key": "7fb06786-1188-4922-9910-9c0516a1b997",
      "Value": "Он дерзко сорвал с головы противника корону и водрузил её на себя!"
    },
    {
      "Key": "8a665681-6ca5-4295-903a-dac20f8c2d34",
      "Value": "…пук соломы."
    },
    {
      "Key": "1b858704-a4d9-40c1-be08-2c81adbe382b",
      "Value": "…собственный башмак!"
    },
    {
      "Key": "bbbaece6-428c-44f0-baa8-19e59af5c6d3",
      "Value": "Он предложил своему противнику сложить оружие и заключить настоящую дружбу, которая сильнее любой вражды!"
    },
    {
      "Key": "6d62ef18-ffc9-4954-acee-398a6c9a3f31",
      "Value": "Он с диким воем выскочил из-за спины главаря гоблинов, стараясь напугать того до икоты!"
    },
    {
      "Key": "7c53de8c-3226-4b4e-aea9-5497143c1302",
      "Value": "Продолжить."
    },
    {
      "Key": "4ab5a0b8-e67c-473e-b918-d6949444117b",
      "Value": "…упасть на колени и молить о пощаде."
    },
    {
      "Key": "a30d2886-2120-4340-b174-8f474b00215b",
      "Value": "…начал осыпать вождя оскорблениями."
    },
    {
      "Key": "5984611b-2580-4aeb-b5da-9c5685d5b497",
      "Value": "…попытался отвлечь короля."
    },
    {
      "Key": "b8dbd83a-25ed-4388-91ab-0d6d15827941",
      "Value": "…притворился мёртвым."
    },
    {
      "Key": "b8b02dd0-4819-4af7-8345-4ae94de4727d",
      "Value": "Завершить."
    },
    {
      "Key": "8e1027bd-f8fa-4751-afef-8896bdfe4287",
      "Value": "Продолжить."
    },
    {
      "Key": "8cd0e8d8-7bfd-454e-b44f-479cf8f95b91",
      "Value": "Продолжить."
    },
    {
      "Key": "4a785593-41da-4eb3-ac4a-0268db3bd5e0",
      "Value": "Завершить."
    },
    {
      "Key": "2af55e15-dea7-45e2-b572-b858572304ed",
      "Value": "Продолжить."
    },
    {
      "Key": "b038c81a-1e33-4b59-b3d8-9453675a8d4d",
      "Value": "Продолжить."
    },
    {
      "Key": "0f0dd6f0-dfc7-44a2-a23b-8445879a93ad",
      "Value": "Завершить."
    },
    {
      "Key": "ce36f8da-0f09-4c79-9ec8-0975fdeb2085",
      "Value": "Завершить."
    },
    {
      "Key": "c5c564e0-46c4-4773-8c31-14137fd9120e",
      "Value": "Итак, нам предстояло стать свидетелями настоящей гоблинской дуэли! Пожалуй, именитые учёные немало заплатили бы, чтобы оказаться на нашем месте… а потом заплатили бы ещё в три раза больше, чтобы оказаться где угодно, кроме как в кишащем гоблинами лагере!"
    },
    {
      "Key": "5064338d-01a4-415f-aa6b-5b661689c5c2",
      "Value": "О том, что король гоблинов будет драться с нахальным самозванцем, очень быстро стало известно всему пленеми — собирающиеся вокруг костра гоблины вопили об этом так, словно хотели докричаться до самой {g|Lamashtu}Ламашту{/g}! Король выглядел впечатляюще, но Нок-Нок, наш отчаянный зелёный храбрец, не подал виду, что испугался — напротив, казалось, от осознания торжественности момента его буквально раздуло!"
    },
    {
      "Key": "5f8e9356-2260-4129-a441-6fe0d218a1a6",
      "Value": "На {mf|барона|баронессу} немедленно воззрились сотни маленьких красных глазок! Я бы спасовала в такой ситуации, но {mf|наш|наша} {mf|властитель|властительница} не {mf|дал|дала} маху!"
    },
    {
      "Key": "3444cc43-d5b4-49fa-af79-133c3f0c1003",
      "Value": "Эта речь могла бы войти в учебники риторики как образец высокого публичного слога! {mf|Барон|Баронесса} всё {mf|говорил|говорила} и {mf|говорил|говорила}, явно {mf|вдохновлённый|вдохновлённая} наличием слушателей… Да только грубая и тугодумная «публика» явно не была способна оценить душевный порыв {mf|оратора|ораторши}. Часть толпы уставилась на {mf|барона|баронессу} с открытыми от изумления пастями, другая часть начала зевать и ковыряться в носу, а парочка негодяев, кажется, захрапели стоя!"
    },
    {
      "Key": "300af9ff-d2e7-4acd-aa15-708930ad1fe6",
      "Value": "И где {mf|его|её} милость набралась таких выражений?! Ловко кидаясь странными и местами обсценными словечками, проглатывая окончания и путая суффиксы, {mf|барон|баронесса} {mf|добился|добилась} куда большего, чем {mf|рассчитывал|рассчитывала}: {mf|он|она} не только {mf|заставил|заставила} гоблинов уставиться на {mf|него|неё} с удивлением и восхищением, но и собственных спутников поверг{mf||ла} в культурный шок!"
    },
    {
      "Key": "f0aea54e-c8c3-4c12-aa7b-6ee83074dfbf",
      "Value": "Пламенные речи могли бы продолжаться ещё долго, как вдруг всеобщий транс нарушил визг одного из гоблинов.\n«Нок-Нок пропал!»\nКто бы мог подумать?! Пока всё племя чинно внимало словам {mf|барона|баронессы}, наш отважный дуэлянт как сквозь землю провалился! Опомнившийся король подскочил на месте и, потрясая оружием, кинулся искать своего противника!"
    },
    {
      "Key": "cd2a7e92-2726-4833-81e2-91fdc867003e",
      "Value": "Король явно не относился к тем, кто позволяет безнаказанно незаметно шнырять у себя под носом. Яростно завопив и замахнувшись клинком, он кинулся прямо на Нок-Нока!"
    },
    {
      "Key": "0fdd9572-cffe-4071-894b-ecde3a10fde1",
      "Value": "Времени на размышления не осталось: перед Нок-Ноком оказался разъяренный матёрый гоблин, мечтающий спустить с него шкуру! Нашему бесстрашному товарищу оставалось только…"
    },
    {
      "Key": "b5d22b46-c1ad-4969-992b-d87b0b592d9e",
      "Value": "Гоблины известны своей способностью просачиваться через самые маленькие щели и помещаться в самых крохотных пространствах. Также они известны своей необоримой прожорливостью и неспособностью предвидеть последствия своих поступков. Неизвестно, что подвело нашего гоблина — торопливость или желание поживиться тем, что могло остаться в котле, но результат всё равно оказался плачевным!"
    },
    {
      "Key": "6da9984d-2ee2-4ab8-b136-47a8b07720b9",
      "Value": "Затея Нок-Нока завершилась запахом палёной шкуры, отчаянным воплем боли и перевёрнутым котлом, из которого кувырком вылетел наш обожжённый и испачканный в остатках варева товарищ."
    },
    {
      "Key": "bcaaec3d-b56c-47b6-93cf-98d76021a145",
      "Value": "Действительно, наш пронырливый дружок неведомо как вскарабкался на соломенную крышу ближайшей хатки и теперь выглядывал из-за края, явно примериваясь залепить во врага первым, что попадёт под руку!"
    },
    {
      "Key": "552f6dd9-11a1-414f-a19b-e6f05dde5af9",
      "Value": "Ничего не подозревающий король вразвалку, стараясь не выдать своего беспокойства, подошёл прямо к заготовленной ловушке! В то же мгновение Нок-Нок стремительно вскочил на ноги и с победоносным воплем швырнул в своего противника…"
    },
    {
      "Key": "8ec3ecd6-2a36-4f6b-9506-9f9e0e84fce7",
      "Value": "Вот потеха! Нок-Нок умудрился проскользнуть за короля и теперь прятался прямо за его спиной, неслышно приплясывая и корча забавные рожи! Остальные гоблины при виде такого уморительного зрелища тут же начали смеяться — точнее, если говорить прямо, омерзительно хохотать и гнусно хихикать, тыкая в своего вождя пальцами!"
    },
    {
      "Key": "de14a5ea-9e46-469f-8575-de4dda3a996c",
      "Value": "От такого обхождения противник Нок-Нока пришёл в настоящее бешенство и начал яростно крутиться, пытаясь выяснить, в чём причина столь бурного веселья. У Нок-Нока не оставалось больше времени на шутки!"
    },
    {
      "Key": "c6b5d876-1d04-42cd-866c-8b03a8de5e11",
      "Value": "Бам! Осиное гнездо, сорванное с края крыши, с треском врезалось прямо в уродливую физиономию короля! Даже такой мерзкий и крепкий гоблин не выдержал подобного удара: покачнувшись, он бесславно рухнул навзничь…"
    },
    {
      "Key": "3c466d02-b274-4141-9b9e-d8f69197d761",
      "Value": "Единственным настоящим результатом этого нападения стало то, что Нок-Нок разоблачил себя! Нашему зеленокожему товарищу пришлось спуститься и всё же принять честный бой!"
    },
    {
      "Key": "cd128d00-5cff-43bb-90cc-21cf8c7605f8",
      "Value": "Впрочем, соплеменники не теряли время зря: сообразив, что следом за их королём на орехи достанется и им самим, зрители кинулись врассыпную! Через считанные секунды у костра не осталось никого, кроме несколько разочарованного Нок-Нока, так и не успевшего позлорадствовать над противником."
    },
    {
      "Key": "c580546d-7629-4cfe-80ae-62b9249c1c2c",
      "Value": "Неужели на крыше не нашлось ничего более опасного, чем сухая трава?! Так или иначе, солома не нанесла ошарашенному королю большого урона — только застряла в прутьях его и без того весьма уродливой короны."
    },
    {
      "Key": "fd07bc9a-ce5a-4858-9cb2-2cb68c020377",
      "Value": "Мы напомнили Нок-Ноку, что окончательная победа ещё впереди: нам предстояла встреча с настоящим злодеем — шаманом, стоящим за массовым заражением людей и распространением чудовищной болезни."
    },
    {
      "Key": "48624b1a-0b82-4886-9db7-5b170b3f1bd5",
      "Value": "{mf|Барон|Баронесса} не {mf|смог|смогла} остаться {mf|безучастным|безучастной}, когда над беззащитной головой Нок-Нока поднялся клинок.\n«К оружию!»\nГоблинская дуэль закончилась. И хотя Нок-Нок проиграл, его новые товарищи не собирались стоять и смотреть, как беднягу убьют прямо на их глазах!"
    },
    {
      "Key": "4155e872-43e1-4ae8-98e9-9cc5c7160d46",
      "Value": "Нок-Нок решил не испытывать судьбу, а сразу сдаться на милость победителя. Возможно, с другим соперником это и сработало бы… Но гоблины едва ли известны своим милосердием и добротой к слабым!"
    },
    {
      "Key": "189e2247-e04d-47ed-bdad-56662dd22fb7",
      "Value": "Вся ловкость и пронырливость Нок-Нока словно испарилась перед лицом грозного короля. Бедолага сумел увернуться всего от пары вражеских выпадов, прежде чем споткнулся о кочку и растянулся на земле!"
    },
    {
      "Key": "c3c3eadc-bb19-4d7f-a4ef-afd6b616311d",
      "Value": "У всех есть предел сил — даже у таких неугомонных созданий, как гоблины! Спустя несколько минут бессмысленного топота и пыхтения запыхавшийся вождь остановился, чтобы перевести дух. Нок-Нок, напротив, был полон сил и решимости предпринять ответный манёвр. Времени на размышления, как обычно, не было: нужно было застать противника врасплох!"
    },
    {
      "Key": "fe1d9b91-528c-4db3-a5ba-adfc2b3fcfcf",
      "Value": "Со всей уверенностью могу заявить: никто из высокорослых свидетелей этой дуэли не ожидал того, что выкинул сумасбродный гоблин! Хотя, может быть, для этого народца такие фокусы — в порядке вещей?\nНедолго думая, Нок-Нок…"
    },
    {
      "Key": "7e1529b1-5e65-4da3-a674-a889e09ae9d8",
      "Value": "На наших изумлённых глазах Нок-Нок покачнулся, закатил мелкие глазки и рухнул в пыль как подкошенный! От неожиданности зрители мгновенно замолчали. В воздухе повисла неловкая пауза."
    },
    {
      "Key": "7817d0bf-1666-4fe5-bb7f-a1723edd5d70",
      "Value": "Выкинув вперёд руку и ткнув пальцем за спину короля, Нок-Нок истошно завопил:\n«ВЕЛИКОМАТЬ! ВЕЛИКОМАТЬ ЛЕТИТ!»\nВозможно, трюк бы и сработал, выбери Нок-Нок иное слово для обмана. Увы: наш товарищ сильно недооценил религиозные чувства своих соплеменников, не оценивших столь фривольное использование имени {g|Lamashtu}Ламашту{/g}."
    },
    {
      "Key": "693a0106-38a0-4975-8f60-a0879fcae64a",
      "Value": "Одно было ясно: дуэль была закончена, а {mf|барону|баронессе} предстояло защищать себя и незадачливого гоблинского героя от разъяренных соплеменников и торжествующего короля племени, жаждущего крови."
    },
    {
      "Key": "46927d31-b36c-47ae-b761-9f60b4ea9cda",
      "Value": "Конечно же, внезапная смерть Нок-Нока оказалась не очень изящным, зато весьма эффективным блефом. Дождавшись, когда недальновидный противник подойдёт поближе, наш зеленокожий товарищ подскочил и вцепился острыми зубами в руку короля, в которой тот держал клинок!"
    },
    {
      "Key": "cb2ada46-b924-44d5-8ba0-e83ffc2c3188",
      "Value": "Визжа и стеная, укушенный владыка гоблинов принялся скакать вокруг костра, колотя Нок-Нока по голове левой рукой. Куда там! Если у гоблинов и есть что-то по-настоящему толстое и крепкое, так это череп."
    },
    {
      "Key": "8b18d66c-3fa9-41d1-957d-7a793d4ff45c",
      "Value": "Нок-Нок начал осыпать короля ругательствами, но увы: то ли из-за стресса, то ли из-за нехватки вдохновения, но каждое оскорбление звучало плоско и даже жалко. Этого явно было недостаточно, чтобы поколебать самообладание такого прощелыги, как король: оправившись, он кинулся на Нок-Нока и свалил того в пыль прежде, чем наш герой успел опомниться."
    },
    {
      "Key": "c8c13b10-533b-4b37-8fbe-3666e55c342b",
      "Value": "Пока запыхавшийся король пытался отдышаться и вернуть себе приличествующий монарху достойный облик, Нок-Нок поднабрал в грудь побольше воздуха и… нет, я не могу писать здесь то, что услышали в тот день мои уши! А если летопись баронства будут читать малые дети?!"
    },
    {
      "Key": "dc047d72-cfc7-4447-9e98-87d951e34877",
      "Value": "Позор! Позор, подобного которому, пожалуй, не переживал ни один гоблинский самодержец со времён Мирокрушения! Вскоре к насмешкам и обзывательствам добавились и комья грязи с камнями. Не дожидаясь, когда эти снаряды превратятся во что-то более увесистое и острое, король спешно ретировался… а точнее — кубарем кинулся прочь. Слетевшую с головы корону тут же затоптали гоблины, кинувшиеся вдогонку за поверженным вождём."
    },
    {
      "Key": "a01a8205-f755-4949-b6c4-e7e56aeb6884",
      "Value": "Конечно, Нок-Нок не мог не пожалеть о том, что возможности позлорадствовать над поверженным противником не нашлось. Но дело было сделано: король пал и бежал, а его подданные, вмиг сообразив, что без высокопоставленного защитника влететь может и им, кинулись врассыпную! Через считанные секунды у костра не осталось никого, кроме {mf|барона|баронессы}, {mf|его|её} спутников и Нок-Нока, пытавшегося выковырять из пыли остатки короны."
    },
    {
      "Key": "553f08ab-83fe-47a0-a5af-6f04ba8b3c21",
      "Value": "Увы, до окончательной победы было ещё далеко: {mf|барону|баронессе} предстояло встретиться с главным зеленокожим злодеем, приложившим руку к распространению болезни — шаману, укрывшемуся где-то в форте. На его поиски и отправились отважные герои."
    },
    {
      "Key": "bc0c224f-c5ba-401b-b7ff-f72feb707242",
      "Value": "«Ха! Я победил! Я Ламаштулюб! — король подскочил к поверженному сопернику и радостно пнул тело ногой. — Я всем показать! Сначала этот соплехлёб, а потом за шамана возьмуа-А-А-А-А-А-А!!!»"
    },
    {
      "Key": "2269e6b0-4180-49a6-a574-9ad0cca8f953",
      "Value": "К чести {mf|барона|баронессы}, {mf|он|она} действительно {mf|попытался|попыталась} продемонстрировать свои ораторские таланты, однако толпу мерзких гоблинов едва ли можно назвать благодарной аудиторией! Возможно, говори {mf|его|её} милость погромче, у {mf|него|неё} ещё была бы надежда быть {mf|услышанным|услышанной}…\nВпрочем, у Нок-Нока было меньше всего возможностей расстроиться из-за провала речи: не дожидаясь формального начала дуэли и того, чтобы противник обнажил оружие, король кинулся на нашего товарища, размахивая клинком во все стороны!"
    },
    {
      "Key": "768960dc-19f2-4fc7-b698-f76935cc39c3",
      "Value": "Бам! Осиное гнездо едва не попало в цель и разбилось прямо у ног короля. Впрочем, этого хватило для решающей победы: рой разъяренных насекомых немедленно как следует взялся за короля и тот, уронив с головы корону, ринулся прочь!"
    },
    {
      "Key": "f59ba121-3503-4de4-972a-27da9bb6ccfb",
      "Value": "Нок-Нок успел сорвать с головы короля корону, но — увы и ах! В последнюю секунду главарь, обнаружив противника за своей спиной, отчаянно вцепился в свой головной убор! Последовала короткая схватка — и выскользнувшая из гоблинских когтей корона с треском разбилась о землю!\nТакого позора король выдержать уже не мог: лишившись собственного венца, подгоняемый издевательскими криками соплеменников, он кинулся прочь!"
    },
    {
      "Key": "14c2c191-b2ae-431a-bd84-f3be38c4df9e",
      "Value": "Итак, чем же закончилось это необычное, но победоносное приключение? Безоговорочным триумфом Нок-Нока, не только посрамившего гнусного короля гоблинов, но и получившего достойную награду — корону, раньше венчавшую голову вождя!"
    },
    {
      "Key": "2404a6ae-d819-4e65-b797-5e5a8c40c1de",
      "Value": "Какая нелепая идея! Откуда она появилась в голове хитрого коварного гоблина, готового предавать и подставлять? Конечно же, ничем хорошим это не закончилось…"
    },
    {
      "Key": "153bf967-ef8d-425f-b0c7-54c8524c6d2b",
      "Value": "Поспешное бегство, возможно, могло бы спасти шкуру Нок-Нока, но увы: впохыхах он не заметил опасного корешка, торчащего из земли, и бесславно рухнул прямо под ноги своему преследователю!"
    },
    {
      "Key": "6a350cec-82f3-4e08-8c46-c9a2a2c67f44",
      "Value": "Влево! Вправо! В сторону! Назад! Движения гоблинов напоминали причудливый диковатый танец. Только вот один партнёр пытался превратить второго в кровавое месиво, а тот никак не соглашался на такую роль!"
    },
    {
      "Key": "66e3d351-fed3-4523-8a4f-7a9927db4703",
      "Value": "На самом деле…"
    },
    {
      "Key": "7f309d84-3de6-4108-b438-3e759acd3ee7",
      "Value": "Башмак звонко стукнул противника по лбу, но едва ли причинил тому большой урон — только ещё больше разозлил короля, которого уже дважды выставили дураком!"
    },
    {
      "Key": "0d225d70-574d-4bf5-a29f-e49bd83661ed",
      "Value": "…только для того, чтобы в следующую секунду подскочить на месте и с воем кинуться прочь от целого роя разъяренных ос! На земле осталась лежать только корона, скатившаяся с головы позорно ретировавшегося негодяя."
    },
    {
      "Key": "010d0316-a26e-44de-bc23-d26aa8c47ced",
      "Value": "Последним напоминанием о сопернике Нок-Нока были обломки короны — причудливой штуковины, которая раньше красовалась на голове вождя, а теперь, растоптанная и раздавленная, валялась в пыли под ногами."
    },
    {
      "Key": "77577467-b5b5-4eaf-bb60-533616a0ff40",
      "Value": "На этом неприятности Нок-Нока не закончились: не успел он опомниться, как перед ним вырос злобно ухмыляющийся король, готовый порвать самозванца на мелкие лоскуты!"
    },
    {
      "Key": "a5a31f34-ba26-406b-8957-b09be0eac7ad",
      "Value": "«Брюхотряс! Трусогниль! Сопляк икучий!» Толпа зашумела и начала стягиваться вокруг Нок-Нока, в {mf|барона|баронессы} и {mf|его|её} отряд полетел мусор и камни, а самые решительные гоблины схватились за оружие, на которое до этого беззаботно опирались."
    },
    {
      "Key": "e0f1b5ab-47e0-4d06-9961-83cc002e9f46",
      "Value": "Наконец, едва не упав в костёр, король сумел оторвать от себя Нок-Нока. Но было слишком поздно: стоящие вокруг гоблины, ещё недавно боявшиеся короля и готовые лизоблюдствовать перед устрашающим правителем, покатывались со смеху!"
    },
    {
      "Key": "9c19a1d1-8eac-493b-a911-4ab8dabda9e7",
      "Value": "Увы! Ловкость подвела нашего гоблинского товарища. Не успел он претворить свой хитрый план в реальность, как неаккуратный шаг и хруст сухой травы под ногой выдали его — противник заметил Нок-Нока!"
    },
    {
      "Key": "61635888-5dc8-401f-91bf-ef6592fa8a6f",
      "Value": "Нок-Нок как подкошенный рухнул на землю, но король не купился на этот спектакль. Яростно завопив, он подскочил к распростёртому на земле сопернику и приготовился добить беспомощного соперника!"
    },
    {
      "Key": "0a843ed1-479c-422e-80d3-7717e6a86e3b",
      "Value": "«Похоже, презрительное молчание — не то, чего ожидал Нок-Нок от {mf|барона|баронессы}! Однако он не успел выразить своё разочарование: не дожидаясь формального начала дуэли и того, чтобы противник обнажил оружие, король кинулся на нашего товарища, размахивая клинком во все стороны!»"
    },
    {
      "Key": "8a966b17-281f-4b43-8c89-a5829c2468e9",
      "Value": "Вокруг дуэлянтов столпилось невероятное количество зевак — судя по оружию в руках и нелепым ржавым доспехам на некоторых гоблинах, на крики сбежались даже охранники лагеря. Оценивающе оглядев толпу, Нок-Нок глянул на {mf|барона|баронессу} и торжественно возвестил:\n«Мой тварищ скажет!»"
    },
    {
      "Key": "50164e1d-85bd-48bf-bac4-4ee3437b520c",
      "Value": "«{mf|Барон|Баронесса} {mf|переглянулся|переглянулась} со своими спутниками и неслышно отодвинулись в сторонку. Конечно же, гоблинская дуэль должна была начаться с состязания в одном из главных „искусств“ этого народа — пряток! Бесспорно, Нок-Нок был где-то неподалёку — однако где именно?»"
    },
    {
      "Key": "b26a74d7-c842-4ef6-aa1c-db2aa57c419f",
      "Value": "Нок-Нок припомнил королю всё: и его сомнительное происхождение, и способности к личной гигиене, и даже маловероятное право вообще называться гоблином. Столь многочисленны и изобретательны были оскорбления, посыпавшиеся на голову короля, что даже его подданные не могли удержаться сначала от одобрительных возгласов, затем — от ехидных смешков, а потом — и от издевательского хохота!"
    },
    {
      "Key": "4a843201-f496-4364-9470-b4a928fc4f9b",
      "Value": "Уловка сработала: перепуганный до смерти внезапным явлением Нок-Нока, король с истошным визгом кинулся на землю. Корона полетела в грязь и с треском раскололась на куски.\n«НЕТ! Я СДАТЬСЯ! СДАТЬСЯ!»\nМинутная пауза… и тут тишину разорвали вопли десятков глоток! Гоблины орали, визжали, топали и стучали древками оружия об землю, приветствуя победителя! В такой суматохе никто и не заметил, как король, так и не подняв упавшую корону, ринулся прочь — пока соплеменники не решили принести труса в жертву своим богам!"
    },
    {
      "Key": "58596f9b-fc75-49e1-9872-11cd9d966a27",
      "Value": "Кто бы мог подумать, что почтенные гоблинские вожди и герои умеют так шустро бегать! Отскочив от размахивающего оружием врага, Нок-Нок кинулся наутёк вокруг весело трещащего костра. Король, не забывая грозить оружием и выкрикивать что-то недружелюбное, помчался следом!"
    },
    {
      "Key": "0568e56f-502a-4261-b370-0e0615122d3d",
      "Value": "Выкинув вперёд руку и ткнув пальцем за спину короля, Нок-Нок истошно завопил:\n«ЛОШАДЬ! ЗА ТОБОЙ ЛОШАДЬ!»\nЯ не покривлю душой, если скажу, что это был самый странный розыгрыш, который мне только довелось наблюдать. Но он сработал! Взвизгнув, король завертелся вокруг себя как юла — и так же поступили ещё несколько перепуганных гоблинов из толпы. Впрочем, большая часть аудитории совсем не испугалась — напротив, зрители хохотали, тыкая пальцем в нелепо скачущего короля!"
    }
  ]
}
