{
  "$id": "1",
  "strings": [
    {
      "Key": "3e1d0db5-fbd6-4e99-befe-817a55466842",
      "Value": "«Разделяться сейчас неразумно!»"
    },
    {
      "Key": "2cb0870f-3730-4312-9ad1-7fb725c92433",
      "Value": "«Иди, командир. Я не подведу!»"
    },
    {
      "Key": "8bbb627b-5d08-4031-9554-4fa9170ef8af",
      "Value": "«Кто ты?!»"
    },
    {
      "Key": "1ca5cb94-75d6-4ae0-9479-adbd826462c2",
      "Value": "«Что ты сделала с Маэгаром?»"
    },
    {
      "Key": "6f9a058f-6bb1-4b83-a55c-86a62904fc92",
      "Value": "«Что это было, Сепал?»"
    },
    {
      "Key": "5aedc722-9310-41e4-a291-e8f16be25d59",
      "Value": "«Мы должны вернуться в Варнхолд!»"
    },
    {
      "Key": "d8ef2b74-d94e-461e-9e58-e1b3f03aefa1",
      "Value": "«У нас приказ — идти до конца. Мы должны его выполнить»."
    },
    {
      "Key": "f4c0cc94-034f-4a6c-85ea-496ebaa8e208",
      "Value": "«Варн, не пори горячку. Дай мне время на исследование портала и здешней магии. Я…»"
    },
    {
      "Key": "5897b80d-a029-4ec0-86ff-8d90f31153d5",
      "Value": "«Времени нет! Жители города… их ещё можно спасти, если действовать немедля. Но мы не пойдём через портал все. Главный источник опасности всё ещё может быть здесь, в подземелье. Так что, {name} — ты принимаешь командование остающейся группой. Любой ценой узнайте, что скрывалось или скрывается в этом подземелье. Варнхолд же — мой город и моя забота»."
    },
    {
      "Key": "d790af89-2042-4e27-83bf-3c8523f1fe63",
      "Value": "«Увы. Но иного выбора нет»."
    },
    {
      "Key": "4c5d38c5-79ac-4653-98b8-1acd08f7df8e",
      "Value": "«Я знаю, иначе не доверился бы тебе»."
    },
    {
      "Key": "78fd0f0a-ba81-4e50-8b20-a5ceb84f7ffe",
      "Value": "{n}Он задерживает взгляд на вашем лице и понижает голос до шёпота:{/n} «Прости меня за мои сомнения. Ты — моя опора и отрада, и если мы выберемся из всего этого, если оба справимся с бедой — я никогда тебя не отпущу!»"
    },
    {
      "Key": "a35680f9-0379-4f49-8d4a-bb8a8a1841f6",
      "Value": "{n}Маэгар подаётся вперёд и целует вас так, будто делает это последний раз в жизни. Затем резко отворачивается и почти бросается в портал.{/n}"
    },
    {
      "Key": "56413bb5-5782-41f0-9509-5cb66776f7d2",
      "Value": "{n}Едва Маэгар скрывается в портале, как тот вспыхивает яростным бело-голубым светом, на миг ослепляя вас. Когда свечение исчезает, на месте портала остаётся обычная дверь.{/n}"
    },
    {
      "Key": "c110e6f5-1ce2-4107-adeb-9d54df76f7ee",
      "Value": "{n}Затем он оборачивается к вам, и произносит очень тихо, так, чтобы слышали только вы двое:{/n} «Я буду ждать тебя в Варнхолде с победой. И, будь уверена, не оплошаю и сам. Не теперь, когда мне есть что терять и за что биться до последнего дыхания»."
    },
    {
      "Key": "73c4b884-1a60-4ae4-a9e9-67f1216ba568",
      "Value": "{n}Маэгар задерживается на мгновение, чтобы сделать то, что не забывал сделать ни разу за все годы вашего знакомства с ним — улыбнуться и приободрить своих людей:{/n} «Мы и не через такое проходили, верно, ребята? Удачи тут! Считайте врагов, с которыми справитесь — когда встретимся, будем меряться подвигами, и проигравший оплачивает выпивку остальным!»"
    },
    {
      "Key": "e6436b6c-cc5e-46a8-9d2f-1e24e6937de6",
      "Value": "{n}Смех накатывает на вас со всех сторон — женский, звонкий, немного кокетливый. А следом появляется голос — вам уже приходилось слышать его здесь, в подземелье:{/n} «Ах, какая жалость! Барон не попадёт на приём к Маркизе. Но его ждёт другой приём, да, другой… приглашение уже выслано, и скоро гостей позовут к порогу хозяина»."
    },
    {
      "Key": "cd87a038-fc35-432f-b218-cbe647bd0d52",
      "Value": "«Маркиза, маркиза Испепелиция. Будьте моими гостями… впрочем, отказаться вы не можете, верно?»"
    },
    {
      "Key": "d7da2874-1f2d-493e-b668-f0fe3c916de3",
      "Value": "«Обвела вокруг пальца!» {n}— Сепал, который некоторое время молчал, явно погружённый в какие-то магические занятия, почти шипит от ярости. —{/n} «Всех нас! Портал, куда ушёл Маэгар — настоящий, а вот то, что было в нём показано — иллюзия. Как теперь узнать, что с Варнхолдом, и что с этим упрямым мальчишкой, по недомыслию ставшим бароном!»"
    },
    {
      "Key": "163390e7-5a84-4190-a517-7b0953294cd6",
      "Value": "«Но ведь неизвестность так сладка, так обостряет чувства. Наслаждайтесь ей пока. Я встречусь с вами позже!»"
    },
    {
      "Key": "1db5613c-a9de-4218-8416-cb63eaf1db34",
      "Value": "«Пока не могу сказать. В этом проклятом подземелье всё не то, чем кажется. Всё — фальшивка. Но мы должны узнать, в чём дело, и узнаем! Нужно лишь идти вперёд»."
    },
    {
      "Key": "0478a374-7b0b-406b-9494-efc6deb5a897",
      "Value": "«Нет, ни в коем случае! Маэгару мы сейчас не поможем ничем, что бы ни происходило в Варнхолде — он теперь там сам по себе. Наша задача — подземелье. Ну же, генерал, идём! Чем быстрее мы здесь закончим, тем быстрее сможем вернуться»."
    },
    {
      "Key": "920fe780-119a-4094-b09e-4854b8c3219b",
      "Value": "«Верно. Возможно, Маэгара выманили именно чтобы ослабить группу. Или вообще думали, что мы все рванёмся сквозь портал, защищать город. Ну уж нет! Кто бы ни шутил с нами шутки — вечно это делать он не сможет. Идём же!»"
    }
  ]
}
