{
  "$id": "1",
  "strings": [
    {
      "Key": "d42f4a2e-9d58-4937-b258-95604187a139",
      "Value": "«Мне не терпится примерить корону и получить то, что давно моё по праву»."
    },
    {
      "Key": "8b4f6cbf-8d70-413d-9e23-0d010365426f",
      "Value": "«Разве что-то изменится? Я по-прежнему буду лично гонять разбойников, уничтожать монстров и спасать свой клочок земли от демон знает каких ещё напастей»."
    },
    {
      "Key": "b22ff694-a86d-470c-9301-2dc8f9d9f1a9",
      "Value": "«Вся эта коронация — глупая формальность»."
    },
    {
      "Key": "e0a19276-83b6-448f-a5b3-cbd6aeda76c5",
      "Value": "«Наш союз — формальность, закреплённая лишь на бумаге. Давайте не будем докучать друг другу и отвлекаться от собственных дел»."
    },
    {
      "Key": "ee0be8e3-bec0-401b-ba8d-6cbd92817981",
      "Value": "«Я приму корону и буду править во благо своих подданных»."
    },
    {
      "Key": "59b6fa74-79b4-4668-9f8a-b779bb709e9c",
      "Value": "«Я обещал{mf||а} выступить посредником между Суртова и Алдори и я намерен{mf||а} сдержать своё слово. У меня множество идей, как усилить наш союз — мы сможем обсудить их позже»."
    },
    {
      "Key": "f42626ce-5d7e-4df8-a1cd-8a6c2d48cd9a",
      "Value": "{n}Джаманди Алдори пристально оглядывает тронную залу, словно подмечая все детали:{/n} «Пир в королевских чертогах — приятная {d|c41 Choose Aldori}перемена{/d} после залитых кровью полей боя. Похоже, все с ног сбились, чтобы твоя церемония коронации была не хуже, чем в {g|Brevoy}Бревое{/g}»."
    },
    {
      "Key": "ddd01867-7ede-46ae-9238-ae9041f4596a",
      "Value": "{n}Натала {g|House Surtova}Суртова{/g} тонко улыбается вам:{/n} «Свидетельницей каких событий мне выпало счастье быть! Совсем недавно {d|c41 Choose Surtova}ты{/d} прислуживал{mf||а} {g|Swordlords}Владыкам мечей{/g}, а сегодня уже готовишься сам{mf||а} взойти на трон»."
    },
    {
      "Key": "ea38e83f-389c-4f55-a96d-705d75d3de17",
      "Value": "{n}Джаманди Алдори и Натала {g|House Surtova}Суртова{/g} держатся друг от друга на почтительном расстоянии. Джаманди прочищает горло:{/n} «Итак, {name}. Ты добил{mf|ся|ась} своего: твоё королевство будет нашим общим союзником и гарантом {d|c41 Brevoy Neutral} будущего мира{/d}. Необычный поворот. Но с момента твоего появления на политической арене {g|Brevoy}Бревоя{/g} произошло много необычного»."
    },
    {
      "Key": "9c030f2a-6338-4970-8aa9-5798dab8e906",
      "Value": "{n}Натала едва слышно вздыхает:{/n} «Порой приходится отбросить излишнюю щепетильность и позаботиться о лучшем будущем для своих подданных. Не знаю, к чему мы придём, но попытаться стоит — у нас может и не быть другого посредника, подобного тебе»."
    },
    {
      "Key": "fa4f1080-5484-4d72-9c98-3ed935b7a504",
      "Value": "{n}Джаманди с усмешкой качает головой:{/n} «Как это ни странно, но я согласна. Ты стал{mf||а} символом больших перемен, {name}, и будешь достойн{mf|ым|ой} {mf|королём|королевой}»."
    },
    {
      "Key": "013fa31b-f59c-46d4-9d68-b19fe7fe6e1d",
      "Value": "{n}Джаманди с усмешкой оглядывает вас:{/n} «Громкие слова — но не такие громкие, как твои поступки! Надеюсь, подданные нужны тебе не только как игрушки — в противном случае ты быстро их растеряешь»."
    },
    {
      "Key": "a1742ae3-1490-4172-ac51-3e3466df838c",
      "Value": "«Какая патетика! Впрочем, возможно, в твоей горячности и заключён секрет: никто другой, менее уверенный в своих силах, не совладал бы с {g|Stolen Lands}Украденными Землями{/g}»."
    },
    {
      "Key": "9b7e5abb-549f-4708-8ec8-743214d44741",
      "Value": "{n}Джаманди поднимает бровь:{/n} «Думаешь? Возможно! В {g|Stolen Lands}Украденных Землях{/g} власть держит сильный, а не разряженный в пух и прах. Тем не менее, иногда полезно немного попировать — приятное разнообразие среди бесконечной прополки монстров и варваров в своих землях»."
    },
    {
      "Key": "0cc8cea8-1fd9-4fc9-8be1-1b5e45f7d734",
      "Value": "{n}Натала улыбается и качает головой:{/n} «Ну-ну, не стоит, {name}. Неужели тебе не хочется стать истинн{mf|ым|ой} правител{mf|ем|ьницей}, облечённ{mf|ым|ой} признанной властью? Поверь мне — ты оценишь это чувство»."
    },
    {
      "Key": "cafeac51-45a8-4784-a355-fb9fe25127f7",
      "Value": "{n}Джаманди издаёт сухой смешок:{/n} «Честность — одно из достоинств, что всегда ценили {g|Swordlords}Владыки мечей{/g}. Тем не менее ты сам{mf||а} избрал{mf||а} эту участь. Отказываться от неё уже поздно, так что попробуй расслабиться и получать удовольствие»."
    },
    {
      "Key": "de9fd0b9-c8f0-4e63-9da0-f2fead83c53d",
      "Value": "«Не сомневаюсь. Ты перв{mf|ый|ая}, кому удалось покорить {g|Stolen Lands}Украденные Земли{/g} по-настоящему — теперь они твои по праву признания монархов»."
    },
    {
      "Key": "729d908e-fd74-4421-86f1-3158bf0b250e",
      "Value": "{n}Джаманди не может удержаться от смешка:{/n} «Да я смотрю, {g|Stolen Lands}Украденные Земли{/g} сделали из тебя циника! Конечно, разбойников и монстров на твоей земле не переведётся — и не надейся на это. Однако подумай об этом иначе: тебе не придётся всё время торчать в кабинете за стопками бумаг»."
    },
    {
      "Key": "0bba5b1e-efd4-400e-8b4a-9b9be1475b05",
      "Value": "{n}Натала пристально смотрит на вас:{/n} «Такова участь всех, кто правит на границе цивилизации. Поверь мне, придворные интриги и волчья дипломатия куда страшнее — а тебе не придётся беспокоиться о них»."
    },
    {
      "Key": "beefc15e-9369-4625-b520-b59f78c011a8",
      "Value": "{n}Джаманди пожимает плечами:{/n} «{g|Stolen Lands}Украденные Земли{/g} не успокоить за пару лет: хаос царит здесь с незапамятных времён. Но ты справишься. Я уверена в этом»."
    },
    {
      "Key": "8de8942a-9760-419a-b597-723f82314986",
      "Value": "«Так или иначе, но решающий момент настал. Прежде чем ты предстанешь перед своим народом и примешь корону, давай уладим один вопрос»."
    },
    {
      "Key": "f066d7d8-5bfa-43d9-8427-72b5e4dac4c4",
      "Value": "«Конечно, нужно прояснить детали, но этим уже займутся советники, {n}— Натала задумчиво качает головой. —{/n} Значит, это правда: {g|House Surtova}дом Суртова{/g} заключит соглашение с {g|Swordlords}Владыками мечей{/g}. Кто знал, кто знал…»"
    },
    {
      "Key": "ab4bf736-1e87-4666-bfc5-ee3d78f859b4",
      "Value": "{n}Натала кивает и тонко улыбается:{/n} «Я знала, что ты не будешь отказываться от благ, которые дарит союз с владыками {g|Brevoy}Бревоя{/g}. Присылай своих гонцов с подробностями — и мы вместе воплотим эти планы в реальность»."
    },
    {
      "Key": "7600d10f-295d-4f9f-a859-b214f355ad3b",
      "Value": "{n}Джаманди пожимает плечами:{/n} «Не вижу для этого препятствий. {g|Rostland}Ростланду{/g} достаточно мирного договора с южным соседом»."
    },
    {
      "Key": "eaa673b4-ee90-4048-b166-caf080f5e813",
      "Value": "«Не думала, что после всего сделанного ради моего покровительства ты решишь отказаться от моей поддержки. Ты непредсказуем{mf||а} — это хорошее качество для правител{mf|я|ьницы}»."
    },
    {
      "Key": "55f03629-f327-471a-9a63-e6eb08ea0ebf",
      "Value": "{n}Натала внимательно смотрит на вас:{/n} «Вот как? Ты связал{mf||а} себя союзом с двумя государствами и не будешь искать в этом выгоды? Неожиданное решение, но если тебя это устраивает…»"
    },
    {
      "Key": "2a17611c-b4a2-4c57-96ab-369b9a5a17ce",
      "Value": "«Значит, решено. Наш разговор и без того затянулся. Вас ждут снаружи, ваше величество — время предстать перед своими подданными»."
    },
    {
      "Key": "23020828-c640-4b16-a491-54384af396ea",
      "Value": "«Пожалуй, это всё, что я хотела знать. Время перейти к официальной части. Слышишь этот шум снаружи? Твои подданные мечтают лицезреть сво{mf|его|ю} {mf|короля|королеву}. Идите же к ним… ваше величество»."
    },
    {
      "Key": "4dd018f3-0be8-415c-aa60-76818f599c68",
      "Value": "{n}Джаманди поворачивается к вам с лёгкой усмешкой:{/n} «Поверь моему опыту, тебе быстро наскучат социальные рауты, и ты будешь благодарить богов за каждую возможность размять кости. Впрочем, ты сам{mf||а} со временем это выяснишь. А сейчас ты всего в шаге от короны — как ощущения?»"
    },
    {
      "Key": "b29e88eb-c6d5-4093-bb07-c095e64b7ba3",
      "Value": "«И вы более чем достойны пышного празднества! Если бы вы не прибыли вовремя и не вмешались в события на поле боя, многие бы сегодня были уже мертвы!»"
    },
    {
      "Key": "b7f2f95b-2cc5-4cdd-875c-c22ada0d1986",
      "Value": "«Ответь мне на один вопрос, {name}: каково это — быть перв{mf|ым|ой} в собственному королевском роду? О чём ты думаешь, когда от взошествия на престол тебя отделяет всего несколько минут?»"
    },
    {
      "Key": "5b939c52-6eb1-4e93-93d8-29aad7836fcc",
      "Value": "«Я не сомневалась в вашем успехе, когда покинула вас на заре войны с варварами. Думаю, вы и сами теперь понимаете, что это была проверка: сможете ли вы правильно выбрать союзника и свой путь к величию»."
    },
    {
      "Key": "615fe792-b2e9-422a-bac6-cbea0f3598c6",
      "Value": "«Я и не рассчитывала на иной ответ. С тебя начинается новая королевская родословная — пожалуй, с так{mf|им|ой} {mf|основателем|основательницей} ей суждено стать великой»."
    },
    {
      "Key": "fee13288-b617-4fe2-8874-604146ffdfea",
      "Value": "«Теперь к делу, {name}. Как владыка мечей и защитник {g|Restov}Рестова{/g} и его земель, я хочу прояснить одну вещь, прежде чем тебя утащат твои подданные: каким ты видишь будущий союз с {g|Rostland}Ростландом{/g}?»"
    },
    {
      "Key": "711cb6f3-7fd9-4666-be3d-adbbe56fa10b",
      "Value": "«Наши государства связаны, сегодня и на долгие годы. Я поддерживаю твоё восхождение на престол, но ты долж{mf|ен|на} понимать, какие обязательства это накладывает на тебя. Подумай хорошенько перед ответом: от твоих слов зависит, насколько близки будут наши страны в будущем»."
    },
    {
      "Key": "e9729c24-14e7-46d6-b2df-e9a894323325",
      "Value": "«Как бы то ни было, пришло время обсудить, какую выгоду мы сможем извлечь из нашей необычной ситуации. Я уверена, что у тебя есть идеи, как можно скрепить наш тройственный союз»."
    },
    {
      "Key": "03f47f27-fbc0-4c6c-b2bb-acd5d57c809d",
      "Value": "{n}Джаманди хлопает кулаком по ладони:{/n} «Значит, так тому и быть! Думаю, подробности союза ещё обговорят наши советники, но то, что я слышу сейчас, мне нравится»."
    },
    {
      "Key": "f6b010e6-f311-4821-9860-518bf9f531d5",
      "Value": "«Теперь, когда ваша лояльность подтвердилась, я, как и раньше, готова служить вам на посту теперь уже королевского советника», {n}— Шандра сдержанно кланяется.{/n}"
    },
    {
      "Key": "5dda0c7e-d497-4060-9679-be2261b19083",
      "Value": "«Пока я не забыла, {name}: Кассиль готов вернуться на службу и помогать тебе в управлении государством. Похоже, ты произ{mf|вёл|вела} на него серьёзное впечатление, раз он хочет лично видеть, какими станут Украденные Земли под твоим управлением»."
    },
    {
      "Key": "0943247b-31d8-458e-8492-d737ffe707b4",
      "Value": "«И в этом тебе поможет Шандра Мерви. Она готова вернуться обратно на службу к тебе, {name}. Не отказывайся от её мудрости: как только на твою голову ляжет корона, количество забот, в которых она сможет тебе помочь, утроится»."
    },
    {
      "Key": "18f27db0-ae87-4e4f-8ca5-266001d2bfca",
      "Value": "«Я сочту за честь помогать вам в управлении королевством. Если вам понадобятся мои услуги, я сразу же откликнусь на зов!»"
    }
  ]
}
