{
  "$id": "1",
  "strings": [
    {
      "Key": "d714cd00-052d-41f5-ba02-dfe1aba75898",
      "Value": "«Ах, {name}, ты бы слышал{mf||а} эти божественные звуки! Право, оркестр в руках Ларцио — как мягкая глина. В один миг со сцены доносится пение ангелов — и тут же его сменяет неистовый рёв Преисподней! Критики, разумеется, нашлись — мол, а где глубинный смысл, где вопросы бытия — но разве им угодишь?! Я в восторге! Зритель без ума! Ларцио ликует! Все только и говорят о том, чего бы лишился мир, если бы не твой проницательный вкус и беспримерная щедрость! Какой масштаб постановки! Какие декорации! Как… как…» {n}— окончательно запыхавшись, Линдзи обессиленно замолкает.{/n}"
    },
    {
      "Key": "cd6b12fc-d20e-4f03-be0e-6779c79814ee",
      "Value": "«Премьера оперы маэстро Мессуса удалась. Его имя гремит на всё королевство. Билеты раскуплены на два месяца вперёд, зрители восхваляют талант композитора и щедрость мецената. Однако критики отмечают некоторую… поверхностность сюжета. И чрезмерное увлечение батальными сценами, декорациями и костюмами. Должен сказать, я с ними согласен»."
    },
    {
      "Key": "adc31db5-677d-450e-8844-69e70b4fe9ae",
      "Value": "«Премьера произвела фурор! Зритель идёт валом, подданные в восторге. Вечно недовольные критики жалуются на „поверхностность сюжета“ и „насаждение патриотизма“, но кто их станет слушать? Ларцио Мессус произнёс благодарственную речь и посвятил свою оперу тебе. Тебе поют дифирамбы и возносят хвалы. Поздравляю, {name} — ты {mf|внёс|внесла} своё имя в историю как щедрый меценат… и дальновидный политик», {n}— инквизитор тонко улыбается.{/n}"
    },
    {
      "Key": "c1537362-2bba-40b0-a63c-7096a1c0389a",
      "Value": "«Знаешь, {name}… несмотря на все трудности и невзгоды, мы достигли больших успехов. Только подумай — ещё совсем недавно в этих местах даже поговорить не с кем было, кроме как с головорезами Рогача или несчастными, запуганными крестьянами. А сейчас куда ни плюнь — в барда попадёшь! Что ни день, у нас выставки, спектакли, концерты…»"
    },
    {
      "Key": "ddbd378e-6c75-4267-a543-4aab1589947d",
      "Value": "«Ваше величество, я хотел сказать вам кое-что ещё. Каждый день я принимаю просителей — художников, бардов, меценатов — но, сколько бы я ни трудился, на следующий день их приходит ещё больше. Это хороший знак. Это значит, что семя, которое мы здесь посадили, превратилось в высокое древо, которое приносит плоды»."
    },
    {
      "Key": "f9cb9497-7f30-4d4f-a4d1-19d9ec4518ad",
      "Value": "«Твои успехи говорят сами за себя. Раньше здесь жили одни безмозглые головорезы да запуганная чернь. Тебе достался в правление глухой медвежий угол, и ты смог{mf||ла} превратить его в культурную метрополию Речных королевств. Я с интересом наблюдала за этой борьбой — и я впечатлена. Немногим под силу подобное»."
    },
    {
      "Key": "b1a81c73-f253-4f7f-8511-158840087cd3",
      "Value": "«{name}… Ларцио умер. Он так и не дожил до того, чтобы увидеть свою оперу на сцене. Однако в Гальте трагикомедию всё-таки поставили… и зрители сходят с ума от восторга! Критики называют его самым одарённым и самым недооцененным композитором поколения. Его музыка восхитила меня. А вот сатирический сюжет… на мой вкус, слишком злобно и едко. Поклонники даже организуют поездки в наше королевство — посмотреть на места, где трудился их гений… {n}— вздохнув, Линдзи продолжает. —{/n} Но всё-таки… всё-таки жизнь продолжается»."
    },
    {
      "Key": "cc832225-279e-4f0d-b090-b779d2c31eac",
      "Value": "«Известия из Гальта. Посмертная постановка трагикомедии Ларцио Мессуса пользуется невероятным успехом у зрителей. Критики восхваляют его едкую сатиру за „безжалостную точность взгляда и остроту языка“. Многие приезжают в наше королевство, чтобы посмотреть на места, что вдохновили автора, {n}— долгое время Сказитель молчит. —{/n} Признаться, я не слышал такой музыки десятки лет. Тяжело поверить, что столь юный ум мог родить столь совершенные созвучия…»"
    },
    {
      "Key": "e1161731-9df0-437a-9177-576d219eff57",
      "Value": "«Оперу Ларцио Мессуса всё-таки поставили в Гальте… посмертно. Премьера трагикомедии произвела фурор. Критики объявили его гением и восхваляют его наглые попытки очернить тебя и твою власть как „тонкую и едкую сатиру“… Но есть и плюсы: в наши земли толпами едут желающие посмотреть на места, в которых разворачивались события из оперы. Несомненно, результат был бы значительно более удачным для нас, если бы мы не отказывали композитору в помощи. И всё же…»"
    },
    {
      "Key": "8e36af87-d056-46c2-9692-4d779f4fff3c",
      "Value": "«Премьера оперы провалилась! {n}— Линдзи задумчиво замолкает. —{/n} Не знаю даже, как так получилось… Но одно очевидно — талант Ларцио не нашёл воплощения в этом труде. Зрители по большей части остались равнодушны, критики же разорвали Ларцио на куски — и за „дурновкусие“, и за „пресмыкательство перед властью“… Но что ж — везде не поспеешь! Здесь мы потерпели поражение, но это лишь одно начинание из многих»."
    },
    {
      "Key": "7554e244-c79d-4a93-b52d-dcf223caf146",
      "Value": "«Премьера оперы с треском провалилась. Как и следовало ожидать, без строгого руководства и каждодневной поддержки Ларцио просто не смог создать ничего путного. Даже последний деревенский мужик не клюнет на такую низкосортную писанину… Но этот провал лишь оттеняет общую картину процветания, которого достигло королевство за эти годы»."
    },
    {
      "Key": "2e991747-f2df-41b6-9287-cf197b5543a7",
      "Value": "«В жизни людей появилось что-то большее, чем тяжкий дневной труд да кружка самогона перед сном. Им есть куда пойти, на что посмотреть, о чём поговорить и подумать. Наверное, я просто хотела сказать, что горжусь — и тем, какой стала жизнь в твоих землях, и тем, что ты дал{mf||а} мне внести свою лепту»."
    },
    {
      "Key": "d5bdfbe6-faff-455f-a712-463ec836f842",
      "Value": "«Ваше величество, состоялась премьера оперы маэстро Ларцио. Она прошла… небезупречно. Многие зрители покинули зал после первого же акта. Критики разнесли его в пух и прах — и за „дурновкусие“, и за „пресмыкательсво перед властью“, {n}— Сказитель замолкает, теребя щуплыми пальцами рукав. —{/n} Однако…»"
    },
    {
      "Key": "d54c6faf-9860-4cda-9628-a8a55f561f88",
      "Value": "«Когда-то в этих местах жили одни разбойники да крестьяне — теперь здесь возвысился город, полный ярких красок и звуков музыки. Я не всегда соглашался с вашими решениями, но рад, что смог принять участие в возрождении Украденных Земель»."
    },
    {
      "Key": "7be85755-000b-4c79-9505-29a3b2e25509",
      "Value": "«Состоялась премьера оперы Ларцио Мессуса! Его труд вызвал определённый интерес у горожан. Отзывы критиков в основном положительные. Музыка мне понравилась, а вот над сюжетом ему ещё нужно поработать… В общем и целом — отличный результат для начинающего композитора!»"
    },
    {
      "Key": "beff42e9-ccdb-4c63-ba25-8bbeebc4776b",
      "Value": "«Опера маэстро Мессуса наконец-то была исполнена, ваше величество. Премьера прошла успешно, зрители и критики остались довольны. Некоторые отметили. что постановка могла бы быть масштабнее, однако я не считаю, что это пошло бы ей на пользу. Думаю, молодому композитору светит долгая и успешная карьера…»"
    },
    {
      "Key": "b920df3b-ad0a-4d7d-b005-e0af8fed75b2",
      "Value": "«Премьера оперы Ларцио прошла отлично! Зритель доволен и пылает патриотическим чувством. Реакция критиков смешанная, но кому есть до них дело? Конечно, постановке несколько не хватило масштабности… но в будущих творениях Ларцио мы это обязательно исправим»."
    },
    {
      "Key": "253522a8-0a95-445c-a00f-2976271d3b8b",
      "Value": "«Народ, который недавно и думать не желал ни о каком искусстве, теперь радуется каждой новой выставке, каждому спектаклю, каждому залётному барду! А творцы, в свою очередь, рады тому, что правитель{mf||ница} щедро одаривает их деньгами и милостью. Конечно, есть и те, кто говорит о том, что культура у нас — как при Ироветти… но всем не угодишь, верно?»"
    },
    {
      "Key": "4e651fc7-990c-4a44-b75f-0260dc0ac19e",
      "Value": "«Ваше величество, я должен отдать вам должное: при вашем правлении в этих землях начался новый расцвет. Я говорю об искусстве — самом прихотливом и нежном цветке, который может быть выращен владыкой. Пускай не всё, что создают ваши подданные, лестно вам, но это лишь говорит о том, что в этих краях творец по-настоящему свободен!»"
    },
    {
      "Key": "287a5995-e110-40a1-a2f5-0d5c7990e27a",
      "Value": "«При твоём правлении в этих землях расцвело свободомыслие — явление, опасное для любого правителя. Но, похоже, подданные любят тебя, раз ты по-прежнему на своём троне. Что бы я ни думала о выбранном тобой пути, должна отдать тебе должное: при тебе Украденные Земли превратились в культурный центр Речных королевств. Немногим под силу подобное свершение»."
    }
  ]
}
