{
  "$id": "1",
  "strings": [
    {
      "Key": "4ecc792e-2059-450f-a73a-198080da4e9f",
      "Value": "«Что ты узнал о Царстве, Тристиан?»"
    },
    {
      "Key": "dd985614-acf6-4d3b-bfc4-4a44a17d7555",
      "Value": "«Что у тебя в руках?»"
    },
    {
      "Key": "bee5e9dc-730a-4507-bd30-9801c5cd77e4",
      "Value": "[Напасть] «Довольно разговоров с этой культистской дрянью!»"
    },
    {
      "Key": "d74d3c79-c72c-4721-940f-a38671ece3c9",
      "Value": "«Нам уже пора»."
    },
    {
      "Key": "b268d798-4442-4df8-8850-885162659459",
      "Value": "«Хорошо же тебе промыли мозги, деточка!»"
    },
    {
      "Key": "4464a2e1-841c-4bb7-bba0-6af8c78ad113",
      "Value": "«О како{mf|м|й} это „ложн{mf|ом|ой} правител{mf|е|ьнице}“ идёт речь?»"
    },
    {
      "Key": "bc685b0d-d912-4049-bdf3-7784b0120391",
      "Value": "«Ты ведь знаешь, что я и есть {mf|барон|баронесса}, котор{mf|ого|ую} вы так поносите?»"
    },
    {
      "Key": "746ad5f2-f740-4fcf-8017-0fd04f89def2",
      "Value": "«У вашей богини есть имя?»"
    },
    {
      "Key": "1acc9fbf-3de0-409d-b4cb-b6c9c2474bb1",
      "Value": "«Достаточно»."
    },
    {
      "Key": "adc03cc6-038b-47fb-b389-8147547af625",
      "Value": "«Давай-ка поподробнее об этом „избавлении от прижизненных мук“»."
    },
    {
      "Key": "e6656333-1534-4785-97a9-0fc2ea9373c0",
      "Value": "«О чём вы говорили?»"
    },
    {
      "Key": "6b11a6c7-712a-4c02-839a-ec5ad04a75f5",
      "Value": "{n}Лоб Тристиана сморщен, словно жрец глубоко озадачен. В руках он держит исписанный листок.{/n} «Какая удача, что мы встретились! Познакомься: это Амалия, верная последовательница Царства Очищенных. Помнишь? Мы как раз недавно обсуждали это… необычное начинание», {n}— жрец выразительно поднимает бровь. —{/n} «Амалия была столь добра, что согласилась рассказать мне о том, чем занимается она и её друзья»."
    },
    {
      "Key": "be31c9cc-a9b2-49c0-a4b2-b9fd730a0a10",
      "Value": "{n}Юная Амалия поворачивает к вам веснушчатое и по-детски округлое лицо и смотрит на вас ясными зеленоватыми глазами. На ней простое платье, на шее висят бусы, собранные из рябиновых ягод, а в руках она сжимает стопку бумажек.{/n}"
    },
    {
      "Key": "6d32792c-c687-40c0-9aca-7d1dfad71ed6",
      "Value": "{n}Девушка краснеет от слов жреца:{/n} «Ну что вы! Для меня одно удовольствие рассказывать о нашем Царстве!»"
    },
    {
      "Key": "9413678b-a8e1-4ebb-b50d-0fb2c725f84f",
      "Value": "{n}При виде вас широкая улыбка на лице Амалии немного меркнет. Она не удерживается от того, чтобы не окинуть вас быстрым взглядом, прежде чем повернуться к Тристиану:{/n} «Ну что вы! Для меня одно удовольствие рассказывать о нашем Царстве!»"
    },
    {
      "Key": "58218697-0f3a-481a-a3f6-fa6200b72521",
      "Value": "«Аи-и-и-и! Помогите!»"
    },
    {
      "Key": "19966e4b-0e62-42a3-a95e-fd189dc8bb29",
      "Value": "«Как, вы уже уходите? Погодите, мне нужно вам кое-что дать!» {n}— Амалия протягивает вам вам одну из бумажек. —{/n} «Вот! Это приглашения на наши собрания. Мы встречаемся на закате в условленном месте ради таинства, которое проводит сам Первый служитель! Прошу вас, приходите — вы и господин Тристиан, конечно же!»"
    },
    {
      "Key": "23feedac-8824-4330-beb5-148bfa907598",
      "Value": "«Да и я пойду, пожалуй… нужно ещё успеть на другой конец города! Надеюсь, увижу вас на ближайшем собрании. И вас, господин Тристиан…» {n}— Амалия краснеет и спешно отворачивается.{/n}"
    },
    {
      "Key": "2890f701-8c70-4155-9e9c-037715256163",
      "Value": "«Наша миссия — спасение невинных душ от проклятья, павшего на голову недостойн{mf|ого|ой}. Богиня готова оградить от зла любого, кто падёт ниц и взмолится о пощаде. Те, кто отринул греховный путь, вступают в Царство Очищенных и молятся о скорейшем избавлении от прижизненных мук»."
    },
    {
      "Key": "56d58dee-7a3f-4940-a306-27ec61671b0d",
      "Value": "{n}Голос Амалии монотонен, словно она читает по бумажке, её пустой взгляд устремлён куда-то вам за плечо:{/n} «Отдать свою жизнь за Богиню — не в том ли величайшая честь для любого из нас? Уничтожить ложн{mf|ого|ую} правител{mf|я|ьницу} — не в этом ли предназначение верного слуги самой природы?»"
    },
    {
      "Key": "249282fe-4ad4-49ce-98c6-53d66b1a7864",
      "Value": "{n}Тристиан яростно смотрит на вас, с трудом удерживая вежливую улыбку на лице.{/n}"
    },
    {
      "Key": "ff67bcbc-3b88-49ce-b301-413f291e57c9",
      "Value": "{n}Амалия грустно качает головой:{/n} «Не переживайте. Придёт время — и вы поймёте, что Первый служитель был прав. Надеюсь, будет ещё не поздно, и мы с вами воссоединимся под покровительством Богини»."
    },
    {
      "Key": "699d6753-ddf7-4f6d-818b-81f3047e7bee",
      "Value": "{n}Амалия растерянно и неловко оглядывает вас:{/n} «Вы? Да не может быть! Вы так{mf|ой|ая} вежлив{mf|ый|ая}… и едва ли господин Тристиан водил бы дружбу со столь коварным и зловредным существом, как {mf|проклятый барон|проклятая баронесса}!»"
    },
    {
      "Key": "56e29195-46e6-4abf-8378-4d908241828f",
      "Value": "«Да, но оно ведомо лишь Первому служителю — верховному жрецу, которому Богиня явилась лично. Именно он передал нам, последователям, её заповеди и её волю. Через него она раскрыла свой замысел — очистить измученную землю, послав знамения и отворив двери своим созданиям сквозь тела смертных»."
    },
    {
      "Key": "765885e1-cc70-47c1-bb20-53355b97c1af",
      "Value": "{n}Амалия округляет глаза:{/n} «Конечно же, о проклят{mf|ом|ой} Богиней барон{mf|е|ессе}! Источник всех бед и несчастий — в это{mf|м|й} {mf|мужчине|женщине}, что презрел{mf||а} старинные законы и начал{mf||а} уродовать поля, чащи и реки по своему желанию!»"
    },
    {
      "Key": "bed25f82-f7c4-42bc-bb63-2d9700165f33",
      "Value": "«Хорошо. Но если вы захотите ещё что-то узнать — не стесняйтесь спрашивать меня!»"
    },
    {
      "Key": "9da8edca-be8d-42a1-a299-0c2bc1885c2f",
      "Value": "«Пребывание в мире, где множится несчастье и несправедливость, пятнает душу и отвращает людей от вечного царства свободы и любви, которые дарует Богиня. Избавиться от грехов можно, приняв дар — особую благость, которая выделяет Очищенных»."
    },
    {
      "Key": "41edfd2f-ba51-411b-bad2-6c411292a176",
      "Value": "«Я вижу, что у вас немало вопросов… Пожалуйста, возьмите одно из моих приглашений на наши собрания! Мы встречаемся на закате в условленном месте, где принимаем участие в таинстве от самого Первого служителя!» {n}— Амалия вручает вам одну из своих листовок.{/n}"
    },
    {
      "Key": "44793095-7c18-46f5-ae89-9171f9a21262",
      "Value": "«Да, не каждый способен выдержать это испытание, ведь путь к очищению лежит через телесные муки. Но те, кто превозмог эти страсти и доказал свою преданность, становится лоном для рождения дитя Богини — дикого и прекрасного, как она сама! А душа — душа Очищенного упокаивается в ладонях самой Богини!»"
    },
    {
      "Key": "a545fd50-423a-4670-a389-5887d17ca87b",
      "Value": "{n}Амалия неожиданно краснеет:{/n} «Я… среди членов моей семьи есть тот, кто последовал заветам Богини. Вскоре я сама вступила в Царство — и надеюсь, что через верную службу и почитание подготовлю себя к главному испытанию, которое мне ещё предстоит»."
    },
    {
      "Key": "aa1e6410-d0fa-424f-aaf5-6e8571fd9f65",
      "Value": "{n}Прежде чем Тристиан успевает ответить, Амалия опережает его:{/n} «Это приглашения на наши собрания! Вот, возьмите одно. Мы встречаемся на закате в условленном месте — вдали от города и его грязи, ближе к Богине и её Царству. Именно там Первый служитель проводит таинства для всех, кто хочет причаститься мудрости нашей покровительницы!» {n}Амалия вручает вам одну из своих листовок.{/n}"
    },
    {
      "Key": "42802cae-f311-4c92-bca7-3df15790f86a",
      "Value": "«Такое же приглашение, как то, которое тебе дала Амалия», {n}— Тристиан демонстрирует вам бумажку.{/n}"
    },
    {
      "Key": "cb568059-eeef-4f82-ba63-86490074c77c",
      "Value": "«Скоро будет одно из таких собраний. Обязательно приходите… вы и господин Тристиан», {n}— Амалия бросает мечтательный взгляд на жреца и тут же смущённо смотрит на мыски ботинок.{/n}"
    },
    {
      "Key": "5f5a0188-b260-457b-ac7e-83ed07cfc041",
      "Value": "«Стой!»"
    },
    {
      "Key": "9ae60c1c-c51f-4c1e-94f2-fd8aa872ebba",
      "Value": "{n}Тристиан немного склоняется к Амалии:{/n} «Царство Очищенных — это братство тех, кто верует в великую богиню, которая обещает спасение в обмен за некое очищение. Прости, Амалия, если я упускаю важные детали…»"
    },
    {
      "Key": "65e9fdb8-593d-4916-89aa-1777034eeed8",
      "Value": "{n}Тристиан прикрывает глаза:{/n} «Благость? Какая благость может крыться в мучительной смерти?»"
    },
    {
      "Key": "3f29d29b-9766-467f-afbe-55870ad3bc0d",
      "Value": "«Я как раз хотел узнать, как Амалия сама оказалась в Царстве. Что тебя привлекло в этом… в этом учении?»"
    },
    {
      "Key": "21cfdf66-1e49-4285-aa4f-c2e79a72fa93",
      "Value": "{n}Тристиан качает головой:{/n} «И члены твоей семьи не против того, что произойдёт с тобой? Готовы отдать тебя своей богине?»"
    },
    {
      "Key": "33c70530-db17-426c-aca2-cf6605c07495",
      "Value": "«Конечно, готовы! Быть одной из избранных, одной из Очищенных — великая честь для каждого из нас!»"
    },
    {
      "Key": "9df71849-9eb9-49fe-9bf5-fcda655f232a",
      "Value": "«Но ты ещё столь юна. Почему же ты так торопишься покинуть этот мир, не изведав его сполна?»"
    },
    {
      "Key": "5c3a308b-9355-4ce8-9a38-c7703f1df55a",
      "Value": "«Это… плохо думать о себе. Когда-то я хотела жить в {g|Restov}Рестове{/g}, наряжаться в платья и гулять по бульварам. Но потом начались эти ужасы вокруг. В нашей деревне умерло так много людей…» {n}— Амалия отводит глаза. —{/n} «Богиня учит, что себялюбие ведёт к бедам. Теперь я хочу служить Царству и богине»."
    },
    {
      "Key": "343c67a0-8eb8-497d-9b67-dcc9836a3f3f",
      "Value": "{n}Тристиан печально машет Амалии рукой:{/n} «До встречи, Амалия. Да сохранит тебя… да сохранит тебя благая богиня»."
    }
  ]
}