{
  "$id": "1",
  "strings": [
    {
      "Key": "f7331f97-10aa-4b20-ae7b-3d716d987884",
      "Value": "[Вспомнить, что вам известно о символике на её одежде]"
    },
    {
      "Key": "7fc5da26-0de4-4f2e-a79f-8919b365c5d2",
      "Value": "«Постой, кто ты такая?»"
    },
    {
      "Key": "bb1bd2aa-50b1-4151-8971-cae712693647",
      "Value": "«Это ужасное недоразумение!»"
    },
    {
      "Key": "ab9ea66c-204c-49b0-a224-14f64c402d93",
      "Value": "[Напасть] «Не будем тратить слова — пусть за нас говорят клинки!»"
    },
    {
      "Key": "d466bc60-f740-4e9b-b303-6d1bbfaf035b",
      "Value": "«Мы слышали, что здесь расположен лагерь пиратов, и пришли, чтобы прогнать их»."
    },
    {
      "Key": "0b7e8b49-b0ed-4775-828a-5f3f518c8579",
      "Value": "«Артист из театра убедил нас придти сюда, чтобы прогнать пиратов и заслужить благодарность граждан Питакса»."
    },
    {
      "Key": "6b94bb10-ef92-42aa-8a63-8215b8d7c7e1",
      "Value": "«Я действовал{mf||а} из лучших побуждений, полагая, что сражаюсь с пиратами. Я ни за что не напал{mf||а} бы на лагерь торгового дома Речной песни, но меня обманули — вероятно, для того, чтобы мы с вами поубивали друг друга»."
    },
    {
      "Key": "695b0d2f-2147-4417-94b4-5179b9044469",
      "Value": "[Ложь] «Мы действовали по личному приказу короля Ироветти. Вот, взгляни на это письмо»."
    },
    {
      "Key": "671c7dc8-bed7-4b2a-9601-5ede56282760",
      "Value": "[Ударить женщину исподтишка]"
    },
    {
      "Key": "2af8e383-26a8-46c7-8a6f-c461e5b2d778",
      "Value": "«И правда. Кажется, я что-то перепутал{mf||а}»."
    },
    {
      "Key": "f8f4af2f-5d37-4ac0-9b76-d2ce82a6b5a1",
      "Value": "«О вашем лагере нам рассказал драматург Эймар Дешан»."
    },
    {
      "Key": "92448841-de9c-416f-8591-b54218e2e80e",
      "Value": "«Магистрат Уолш Кэлоуэй говорил, что здесь базируются пираты, нападающие на путешественников»."
    },
    {
      "Key": "29b4f15d-6cce-4a12-89a0-4f52375b883d",
      "Value": "«Это очевидная подстава, и добавить мне к этому нечего. Верить мне или нет — ваш выбор»."
    },
    {
      "Key": "a1ad2962-ef7b-4a45-a571-3a96dbbd5e33",
      "Value": "«Судья Кэлоуэй? Я говорил{mf||а} с ним. Он утверждал, что вы и есть пираты»."
    },
    {
      "Key": "c27e8c1a-01b6-46c5-a8a5-7b8e64f7c27f",
      "Value": "«Ваш лагерь хорошо защищён. Возможно, он рассчитывал, что я погибну в этом бою»."
    },
    {
      "Key": "2a4b549c-ac0a-49d9-9420-4728a0d1b527",
      "Value": "«Он мог бы извлечь выгоду из вашей смерти?»"
    },
    {
      "Key": "c8c301b7-044f-4b42-942e-dbf7688a6fc4",
      "Value": "«Я предпоч{mf|ёл|ла} бы спросить это у него лично»."
    },
    {
      "Key": "21364c54-11a6-4309-8420-3d1c656a85a8",
      "Value": "«Давайте мирно разойдёмся и забудем о том, что здесь случилось»."
    },
    {
      "Key": "1ceb1dea-aea9-420c-b6e6-f3e1c01e1d66",
      "Value": "«Давайте объединим усилия, чтобы выяснить правду»."
    },
    {
      "Key": "67d43b6e-431b-4a67-bd7f-d6ecffd11d8b",
      "Value": "[Напасть] «Я убью тебя, заберу твои товары и скажу всем, что это была самооборона!»"
    },
    {
      "Key": "30713bb5-1188-4faa-a7e6-e99a74f028b5",
      "Value": "{n}Сквозь шум схватки пробивается крик — такой уверенный и возмущённый, что сражающиеся опускают оружие. Все оборачиваются на загорелую женщину в голубой дорожной одежде и высоких ботфортах. На её рукаве вышита ярко-синяя цапля:{/n} «Что здесь происходит?! Кто посмел напасть на мой лагерь?»"
    },
    {
      "Key": "79fde8e2-916f-4a4b-b6c5-18eca9b2dfe6",
      "Value": "{n}Она достаёт оружие и угрожающе подаётся вперёд:{/n} «Не знаю, кто вы такие, и не уверена, что у меня хватит терпения выяснять это. Если вам есть что сказать — не тратьте последние минуты своих никчёмных жизней впустую!» {n}За ней движется ещё один вооружённый отряд, но у вас есть немного времени до того, как он прибудет.{/n}"
    },
    {
      "Key": "1198233c-73b8-4811-b5c4-1eb01c8ae203",
      "Value": "{n}Она хочет сказать что-то ещё, но замечает зарево над берегом.{/n} «Мои лодки! Ах, вы, дристливые шакалы! Вы что творите?!» {n}— её губы судорожно хватают воздух — от злости она не находит слов.{/n}"
    },
    {
      "Key": "c266200d-18d7-4263-b482-7e1002cba6c9",
      "Value": "{n}Нок-Нок зубасто ухмыляется:{/n} «Если нас всех щас прибьют — я хочу, чтоб все знали: когда мы жгли лодки, это был один из самых счастливых моментов в моей жизни. Ура наше{mf|му|й} предводител{mf|ю|ьнице}!»"
    },
    {
      "Key": "d9a6a9ce-e187-4220-a280-c864cadc9376",
      "Value": "«Так-так. А вот это уже нехорошо. Видите её синюю одежду и цаплю на рукаве? Это отличительные знаки торгового дома Речной Песни в {g|Pitax}Питаксе{/g}. Похоже, она вовсе не пират… Собственно говоря, если кто-то в этой ситуации и похож на пиратов, то это мы»."
    },
    {
      "Key": "11ee6f6c-0ccb-46e6-b6fc-294338d73935",
      "Value": "{n}Голубая одежда, высокие ботфорты, цапля — всё это указывает на то, что перед вами важная персона из {g|Pitax}питакского{/g} торгового дома Речной песни, вероятно, из основавшего его семейства Васкари. Торговый дом возглавляет Джофре Васкари, а перед вами, скорее всего, его сестра Реншала Васкари. Глядя на убитых вами матросов, вы понимаете, что сражались не с пиратами, а с очень влиятельными торговцами!{/n}"
    },
    {
      "Key": "1ab22864-cea3-4351-a58b-75b6e7fc6f48",
      "Value": "{n}Женщина презрительно кривится:{/n} «Я шла сюда казнить воров — а сейчас вижу, что вместо этого мне придётся резать идиотов. Если вы не знаете, кто я, то и говорить с вами не о чём»."
    },
    {
      "Key": "a059951d-a213-4310-ba6c-69f7593b4455",
      "Value": "{n}Женщина презрительно смотрит на вас:{/n} «Объясняйтесь. И поживее»."
    },
    {
      "Key": "6906dfc7-7558-4f27-a6d8-31e640cd0bd8",
      "Value": "{n}Никакого письма у вас нет, но женщина приближается, чтобы взглянуть на случайную бумагу, которую вы достали из кармана. Пробежав её глазами, она хмурится:{/n} «Не знаю, что это, но точно не королевский приказ. Вы испытываете моё терпение»."
    },
    {
      "Key": "5e4cb1a2-cc1b-418e-8318-ded32c6d0d60",
      "Value": "«Из тебя плох{mf|ой|ая} обманщи{mf|к|ца}, {n}— она усмехается, слушая вашу неуклюжую ложь, пока её отряд приближается к вам. —{/n} Плох{mf|ой|ая} — а сейчас будешь и мёртв{mf|ый|ая}»."
    },
    {
      "Key": "9ee1d872-9651-463b-a18b-33e50a73a3ef",
      "Value": "«Что ещё за фокусы?» {n}— женщина отходит от вас.{/n}"
    },
    {
      "Key": "677b6996-fd09-4d1c-9bc7-5b64d35ed7b2",
      "Value": "«Да, в {g|River Kingdoms}Речных королевствах{/g} хватает пиратов, {n}— женщина чуть опускает оружие. —{/n} И всё же нападать на нас было крайне безответственно. Я Реншала Васкари из торгового дома Речной песни. Мы не пираты. Кто послал вас сюда?»"
    },
    {
      "Key": "05f39c22-d387-4169-885a-14fc91bd5494",
      "Value": "{n}Реншала фыркает:{/n} «Этот человек зарабатывает на жизнь тем, что сочиняет небылицы, и вы ему поверили? О чём вы думали?» {n}Она пристально смотрит на вас.{/n}"
    },
    {
      "Key": "b096c44d-6936-4f60-a67d-c386773ecb3c",
      "Value": "«Постойте-ка… вы, должно быть, {Name}? Меня предупреждали, что вы можете выкинуть подобный трюк, {n}— она демонстрирует вам письмо, адресованное семейству Васкари, и предупреждающее о том, что вы можете напасть на их лодки. —{/n} Судья Кэлоуэй тот ещё ублюдок, но он точно знал, кто нападёт на мой лагерь. Назовите-ка мне хоть одну причину, почему мне не скормить вас угрям»."
    },
    {
      "Key": "46683a74-b209-41ef-86f1-6dc1450d0550",
      "Value": "«Вот, значит, как? {n}— Реншала задумчиво стучит пальцем по подбородку. —{/n} Не сомневаюсь, что он мог это устроить, но зачем? Навредив мне, он лишь привнесёт в Питакс ещё больше хаоса — а там и без того неспокойно. К тому же, Кэлоуэй верен Ироветти. Что бы это могло значить?»"
    },
    {
      "Key": "8ee3c7d9-5e95-4409-ac70-9ebee69d5743",
      "Value": "«Наконец-то проблеск разума. Да, это похоже на правду, {n}— она на миг задумывается. —{/n} Пожалуй, я зря приняла вас за тупых громил. Я Реншала Васкари из торгового дома Речной песни. Мы не пираты. А теперь мне нужны подробности. Кто вас обманул?»"
    },
    {
      "Key": "c1f04d0d-c221-4a71-b383-45c889335ffb",
      "Value": "«Вы ведь понимаете, как по-идиотски это звучит? {n}— она покачивается на каблуках, бросает взгляд на небо и бормочет что-то неласковое себе под нос, прежде чем вновь посмотреть на вас. —{/n} Я Реншала Васкари из торгового дома Речной песни. Мы не пираты. А теперь мне нужны подробности. Кто послал вас сюда?»"
    },
    {
      "Key": "80df1526-7495-4f23-b69a-5b16b089c0ae",
      "Value": "«Ты и правда идиот{mf||ка}, {n}— она морщится, слушая ваши неуклюжие объяснения, пока её отряд приближается к вам. —{/n} Неважно. Ты убил{mf||а} моих людей и заплатишь за это жизнью»."
    },
    {
      "Key": "d24480f4-d912-46da-b0af-86dd5310d7ba",
      "Value": "«Что за идиотская история. Мне она не нравится, моим людям — тоже, {n}— она ухмыляется, глядя на приближающийся отряд. —{/n} Неважно. Вы убили моих людей и заплатите за это жизнью»."
    },
    {
      "Key": "155acfb8-aa8e-47e1-9f40-6ccd9e3ff64c",
      "Value": "{n}Реншала задумывается.{/n} «Как бы мне сейчас ни хотелось вас прикончить, это не будет справедливо. Похоже, здесь происходит что-то, в чём нужно разобраться. Вот, {n}— она протягивает вам письмо магистрата. —{/n} Это поможет вам докопаться до корней этой загадки. Идите за ответами хоть в {g|Pitax}Питакс{/g}, хоть в {g|Hell}Ад{/g} — мне нет дела. Я должна похоронить убитых вами. И храни вас боги, если мы с вами ещё раз встретимся!»"
    },
    {
      "Key": "8ac3fcbc-e4ca-466a-a498-6d2beaf53604",
      "Value": "«Похоже на правду. Если так, то у вас могущественные враги!»"
    },
    {
      "Key": "8dcd4203-e73e-4b2d-9135-e3ee1c91cfee",
      "Value": "{n}Стиснув зубы, она кивает:{/n} «Мы, Васкари, не поклонились Ироветти так же легко, как Лиаченца и Строкалле, и мы контролируем большую часть речной торговли. Ваше нападение — отличный способ раздавить нас чужими руками или же принудить к подчинению»."
    },
    {
      "Key": "de277524-084c-4cbd-9829-eff1810c5976",
      "Value": "«И что вы предлагаете делать?»"
    },
    {
      "Key": "1126cb03-0c0d-4f79-8fc4-ad5ed208de35",
      "Value": "«Непросто будет забыть о друзьях и товарищах, которых вы сегодня убили… но вы правы, это не вполне ваша вина. Хорошо, идите. Прочь с моих глаз. Хотите правды — пожалуйста! {n}— сердито фыркнув, она протягивает вам письмо магистрата. —{/n} Это поможет вам докопаться до корней этой загадки. Идите за ответами хоть в {g|Pitax}Питакс{/g}, хоть в {g|Hell}Ад{/g} — мне нет дела. Я должна похоронить убитых вами. И храни вас боги, если мы с вами снова встретимся!»"
    },
    {
      "Key": "6b5badad-c628-4757-abce-e5d18b97430c",
      "Value": "{n}На лице Реншалы медлено расплывается улыбка.{/n} «Хорошо. Я вернусь в город, и когда вы будете готовы сделать свой ход, я присоединюсь к вам, {n}— она отдаёт вам письмо магистрата. —{/n} Докопайтесь до корней этой загадки. А теперь идите — мне нужно похоронить мёртвых»."
    },
    {
      "Key": "0f54a819-166b-4931-9e96-7a9be58c98ae",
      "Value": "«Хм… {n}— она недоверчиво смотрит на вас. —{/n} С вами опасно иметь дело. Вы убили моих людей. Я не хочу ставить благополучие своего торгового дома под угрозу. Хотите правды — пожалуйста!» {n}Сердито фыркнув, она протягивает вам письмо магистрата:{/n} «Это поможет вам докопаться до корней этой загадки. Идите за ответами хоть в {g|Pitax}Питакс{/g}, хоть в {g|Hell}Ад{/g} — мне нет дела. Я должна похоронить убитых вами. И храни вас боги, если мы с вами ещё раз встретимся!»"
    },
    {
      "Key": "75994252-d91b-4e9b-ae96-a95e84e9ef8d",
      "Value": "«Какое недоразумение. Как же так вышло?»"
    }
  ]
}
