{
  "$id": "1",
  "strings": [
    {
      "Key": "a668e28b-a896-4d78-8eaf-03678ba89c45",
      "Value": "«Так-так, а ты что здесь делаешь?»"
    },
    {
      "Key": "0b44af52-4526-4a69-90fe-feb1d0162914",
      "Value": "«Мне сейчас нужны любые союзники. Отправляйся вместе с отрядом Бревоя к моей столице»."
    },
    {
      "Key": "18ecde6c-01ed-466a-9b63-d7f47c5db49b",
      "Value": "«Даже не думай, Ландер. Мне хватило одного предательства»."
    },
    {
      "Key": "35ceeb6a-88b3-4905-a1b2-291bf930df09",
      "Value": "[Напасть] «Мне понравилось тебя убивать в прошлый раз!»"
    },
    {
      "Key": "434b69f1-a2a5-49e2-ac4e-e35fe8c36ffd",
      "Value": "«В Первом Мире я наш{mf|ёл|ла} заклинание, которое позволяет убить человека и заставить его переродиться в виде гигантского слизняка. Обязательно использую его на тебе, если ты меня снова предашь»."
    },
    {
      "Key": "4fe68ee6-0c2e-4331-a232-387924fec1b2",
      "Value": "{n}Ландер Лебеда салютует вам мечом, а потом максимально небрежно опирается на него, явно пытаясь скрыть, насколько сильно устал:{/n} «Вот и вы! Какая {d|c41 Lander Lives}приятная{/d}, приятная встреча… ваше величество!»"
    },
    {
      "Key": "90a0f748-69af-4c5c-9cc1-c2a7011ef7ea",
      "Value": "«О, это та ещё история! Вы не поверите, какие слухи ходили о вашем исчезновении в дебрях {g|First World}Первого Мира{/g}. Люди утверждали, что корол{mf|ь|ева} шагнул{mf||а} в портал и пропал{mf||а}, другие твердили, что видели, как вас унёс в когтях огромный совух. Я подумал о бедном-бедном, терзаемом бедствиями королевстве… оставшемся без защиты и правителя, и… Шучу я, не надо так на меня смотреть!»"
    },
    {
      "Key": "19c41571-2b5a-4d5a-bf07-050d6003f9e2",
      "Value": "«По счастью, мне встретились люди Суртова. Я принял предложение присоединиться к их отряду, попутно отбиваясь от попыток дражайшей Наталы расчётливо втянуть меня в десяток-другой интриг. Настоящий профессионал не теряет хватки даже посреди вторжения из {g|First World}Первого Мира{/g}, ха!\nКстати, не хотите ли поговорить об этом в более спокойном месте? Я готов последовать за вами и приносить пользу по мере сил!»"
    },
    {
      "Key": "31a7df5f-5428-4ba0-807e-d09b015f56ad",
      "Value": "«По счастью, в конце концов мне встретился отряд Джаманди. И мы разумно решили объединить силы, чтобы отразить атаку фантомов.\nКстати, а не хотите ли вы обсудить эту историю в более спокойном месте? Я уверен, нам есть что рассказать друг другу… вспомнить старые добрые времена. И я всё ещё жажду по мере сил помочь вам!»"
    },
    {
      "Key": "b66bfc8f-8a34-435c-a50a-80b07fd87235",
      "Value": "«Я знал, что два благородных человека всегда смогут договориться! {n}— Ландер, кажется, переводит дух. —{/n} Да и по правде говоря — я не смог бы сидеть дома и слушать нотации маменьки, когда под боком творится такое…»"
    },
    {
      "Key": "161913ef-d47e-40c4-b2dc-c7dc813fb746",
      "Value": "{n}Вы успеваете заметить в глазах Ландера проблеск искренней досады, но он быстро справляется с собой и картинно улыбается:{/n} «Что же, приятно было повидаться со стар{mf|ым|ой} знаком{mf|ым|ой}! Удачи в безумном бою со вторжением из иного мира…»"
    },
    {
      "Key": "4665d776-989b-49fc-a523-c0c55434ffec",
      "Value": "«Традиции — это важно! Обязательно обсудим это при следующей встрече, правда?»"
    },
    {
      "Key": "c0cc3647-ae89-4a59-bd02-da167c1e0ef6",
      "Value": "{n}Ландер недовольным движением взъерошивает волосы:{/n} «На самом деле я действительно хотел помочь. Отплатить благодарностью за ту небольшую любезность, что вы мне оказали, вернув моё бренное тело родне. Но по дороге я слегка заплутал в тумане, побегал кругами от толпы варваров-фантомов, прятался от них в зарослях колю… эхм, не важно!»"
    },
    {
      "Key": "e9c8ef51-b9ad-4960-a218-e3ad5f99a0da",
      "Value": "«Как я соскучился по вашим шуткам! {n}— Ландер показательно беззаботно смеётся, но поглядывает на вас несколько нервно. —{/n} Так что, мне можно присоединиться?»"
    }
  ]
}
