{
  "$id": "1",
  "strings": [
    {
      "Key": "378b31b3-398c-49fd-8068-67b6fc61687c",
      "Value": "«Кто ты такая?»"
    },
    {
      "Key": "35c2ee85-df07-4e58-b8dc-c2cb817f87fa",
      "Value": "«Ироветти подлец, и ты об этом знаешь. Тебе самой не мерзко на него работать?»"
    },
    {
      "Key": "54245a17-8d65-4dcc-9c9e-84a83181bbc4",
      "Value": "«Легко быть добрым за чужой счёт! Ты знаешь, чем твои студенты платят за существование Академии — и закрываешь на это глаза, чтобы дальше мирно играть на лютне!»"
    },
    {
      "Key": "2efd7342-39db-4c16-8a0d-acdd29599c28",
      "Value": "«Если бы ты знала о делах Ироветти то, что знаю я, то не стала бы ему служить»."
    },
    {
      "Key": "d5712f2c-c234-4620-9043-3fe7143a77ff",
      "Value": "[Напасть] «Я уничтожу и Ироветти, и всех его слуг — начиная с тебя!»"
    },
    {
      "Key": "3cebef31-f19d-4fa4-8d2f-23d4ccd41e96",
      "Value": "«Как дела в Академии?»"
    },
    {
      "Key": "301be5db-a642-4593-861a-d1837ea57663",
      "Value": "«Как у тебя дела?»"
    },
    {
      "Key": "44bdd226-1ac9-455c-852f-7dba0365d399",
      "Value": "«До свидания»."
    },
    {
      "Key": "864f38c9-7d46-4c33-84b0-9f18bbd319ea",
      "Value": "«До свидания»."
    },
    {
      "Key": "569c6419-e069-4191-a73e-4b0dee3f7ab1",
      "Value": "«Итак, вы всё же пришли отдать Ироветти свою корону. Не беспокойтесь, его величество хорошо позаботится о ваших землях»."
    },
    {
      "Key": "961b3995-5c8a-4514-8d29-e9dd721f0561",
      "Value": "«Аталия Гитарен, директор {g|Academy of Grand Arts}Академии высоких искусств{/g} {g|Pitax}Питакса{/g}. Его величество подарил мне и десяткам таких, как я, шанс заниматься любимым делом»."
    },
    {
      "Key": "4df0ae27-680e-4838-9dd2-1fed117c1e4b",
      "Value": "«Я… солгала бы, если бы сказала, что мне не приходится идти на сделку с совестью. Но благо, которое он приносит городу и моим ученикам, несравнимо выше, чем вред. Ироветти — не образец для подражания. Но он создал {g|Academy of Grand Arts}Академию{/g} и одним этим искупил многое из содеянного. А я, как директор Академии, имею возможность делать всё, чтобы уменьшить творимое им зло»."
    },
    {
      "Key": "8ca3cce3-9174-4192-845c-2647b9a2fee1",
      "Value": "«Вот как? И что же вам известно?»"
    },
    {
      "Key": "cfa49d28-5114-486f-87af-d9de9abb3de5",
      "Value": "«Так вот куда делись мои лучшие ученики! Значит, он создал {g|Academy of Grand Arts}Академию{/g} не из любви к искусству, а чтобы воспитать себе новый род войск? Какая низость!»"
    },
    {
      "Key": "26c8c9df-394a-4f79-9f22-f3f526c6da3f",
      "Value": "{n}Аталия пожимает плечами:{/n} «И что же? Если Ироветти будет использовать чудовищ вместо солдат — значит, в боях будет гибнуть меньше горожан! По-моему, это отличная идея»."
    },
    {
      "Key": "d3e190b9-4667-4f6e-ac72-57b2fab8c931",
      "Value": "«Я подозревала это. Но война Ироветти с торговыми домами не касается ни меня, ни моих учеников. Не старые семьи основали {g|Academy of Grand Arts}Академию{/g} и не им я обязана»."
    },
    {
      "Key": "943b24ad-ac85-4559-b010-ff1963d3fdbd",
      "Value": "«И что же? Это {g|Pitax}Питакс{/g}. Здесь каждый второй так или иначе связан с пиратами»."
    },
    {
      "Key": "380ae35c-5e5d-4f46-9252-a2e9f7ca1647",
      "Value": "«Думаю, вы зря тратите время. Чем сеять смуту, лучше сдайтесь на милость его величества Ироветти»."
    },
    {
      "Key": "4df4afec-9d94-4eb4-b8af-f521be42f681",
      "Value": "{n}Аталия закрывает лицо руками:{/n} «Вы… вы правы. Каким бы прекрасным ни было искусство, творимое в стенах {g|Academy of Grand Arts}Академии{/g}, всё оно запятнано преступлениями Ироветти. Будь что будет. Если вы выступите против Ироветти, я выведу студентов на улицы на вашей стороне. Я лишь молю {g|Shelyn}Шелин{/g}, чтобы вы оказались более милосердны, чем он»."
    },
    {
      "Key": "d729ba2a-3df9-4f41-8799-ddbbacfaba7b",
      "Value": "«Прошу вас, уходите. Мне не о чём с вами говорить»."
    },
    {
      "Key": "b3a74850-7344-4e44-9962-4d88da0b828c",
      "Value": "«То, что вы рассказали, омерзительно. Но… это между мной, его величеством и моей совестью. Вы не убедите меня предать моего благодетеля. Этот разговор окончен»."
    },
    {
      "Key": "9a943116-07c3-492e-8d44-6154333cf4f5",
      "Value": "{n}Аталия хватается за висящий на её поясе магический жезл. Прежде чем вы успеваете нанести удар, она становится невидимой.{/n}"
    },
    {
      "Key": "1cb0474e-d3f0-44fb-a9a7-1284ef08e93c",
      "Value": "«А сейчас идите! Нельзя, чтобы нас видели вместе!»"
    },
    {
      "Key": "23e903b4-25bf-48fd-9688-7b0a6fec26ae",
      "Value": "«Прощайте!»"
    },
    {
      "Key": "3a268a0b-aa00-4f68-9e7e-349489a4e1e0",
      "Value": "{n}Аталия низко кланяется:{/n} «Ваше величество. Добро пожаловать в ваш {d|c51 Atalia Rules}верный{/d} {g|Pitax}Питакс{/g}»."
    },
    {
      "Key": "81a97e5a-f890-4d8a-aee9-85e3623344f7",
      "Value": "«Здравствуйте, ваше величество»."
    },
    {
      "Key": "7840abbc-5476-4c76-98a9-2ef15cfad21f",
      "Value": "«Мы скорбим о студентах, погибших в смуте. Эту утрату не восполнить ничем. Но с тех пор, как вы стали правител{mf|ем|ьницей} {g|Pitax}Питакса{/g}, мы пользуемся куда большей художественной свободой. Искусство в {g|Academy of Grand Arts}Академии{/g} расцвело, как никогда при Ироветти»."
    },
    {
      "Key": "ac782fc0-3871-4018-83a8-13a5a68ad428",
      "Value": "«До свидания, ваше величество. Да хранит вас {g|Shelyn}Шелин{/g}»."
    },
    {
      "Key": "42162791-f0e7-436c-8bfc-108f0b58f6c6",
      "Value": "«Понемногу, ваше величество. После закрытия {g|Academy of Grand Arts}Академии{/g} я осталась без работы. Слава {g|Shelyn}Шелин{/g}, благодарные ученики не позволяют мне умереть с голоду… но о творчестве пришлось забыть»."
    },
    {
      "Key": "843f7926-a1b1-42dc-989f-484eac326ceb",
      "Value": "«Пожалуй, даже лучше, чем когда я возглавляла {g|Academy of Grand Arts}Академию{/g}. Новое руководство, что бы я о нём ни думала, справляется со своими обязанностями. Ну а я… у меня появилось время на собственное творчество. Теперь я зарабатываю частными уроками — на жизнь хватает»."
    },
    {
      "Key": "14e4a0ca-a450-4fcc-aebf-be1bd7900360",
      "Value": "«Я законопослушная подданная его величества Ироветти. Вы полагаете, я стала бы читать книгу, запрещённую его личным указом?»"
    },
    {
      "Key": "225448d4-31b6-4765-8151-092445deed51",
      "Value": "«Насколько мне известно, эта книжонка состоит из грязной клеветы на нашего монарха и подстрекательств к бунту. Впрочем, я также слышала, что авторы сосредоточили свой огонь на одном короле и, по крайней мере, {d|Linzi Book Gloss}не стали{/d} повторять… расхожие обвинения в сторону других уважаемых персон»."
    },
    {
      "Key": "5f815e11-b190-4f42-8e9c-87ad560d8fe6",
      "Value": "«Насколько мне известно, эта книжонка {d|Linzi Book True}состоит{/d} из грязной клеветы, необоснованных оскорблений в отношении уважаемых людей и прямых подстрекательств к бунту против законного монарха. Я бы такое и в руки не взяла, даже если бы она не была запрещена!»"
    },
    {
      "Key": "ba086ccf-39d9-4b4c-85c4-a9cc1998bfcb",
      "Value": "«Но, как бы то ни было, сейчас некогда говорить о книгах, даже таких… модных. Ведь вы пришли, чтобы встретиться с его величеством, не так ли? Ну так идите и поговорите с ним. Возможно, когда вы закончите свои дела с ним, то найдёте и время на дебаты о литературе»."
    },
    {
      "Key": "cf3bdf92-7686-412a-a508-72b0541c39e9",
      "Value": "{n}Линдзи выходит вперёд, на лице — торжествующая усмешка:{/n} «Директор Гитарен, а вы читали книгу? Ну, знаете… книгу? Про {g|Academy of Grand Arts}Академию{/g}, {g|Pitax}Питакс{/g}, Ироветти и всё такое прочее? Любопытная вышла книжица, правда?»"
    },
    {
      "Key": "fc04ad95-34e8-4644-9e87-2193c21808ba",
      "Value": "«Ха! И поговорим! Даже не сомневайтесь, нам есть что ему сказать!»"
    },
    {
      "Key": "4a9f5230-f856-4540-a551-77bb98c2e427",
      "Value": "«Здорово ты её припечатал{mf||а}! Как же я ненавижу таких, как она! На словах добренькая, вечно избегает конфликтов… и поэтому ничем не мешает таким сволочам, как Ироветти, пировать в своё удовольствие! Лучше уж открытые злодеи, чем такие вот добрячки!»"
    },
    {
      "Key": "8db19135-fc74-4ab7-984b-2a178d69413d",
      "Value": "«Благородная лицемерка. До чего знакомое зрелище!» {n}— Каликке с отвращением отворачивается.{/n}"
    }
  ]
}
