{
  "$id": "1",
  "strings": [
    {
      "Key": "515581f5-9200-40fe-9c63-1db3169c0474",
      "Value": "«Беда, {name}! Мощная магическая аномалия в одной из областей королевства! По словам местных магов, заклинания либо не срабатывают вообще, либо приводят к совершенно неожиданным результатам. Пытаясь починить повозку, опытный маг ненароком наложил заклятие полета на одного из зевак. В другой день известный иллюзионист вместо того, чтобы запустить фейерверк, превратил почву под ногами зрителей в топкую грязь»."
    },
    {
      "Key": "7c27d279-9ca3-4c9e-a99f-40bca4f1bdc3",
      "Value": "«Тревожные вести, ваше величество — магия в одном из регионов королевства вышла из-под контроля, и заклинания срабатывают совсем не так, как должны. Случаи самые разные. Опытный маг собирался починить повозку — и вместо этого наложил заклятие полета одного из зевак. На другом краю региона иллюзионист вместо того, чтобы запустить фейерверк, ненароком превратил почву под ногами зрителей в топкую грязь»."
    },
    {
      "Key": "327c5721-8a25-4f9c-a942-fbb4ffe01adf",
      "Value": "«Подданные опять пугаются собственных теней. Мол, в каком-то регионе королевства заклинания работают не так, как должны. Один „маг“ пытался починить свою телегу и вместо этого наложил заклятие полета на одного из зевак. Другой хотел поразить воображение собравшихся кругом остолопов фейерверком — и превратил землю под их ногами в топкую грязь. Жалобам нет конца — пожары, кислотные бури, нападения ожившей мебели…»"
    },
    {
      "Key": "e025c736-7aa8-4caf-87d7-548a3b536428",
      "Value": "«И таких случаев всё больше — вспыхивают магические пожары, бушуют кислотные бури, мебель оживает и нападает на хозяев… Самое ужасное, что мы совершенно не в силах понять природу происходящего. В нашем королевстве просто не осталось специалистов необходимого уровня — слишком много ограничений мы накладывали на обитателей магического квартала… Всё, что в наших силах — это бороться с последствиями»."
    },
    {
      "Key": "8d53a93b-4a1a-4599-aa54-7fcde57183b6",
      "Value": "«Верховный жрец может помочь пострадавшим — пока что небесная магия не была затронута аномалией. Однако кто может гарантировать, что так оно будет и впредь? Мой совет — поддержать наших наместников средствами из казны, и тем самым позволить им самостоятельно решать проблемы по мере их поступления»."
    },
    {
      "Key": "8619760e-db95-4423-9f32-081a6b5cd593",
      "Value": "«Разумеется, пока не вмешался я, никто не мог уразуметь, что мы столкнулись с мощной магической аномалией. И, возможно, я был бы не против изучить её поближе… Однако после всех ограничений, что вы наложили на магов, здесь не осталось никого, кому хватило бы извилин ассистировать мне. В одиночку же заниматься этим исследованием я не собираюсь»."
    },
    {
      "Key": "42fbf8cd-8e39-4661-83b5-cb3bf7d3b85c",
      "Value": "{n}Октавия бледна, как полотно:{/n} «{name}… этой ночью в ходе очередного эксперимента в магическом квартале произошла утечка ядовитых газов. Это… это… просто ужасно. Люди умирали прямо в своих домах, не сумев доползти до дверей… Многие даже не успели проснуться… Прошло несколько часов, пока кто-то услышал слабые стоны, доносящиеся с одной из примыкающих улиц»."
    },
    {
      "Key": "e32d66cf-8c2f-4a9e-afbc-385f9f035bc6",
      "Value": "{n}Сказитель выглядит озабоченно:{/n} «Трагедия в магическом квартале, ваше величество. Очередной эксперимент привел к утечке ядовитых газов. Однако из-за того, что он проводился ночью, тревогу забили слишком поздно. Люди беззвучно погибали в собственных домах — не в силах выбраться, не в силах позвать на помощь…»"
    },
    {
      "Key": "020d8c26-fb25-402e-af16-e5613a778db1",
      "Value": "«Пха! Низшие расы принципиально неспособны к магии! Очередной ночной эксперимент в магическом квартале привел к утечке ядовитых газов. Как и следовало ожидать, скудоумные горожане лишь к утру сообразили, что происходит — когда стали натыкаться на раздутые трупы своих соседей»."
    },
    {
      "Key": "12b3da69-8b31-4915-8412-e4faac37a01e",
      "Value": "«Новые донесения поступают каждый день — магические пожары, кислотные бури, нападения ожившей мебели… Понять, в чём причина магической аномалии, мы не можем — никто из подданных не сведущ в магии в достаточной степени. Лучшие специалисты давно покинули королевство, жалуясь на „притеснение исследовательских свобод“. Нам остаётся лишь бороться с последствиями»."
    },
    {
      "Key": "3a4be593-6490-4100-8fb9-3ad1f2cda4f6",
      "Value": "«Казначей мог бы послать бедолагам денег, предоставив им самим решать свои проблемы. Однако самым надёжным, на мой взгляд, было бы прибегнуть к помощи верховного жреца. Небесная магия могущественна, и, в отличие от арканной, не была затронута аномалией — продолжает работать как положено»."
    },
    {
      "Key": "9c03f7c8-9694-4941-8b26-c33335dd432d",
      "Value": "«Как и следовало ожидать, холопы ожидают, что ты… вы придёте к ним на помощь. Заставите раскошелиться казначея. Или же прикажете верховному жрецу вмешаться. Но мне тяжело помочь вам определиться — страдания черни меня совершенно не волнуют. Посему предоставлю решать эту увлекательнейшую проблему вам… ваше величество»."
    },
    {
      "Key": "5d942d0b-1b0e-4ad1-9193-c32ad8979d0a",
      "Value": "«От ядовитого облака уже ничего не осталось — унесло ветром. Но остались раненые и изуродованные газом люди. Мы просто обязаны им помочь! Я предлагаю немедленно направить к ним наших лучших лекарей и жрецов. Что толку в денежной компенсации, если ты стал калекой!»"
    },
    {
      "Key": "868d7380-875c-4dbf-b200-6fd7e5eb8343",
      "Value": "«Ядовитое облако уже рассеялось, но жертв много. Мы могли бы попросить верховного жреца направить в город лекарей в надежде спасти умирающих — но шансов у них немного. Я считаю, что будет лучше, если казначей предоставит пострадавшим денежную компенсацию. Тогда одни смогут нанять целителя, а другие — похоронить своих близких»."
    },
    {
      "Key": "d80c8f38-7dbe-47ef-b8e1-353864ce692b",
      "Value": "«Верховный жрец мог бы заняться ранеными. Казначей мог бы открыть казну и раздать пострадавшим подачки. Не вижу принципиальной разницы между этими решениями, поэтому выбирайте сами. Мне, откровенно говоря, всё равно…»"
    }
  ]
}