{
  "$id": "1",
  "strings": [
    {
      "Key": "860de8b8-a4bb-4d71-8db4-5ee62425d17b",
      "Value": "«Кто вы?»"
    },
    {
      "Key": "67688029-6e36-42d1-993c-55430176e641",
      "Value": "«Кто из вас стоит за грязными слухами о моём {mf|баронстве|баронстве|королевстве|королевстве}?»"
    },
    {
      "Key": "b4abbba7-59a4-470e-b7a5-181061c0da33",
      "Value": "[Напасть] «Я освящу ваш драгоценный храм вашей же кровью!»"
    },
    {
      "Key": "758149e2-2832-483f-b3ab-05307a8e4bfd",
      "Value": "«Мне пора»."
    },
    {
      "Key": "313b304b-ee91-4a3f-bbd3-8f413fafd592",
      "Value": "«Я не имею ни малейшего желания лезть в дела Шелин и её последователей. Я требую лишь одного: прекратите клеветать на меня и моих подданных!»"
    },
    {
      "Key": "58baccc5-1ac1-4525-a0f8-c6f82e704f26",
      "Value": "«Что это за место?»"
    },
    {
      "Key": "4c0a140f-8a26-45fd-b0c9-d8d9cdeaee48",
      "Value": "«Я хочу, чтобы вы оставили Валери в покое. Она служит мне и не имеет никаких обязанностей перед Шелин!»"
    },
    {
      "Key": "2098a229-7a25-4c0a-9e42-10bc1fda16d2",
      "Value": "«Я прибыл{mf||а} лишь в качестве сопровождения Валери. Разберитесь между собой без моего участия»."
    },
    {
      "Key": "5c7cd93b-ea31-4db1-9892-e248ae38f4a7",
      "Value": "«Решать тебе, Валери»."
    },
    {
      "Key": "90c8c7e4-ccbe-477a-ab1d-daee1921bfd0",
      "Value": "«Может быть, этот трибунал принесёт тебе покой?»"
    },
    {
      "Key": "ff0a67bc-976b-478a-855f-821d4c515069",
      "Value": "«На твоём месте я бы послал{mf||а} этих самодовольных ханжей в Ад»."
    },
    {
      "Key": "c7f050ed-2dbb-4b7f-89bd-e9960b13b984",
      "Value": "«О каком трибунале речь?»"
    },
    {
      "Key": "00b8ee5f-f8e5-4a2e-bec5-5c9023d4b018",
      "Value": "«В чём именно обвиняется Валери?»"
    },
    {
      "Key": "fc931d25-2030-4ec9-bdc5-6676cd4215ae",
      "Value": "«Допустим, мы согласны. О каком трибунале речь?»"
    },
    {
      "Key": "1dbcd8ad-6f0a-451a-950e-6a443a2da7b6",
      "Value": "«Я здесь лишь как сопровождающ{mf|ий|ая} для Валери»."
    },
    {
      "Key": "c10e4743-10ff-43aa-8490-28e2ec11fb4a",
      "Value": "«Я не собираюсь иметь с вами ничего общего. Мы с Валери уходим»."
    },
    {
      "Key": "77417d06-b195-4806-ab31-badb32122add",
      "Value": "«Я смотрю, здесь собралась целая компания…»"
    },
    {
      "Key": "05e9f5d9-732a-436c-8a4b-7b28769c76a7",
      "Value": "{n}Убелённый сединой жрец бросает на вас взгляд поверх очков:{/n} «Кого же я вижу? {mf|Барон|Баронесса|Король|Королева} {name}! Моё почтение. Я вижу, вы прибыли не {mf|один|одна}…»"
    },
    {
      "Key": "51902624-1954-436a-9a0e-e10c5a50ec1a",
      "Value": "{n}Закованный в латы паладин бьёт кулаком о раскрытую ладонь:{/n} «Наконец-то! Для женщины, балансирующей на краю анафемы, ты слишком неспешна, Валери!»"
    },
    {
      "Key": "2607703c-3037-434f-961b-2f9a0ac72949",
      "Value": "{n}Валери медленно поворачивает голову в сторону паладина и меряет того леденящим взглядом:{/n} «Я не тороплюсь на встречу с теми, кто мелочно мстит невинным за мои мнимые проступки»."
    },
    {
      "Key": "ce93a358-422d-4bfc-a0af-81320dfbd32d",
      "Value": "«Прошу вас, охладите свой пыл. Давайте не будем торопиться с обвинениями и выводами. В конце концов, мы с вами пребываем в святом месте — споры под этими сводами неуместны»."
    },
    {
      "Key": "e1ff6035-bf46-4b1c-bf64-31a631a8d52b",
      "Value": "«Меня зовут Ларьен, я жрец {g|Shelyn}Шелин{/g}. Я возглавляю местный приход — временно, пока моё место не займёт постоянный жрец из ордена Призм. Пока что я исполняю роль духовника и наставника для многоуважаемого Хегенда и его людей — паладинов Шелин, нуждающихся в советах более опытных служителей»."
    },
    {
      "Key": "18571705-7371-43ba-b13f-2daf840ef797",
      "Value": "«Похоже, грязными слухами вы называете истину, которую глаголем мы — защитники {g|Shelyn}Шелин{/g} и те, кому она покровительствует. Смешно слышать о клевете от {mf|того|той}, кто пригрел{mf||а} на груди змею, порочащую имя самой богини!»"
    },
    {
      "Key": "a4d9e58b-3889-4ee0-a665-224fbc9e754d",
      "Value": "«Я оставлю без внимания это небрежно завуалированное оскорбление. В конце-концов, я имею сомнительную честь говорить с трусом, способным лишь швыряться пустыми словами и безосновательными обвинениями. Вы слишком бесхарактерны, чтобы встретиться со мной лицом к лицу и предъявить свои претензии лично — потому и предпочитаете удары исподтишка!»"
    },
    {
      "Key": "867f736b-3095-408c-ab00-e5c2e135fec4",
      "Value": "«Прошу вас, успокойтесь! Хоть я и не одобряю… методов многоуважаемого Хегенда, я не потерплю насмешек над паладином {g|Shelyn}Шелин{/g} в её храме»."
    },
    {
      "Key": "7a69fcbd-aae9-478e-958e-b1a86c8e6545",
      "Value": "«Храм Призм — новая обитель для одного из орденов богини {g|Shelyn}Шелин{/g}, {n}— жрец обводит своды восхищённым взглядом. —{/n} Прекрасное архитектурное произведение, не правда ли? Столь утончённое здание станет великолепным пристанищем для ордена Призм»."
    },
    {
      "Key": "ad820f84-9d46-4dba-a430-c41df6fb6dba",
      "Value": "«Значит, мы можем провести все необходимые процедуры. Валери ответит за свои прегрешения перед {g|Shelyn}Шелин{/g}!»"
    },
    {
      "Key": "e30832ea-fc89-474e-8516-1e5d18f0c545",
      "Value": "«Я? За прегрешения? {g|Shelyn}Шелин{/g} сама должна ответить мне за то, что столь долго портила мне жизнь!»"
    },
    {
      "Key": "b42846d9-c8ce-42b6-a015-278ae68ac2cd",
      "Value": "«Я старалась забыть всё, что мне вбивали в голову в ордене, но одно я помню точно: {g|Shelyn}Шелин{/g} не мстительна и не строга. Я не верю твоим словам, паладин!»"
    },
    {
      "Key": "486bd1b3-8f6c-4d5c-b71c-e20204e6a124",
      "Value": "«До тех пор, пока Валери остаётся в ваших землях, ни один творец, пересекший границу, не может чувствовать себя в безопасности! Мы наслышаны о том, как эта женщина ненавидит всех, кто способен создавать что-то прекрасное, и не намерены молчать! Конечно, она может добровольно покаяться в своих прегрешениях и молить богиню о снисхождении…»"
    },
    {
      "Key": "498fb5cb-624a-40a2-8917-ab69a6aca48c",
      "Value": "«Божественные обязанности затмевают любые земные клятвы и обеты. Валери была обещана {g|Shelyn}Шелин{/g} — и отмахнулась от этой чести! Валери должна была вернуться в свой Орден — и нанесла повторное оскорбление Шелин! Пришло время покаяться и ответить за свои прегрешения!»"
    },
    {
      "Key": "107b77d4-19ab-4793-b54c-f40a8e6e7c57",
      "Value": "«Ты права, Валери: наша богиня не строга к тем, кто оступился, — а значит, тебе нечего бояться божественного трибунала. Его название — лишь дань старой традиции»."
    },
    {
      "Key": "28f5183e-9d47-4ecd-92eb-243e44dedf80",
      "Value": "«Еретичка! Похоже, для души, настолько погрязшей в гордыне, нет иной надежды, чем божественный трибунал, — суд {g|Shelyn}Шелин{/g} в силах очистить тебя хотя бы от части скверны!»"
    },
    {
      "Key": "8afe0793-6eab-4b5d-b479-ddae97e5b4f9",
      "Value": "{n}Паладин кладёт руку на оружие.{/n} «Простите, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, но ваш уход будет означать лишь одно — оскорбление {g|Shelyn}Шелин{/g} и полное пренебрежение её волей. Вы уверены, что хотите этого?»"
    },
    {
      "Key": "b42c6af9-966b-4edf-a120-4b959cbff944",
      "Value": "«Мой многоуважаемый соратник прав: раз Валери прибыла в храм Призм, божественный трибунал должен свершиться. Разве бы вы проделали весь этот путь, если бы не желали разрешить эту ситуацию?»"
    },
    {
      "Key": "105afb65-f6a9-442e-b8f2-e2bc16d8378f",
      "Value": "{n}Валери молча сжимает кулаки. Вам кажется, что шрам на её лице становится темнее и глубже.{/n}"
    },
    {
      "Key": "2cfde41b-dbd5-4e2b-9e3d-72d26e7ca467",
      "Value": "{n}Валери опускает взгляд, на её лице застывает выражение, которое можно принять за растерянность.{/n}"
    },
    {
      "Key": "c8b0fde2-7263-42d9-9ff9-3171ceb3c73f",
      "Value": "{n}Хегенд хватается за оружие:{/n} «Это последняя капля. Ты смоешь это оскорбление кровью!»"
    },
    {
      "Key": "d52f5a3b-a903-4e51-8be8-476598c1981a",
      "Value": "«Благодарю тебя за согласие, Валери. Давайте же приступим»."
    },
    {
      "Key": "36c94682-a668-4731-bab9-ab61a7e99760",
      "Value": "{n}Ларьен складывает руки:{/n} «Божественный трибунал — особый ритуал, отправляемый последователями бога над тем, кто отступился от веры. Мало кто знает о нём, ибо применяется он для тех, для кого ещё есть надежда — на возвращение или, по крайней мере, на примирение»."
    },
    {
      "Key": "b0a7f898-2365-4c11-882b-35b688533f65",
      "Value": "«Примирение — самообман. Валери, отвергнувшей мою госпожу, не стоит рассчитывать на то, что с ней будут церемониться»."
    },
    {
      "Key": "5cd00f78-96db-46f2-8923-bb257f04934e",
      "Value": "«В настоятельной непочтительности и отвратительной дерзости перед лицом ордена {g|Shelyn}Шелин{/g} и, таким образом, самой богини. Орден Неувядающей Розы отступился от этой женщины, но мы, орден Призм, завершим начатое. Если Валери отказывается покаяться, она понесёт наказание!»"
    },
    {
      "Key": "1e913656-514c-4d18-9db9-08dae482b22a",
      "Value": "«Если после каждого ордена {g|Shelyn}Шелин{/g}, прекратившего меня преследовать, будет появляться новый, моя непочтительность к вашей богине будет лишь расти. Вы сами порождаете то, с чем так усердно боретесь, но даже не способны это понять»."
    },
    {
      "Key": "218b2569-cc57-414c-885b-ecf6567b7144",
      "Value": "{n}Хегенд хватается за оружие:{/n} «Вы никуда не уйдёте!»"
    },
    {
      "Key": "2e5ece22-ae0b-497c-8f71-1b9ef25a67e9",
      "Value": "{n}Эвельд изысканно раскланивается:{/n} «Моё почтение, {mf|барон|баронесса|король|королева}! Я прибыл по особому приглашению господина Хегенда. Как мог я отказать паладину своей возлюбленной покровительницы?»"
    },
    {
      "Key": "40796f7d-7ea0-4b18-9100-d7d8ae4fda71",
      "Value": "«Моё почтение вам… и тебе, Валери», {n}— Фредеро Синнет кивает вам и переводит взгляд на Валери. При виде шрама он поджимает губы и печально качает головой:{/n} «Я слышал о том, что с тобой случилось, но видеть это воочию невыносимо. Поверь мне: я не хотел этого. Признаться, я даже не помню, как нанёс этот удар»."
    },
    {
      "Key": "12f79c68-82c1-4e16-8793-ae83e863fda1",
      "Value": "{n}Складка на лбу Валери разглаживается:{/n} «Мы разрешили все наши разногласия в бою, Фредеро. А что до шрама, то я давно привыкла к ранам»."
    },
    {
      "Key": "9be0e876-7000-441c-b6c4-1ee3db0c4bd7",
      "Value": "«Ха! Вот это по мне! Если разговор и дальше в том же духе пойдёт, то и до драки недалеко!»"
    },
    {
      "Key": "76b5fcde-026e-4079-9898-c7d2a69cd0f8",
      "Value": "«А насмешки над Валери и {mf|бароном|баронессой|королём|королевой} вам что, по вкусу? Почему среди последователей якобы добрых богов так много лицемеров?!»"
    },
    {
      "Key": "5b91792d-fdb9-474f-81f2-f2d7d233ad88",
      "Value": "{n}Харрим поднимает взгляд, оглядывая окружение. Словно и сам того не замечая, дварф запускает пятерню в бороду и дёргает её, ожесточённо бормоча себе под нос.{/n}"
    },
    {
      "Key": "48ec01bc-dc6c-4082-99d4-44fb91f732c9",
      "Value": "{n}Паладин замечает Нок-Нока и задыхается от бешенства:{/n} «И это… как вы смели приволочь в храм богини эту мерзость?!»"
    },
    {
      "Key": "d87552f5-373a-462e-81fa-86d91d38eb0b",
      "Value": "{n}Нок-Нок морщит нос и вываливает язык изо рта:{/n} «Да! Воняет страх-ужас как! Это что в вазах, цветы? Фу-у-у!»"
    }
  ]
}
