{
  "$id": "1",
  "strings": [
    {
      "Key": "e5cbd634-9721-42c6-b814-eddd198f4e3c",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "266e17d5-941d-40f0-864b-17e3ecd1281c",
      "Value": "«Как ты погиб?»"
    },
    {
      "Key": "13110bd7-6c00-4c4a-af65-f774325fc09d",
      "Value": "«Теперь, когда я освободил{mf||а} тебя, ты можешь упокоиться с миром?»"
    },
    {
      "Key": "e9ed6246-988a-460f-bd46-6273b53ac7fb",
      "Value": "«Почему у этого дворца такая странная архитектура?»"
    },
    {
      "Key": "0691cbc3-c8ef-4dc9-87ec-001671763f77",
      "Value": "{n}Перед вами полупрозрачный старик в замызганной рабочей одежде. Его седые волосы всклокочены, взгляд бешено блужает. За ухом у него примостился кусочек мела:{/n} «Наконец-то свободен, наконец-то! Столько лет… столько лет мне пришлось ждать, чтобы хоть кто-то открыл эту проклятущую дверь!!!» {n}Срываясь от ярости на визг, старик топает ногой.{/n}"
    },
    {
      "Key": "7d258d47-7376-4f86-8f03-89c1c83b82d0",
      "Value": "«Кто я? Кто я?! Неужели ты меня не знаешь? Стыд, стыд и позор! Я Реафорд Табулюс Валлерстейл-младший, величайший архитектор среди магов и величайший маг среди архитекторов! Как ты думаешь, кто построил всё это великолепие? Вот эти коридоры, залы, арки… и двери, двери, двери! Это всё я, я! Моя работа!»"
    },
    {
      "Key": "b5bea535-de07-4b1f-be4c-5e3d80f25b06",
      "Value": "«Меня погубил мой гений и людская жадность. Я построил этот великолепный дворец для королевы {g|Pitax}Питакса{/g} Дельпины Лиаченца… Королева, ха! Алчная, самовлюблённая бандитка! Она была недостойна даже мыть окна в моём дворце! Конечно, я её сюда не пустил — такие, как она, должны не жить во дворцах, а благоговейно любоваться на них издалека! А она убила меня, убила! Испачкала эти священные стены кровью их создателя! Но я и мёртвый отказался покидать своё творение.\nТогда она замуровала моё тело здесь, в этой каморке. Убила, заперла, запечатала… и закрыла дверь!»"
    },
    {
      "Key": "948aa974-33bd-47b9-8b65-221e82533160",
      "Value": "«Упокоиться? Ну нет! Я, можно сказать, только жить начинаю… ну, не совсем жить, но ты меня понял{mf||а}. Знаешь, пока сидел тут в заточении, я видел столько так называемых королей и королев… обычные бандиты, все до единого! Эти стены ещё не видели истинного монарха! Никто, решительно никто ещё не был достоен жить в этом дворце!»"
    },
    {
      "Key": "721636a2-2ae3-471c-b2f5-d2d8da30b0d4",
      "Value": "«Но знаешь, кто будет достоин здесь жить? Ну, не жить, но… неважно, неважно! Конечно, я! Я стану королём {g|Pitax}Питакса{/g}! У нас тут будет настоящее королевство призраков! А тебя… тебя я в награду за своё освобождение сделаю генералом своей призрачной армии! Ты же хочешь быть генералом короля? Хочешь, конечно, хочешь! Иди-ка сюда!»"
    },
    {
      "Key": "2626c4df-af9c-4fa1-b293-ce89cf87d770",
      "Value": "«Странная? Странная?! Да что ты понимаешь? Что вы все понимаете? Филистеры! Узколобые обыватели! Для вас дом — это четыре стены и крыша, чтобы дождь не капал! Что вы знаете о коридорах, о дверях, о поэзии пространства? Труд архитектора священен, он подобен деяниям самих богов! Строительство дома — это творение мира в миниатюре! Этот дворец — моя исповедь, мой трактат о тайнах бытия, моя поэма скорби и любви… и никто, никто во всём мире не способен её прочесть! Никто из вас не достоин даже приблизиться к порогу моего дворца!» {n}— призрак уже не говорит, а вопит, в ярости тряся скрюченным пальцем.{/n}"
    },
    {
      "Key": "01df9c8e-cd27-4a93-ae45-01e39475ffa1",
      "Value": "«Это создание наконец закончило извергать поток слов? Даже смерть не раскрыла ему глаза на тленность существования в огне гордыни. Не стоит ли нам исправить это?»"
    }
  ]
}
