{
  "$id": "1",
  "strings": [
    {
      "Key": "ccf19609-e282-4037-811f-51d723f139f0",
      "Value": "...но генерал и Сепал Лорентус решительно протестуют, и барон решает уступить. Отряд продолжает наблюдение."
    },
    {
      "Key": "a2be6fc8-f3da-4bf3-98c7-66a0c31913df",
      "Value": "...Сепал пытается его остановить, однако слово генерала решает вопрос, и барон зычным голосом привлекает внимание кентавра."
    },
    {
      "Key": "b5732fb4-7fa5-49b4-b8b1-50d112af275c",
      "Value": "Генерал рвется в бой, положившись на стремительный натиск и ловкие маневры!"
    },
    {
      "Key": "ddf11399-4a40-4c83-a797-dd5eb3939b56",
      "Value": "Генерал трогает барона за рукав, спешно объясняя свой план. Он{mf||а} предлагает пожертвовать скоростью, но подкрасться к чудовищу бесшумно и незаметно."
    },
    {
      "Key": "89eaca19-d1a9-48ca-94fe-c92c4a029dd2",
      "Value": "Завершить."
    },
    {
      "Key": "9c70d97d-e347-47c2-b335-07b7d5cf1b27",
      "Value": "К счастью, в отряде есть средства, чтобы его исцелить."
    },
    {
      "Key": "e77881dd-b437-49aa-ab76-24be4581fe62",
      "Value": "[Завершить] Отряд ничем не может ему помочь. По настоянию барона отдав почести погибшему, его люди возвращаются к дороге на Варнхолд."
    },
    {
      "Key": "4bccf478-1142-4f96-9ad5-bd5e9d28c414",
      "Value": "...решает, что это хороший момент, чтобы узнать побольше о кентаврах."
    },
    {
      "Key": "ecaf7085-3ab6-4e8d-836a-bddcf467dbf9",
      "Value": "...не вмешивается."
    },
    {
      "Key": "f1d02b1c-8d6e-459d-aae7-b2fcd9486069",
      "Value": "Завершить."
    },
    {
      "Key": "7f48b5c2-c41a-4097-83e3-20d6d7e9f646",
      "Value": "Барон готов продолжить преследование твари, но генерал мудро замечает, что та сама скоро издохнет от ран."
    },
    {
      "Key": "3d7702c8-3bdf-4779-9bd4-2279dd2c55a9",
      "Value": "Генерал с бароном переглядываются, и, не сговариваясь, бросаются на тварь, чтобы добить ее!"
    },
    {
      "Key": "0a59951c-df5d-45bc-9f0e-674dc1380618",
      "Value": "Генерал и барон окидывают взглядом поле битвы..."
    },
    {
      "Key": "ed57d8e7-38ef-4167-ba44-19d101af3dbe",
      "Value": "Теперь вы, дорогие читатели, наконец-то знаете, как я, Виллас Гундерсон, автор этой истории, повстречал барона Варна и его соратников. Как бы ни хотелось мне побольше внимания уделить этой знаменательной встрече, приходится напоминать себе, что отнюдь не я — главный герой этой книги. Может быть, когда-нибудь барону Варну или {mf|господину|госпоже} генералу придет в голову написать мемуары и упомянуть в них меня? Ведь, конечно же, наша встреча им должна была запомниться!"
    },
    {
      "Key": "39564723-ff44-48ea-bec3-13ec42ef28ff",
      "Value": "Так или иначе, но до возвращения в Варнхолд компанию ждало еще одно приключение, о котором я намерен рассказать. Вообразите себе: решив срезать дорогу, отряд приближается к местности со странными бороздами, тут и там пересекающими землю."
    },
    {
      "Key": "540e3f3c-7122-4840-8490-88cf208e5414",
      "Value": "Едва взглянув на него, члены отряда Варна узнают булетту — \"акулу тверди\", коварную тварь, атакующую жертв из-под земли."
    },
    {
      "Key": "e5811afc-b5d2-43a7-a55c-9b2fcfbdcd15",
      "Value": "Барон Варн и его спутники ведут себя осмотрительно, и потому молодой кентавр, с гиканьем перепрыгивающий одну борозду за другой, их не замечает. Барон Варн решается окликнуть юношу..."
    },
    {
      "Key": "e0bc322f-5ae0-4755-a3d8-89753a04e78e",
      "Value": "Кентавр весело несется вперед — навстречу беде. Он делает скачок, и тут в месте его приземления земля взрывается фонтаном, выпуская морду огромного монстра!"
    },
    {
      "Key": "3500c570-7ec9-42de-91e7-5b2123f201db",
      "Value": "Оклик оказывается очень кстати — кентавр замирает, обернувшись в сторону отряда. В тот же миг на том месте, где он мог бы находиться, если бы продолжил движение, щелкают челюсти огромного монстра!"
    },
    {
      "Key": "8b62891e-19d4-40a0-9fc1-0d5f87fa81eb",
      "Value": "Более угрожающей твари даже повидавшие много члены Варнова полчища не видели никогда!"
    },
    {
      "Key": "fd7cf849-9c09-4c57-aa40-7ac2dc0ed469",
      "Value": "Бедолага-кентавр успевает в полете извернуться, и это спасает его — чудовищные челюсти оставляют глубокие раны на его ногах и боках, но по крайней мере не перемалывают сразу. До отряда доносится крик юноши, полный боли, и глухое ворчание чудовища, готовящегося к очередной атаке."
    },
    {
      "Key": "a85094bf-e05c-43cb-a213-ec5477c26e01",
      "Value": "Барон Варн берется за оружие. Он явно не намерен оставаться в стороне."
    },
    {
      "Key": "2a50570b-95e5-4c1e-a51f-acaaceb14688",
      "Value": "Отряд стремительно бросается в атаку, окружает чудовище, нападает с разных сторон, рассеивая его внимание и не давая добраться до кентавра. Что за дивная пляска смерти кружится под небом Дунсварда! Клинки и заклинания взрезают воздух, как молнии — грозовое небо. Однако тварь умна — поняв, что находится в невыгодных условиях, она пытается снова закопаться в землю."
    },
    {
      "Key": "b0f51c71-dd28-4f51-a8a2-b6471b8c76d9",
      "Value": "Разумно предположив, что монстр, атакующий из-под земли, вряд ли полагается на одно только зрение, воины Варнова полчища бесшумно движутся вперед, перепрыгивая с камня на камень и стараясь не задевать почву. Расчет генерала верен — благодаря этой тактике чудовище до последнего не обращает на них внимания. Приблизившись к нему, воины нападают, вложившись в единственную, но точную и смертоносную атаку. Тварь ревет, раненная, и пытается скрыться под землей!"
    },
    {
      "Key": "01be8586-800c-45bc-a02a-8e1e77b8a2ba",
      "Value": "Не смотря на все, чего удалось достигнуть, молодой кентавр истекает кровью."
    },
    {
      "Key": "6ebf8c0a-b22b-479f-a895-6b7a874d1fcb",
      "Value": "Молодой кентавр несмело приближается к отряду. На его юном лице горит безграничная благодарность, любопытство и легкий испуг."
    },
    {
      "Key": "93598440-a454-4c60-b8d5-879e3eec14ac",
      "Value": "Маневр, возможно, и оправдал себя, но лишь отчасти. Чудовище расправляется с бедолагой-кентавром прежде, чем отряд успевает вмешаться. Воины Варнова полчища вступают в бой, но тварь, едва лишь получив пару ударов, разумно решает скрыться под землей. Ей не могут помешать."
    },
    {
      "Key": "a6b72e97-a933-4423-8f7e-e7cb0f1bf86a",
      "Value": "После короткого спора с Сепалом, барон Варн отдает последние почести погибшему кентавру, и, похоронив его, ведет отряд обратно в Варнхолд."
    },
    {
      "Key": "eb4831f5-2ca5-46fa-b8c3-8bb923fabddb",
      "Value": "Барон Варн приветствует паренька и завязывает с ним беседу. Сепал Лорентус, проворчав что-то о необдуманных рисках ради сомнительных целей, отходит к трупу чудовища и погружается в какие-то расчеты. Генерал же..."
    },
    {
      "Key": "4ee0a7a2-f061-4528-9fd7-090cd5a3bc4b",
      "Value": "Благодаря осторожным расспросам генерала, из него удается вытянуть еще немного информации. Большей частью она подтверждает и слегка дополняет то, что отряду уже известно. Кентавры принадлежат к племени Номен; их предводительница — некая Аэкора Серебряный огонь, о которой Ройко говорит с юношеским благоговением, граничащим с влюбленностью. Кентавры Номен считают себя стражами этой земли и готовы оберегать ее от любых посягательств. Ройко сообщает со вздохом, что племя его крайне малочисленно, совсем не как в былые времена. Войны и бедствия подкосили их, а другие племена не хотят иметь дело с Номен. Со слов Ройко все звучит так, будто другие кентавры считают его племя, ну, немного помешанным."
    },
    {
      "Key": "23dc6822-64a5-498d-9bbe-5240401fd1a7",
      "Value": "Кентавр — он называется \"Ройко\", хотя это походит скорее на прозвище, чем на имя — явно восхищен мужеством барона Варна и его людей. Он нехотя собирается в обратный путь, сказав, что племя скоро заметит его отсутствие, а за общение с двуногими его могут и наказать."
    },
    {
      "Key": "5bbd44d7-134d-4cf7-b4af-db79d8c008a7",
      "Value": "Тепло попрощавшись с молодым кентавром, барон Варн кивает каким-то своим мыслям и ведет отряд в Варнхолд."
    },
    {
      "Key": "120555e4-c835-4b71-8f17-4ae64498ce40",
      "Value": "Разве может чудовище устоять под объединенной атакой двух испытанных боевых товарищей? Нет, нет и нет. Получив два удара, оно в последний раз рычит и безжизненно распластывается на земле. К славной веренице побед Варнова полчища добавляется еще одна!"
    }
  ]
}