{
  "$id": "1",
  "strings": [
    {
      "Key": "9a728458-8087-4b1f-b0cf-33501bde0a43",
      "Value": "Первым делом мы принялись осматривать книжные полки."
    },
    {
      "Key": "4705f59b-e110-4c19-82c9-f4f0369b87cf",
      "Value": "От нашего внимания не ускользнул запыленный стол у дальней стены."
    },
    {
      "Key": "f1e00245-f7ae-423c-a7a6-5a43dd507a39",
      "Value": "Невозможно было не обратить внимание на груду бумаг, свитков и папок, сваленных на вершине шкафов."
    },
    {
      "Key": "ea662fba-a5d7-46bc-b388-9157be5b8473",
      "Value": "Решив не тревожить более призраков древности, мы оставили старинные фолианты в покое и вернулись в библиотеку."
    },
    {
      "Key": "554d1e57-d89f-447c-b327-28c23d13dc89",
      "Value": "За таинственной дверью, открывшейся с протяжным скрипом, открылась темная комната куда меньше основной залы. Вдоль стен вытянулись плотно заставленные стеллажи, полные пыльных томов, таинственных свитков и вековой пыли."
    },
    {
      "Key": "a520ada3-a620-4445-8028-c81853667fb7",
      "Value": "Кем бы ни была зловещая медуза, встретившая нас в библиотеке, ни она, ни другие обитатели руин не добрались до этого закутка, предоставив нам возможность первыми за долгие годы осмотреть содержимое шкафов!"
    },
    {
      "Key": "3d877343-e418-4145-a4fb-1af280e807fb",
      "Value": "Тишина, царящая в тайной комнатушке, казалась осязаемой. Решились ли герои нарушить покой этого древнего архива?"
    },
    {
      "Key": "8d8f387c-32b6-4eb9-a417-9adf8607bd48",
      "Value": "Похоже, древние обитатели крепости травили книжную моль тем же, чем в наши дни пытают людей: стоило едкой пыли попасть на кожу, как она тут же начала жечь, словно кислотой! Понадобилось несколько минут, чтобы отряхнуться от этой гадости и вернуться к изучению содержимого шкафа."
    },
    {
      "Key": "6f54ec06-3ef5-454d-a161-7de057abdc10",
      "Value": "Отмахнувшись от пыли, мы продолжили исследование полок. Героев не остановить какой-то там грязью — даже если она старше нас раз в пять!"
    },
    {
      "Key": "ea3d5864-ca5a-4b25-886f-1b650e1e3d08",
      "Value": "Поиски увенчались неожиданным успехом: среди рассыпающихся в труху книжек и старых свитков обнаружился увесистый и неплохо сохранившийся том об инженерном искусстве с пометками зодчих, которые возводили эту крепость! Нам в руки попало настоящее руководство по строительству подлинных дварфийских укреплений — прекрасный источник знаний для собственного проекта."
    },
    {
      "Key": "28de281e-66d0-4015-bafa-3ab98cbb3e3c",
      "Value": "Стоило потянуться за лежащей с краю книгой на верхней полке, как содержимое груды, задетое неловкой рукой, пришло в движение! Все, что мы успели сделать — увернуться от настоящей лавины из макулатуры, низринувшейся на нас с высоты шкафа!"
    },
    {
      "Key": "22f222bc-010c-42c8-8122-7e7704a028bd",
      "Value": "Кажется, верхнюю полку шкафа использовали как склад ненужных вещей — по крайней мере, у меня сложилось впечатление, словно бумаги туда закидывали не глядя! Осторожно придерживая толстенные кипы и помогая друг другу, мы все же смогли разобрать содержимое полки и рассмотреть его внимательнее."
    },
    {
      "Key": "01a0084c-847b-49bd-9430-224bf0b5ebc0",
      "Value": "Даже если наверху хранилось нечто ценное, узнать это нам было не суждено: после низвержения со своего \"пьедестала\" старинные фолианты, свитки и записи превратились в труху."
    },
    {
      "Key": "cc9d5838-16ad-4970-8efe-ce7cb03e029b",
      "Value": "Среди разваливающихся на куски книг и ломких листочков отыскалась пара прилично сохранившихся свитков с заклинаниями. Интересно, кто припрятал магические записи в этом суровом оплоте? Увы — некоторые тайны не суждено разгадать никому."
    },
    {
      "Key": "3aca88ec-7e1d-4ea9-bd25-926c74f335fa",
      "Value": "Покончив с импровизированным \"складом\", мы вернулись к осмотру тайной комнаты."
    },
    {
      "Key": "4087030a-a36d-4bfb-ba69-6d3be1b88736",
      "Value": "Мы начали перебирать старинные книги в попытке найти что-нибудь, что пригодилось бы и в наше время. Однако потревожить историю без последствий не удалось: стоило снять с полки первый том, как следом за ним на нас обрушились настоящие клубы пыли!"
    },
    {
      "Key": "d524025a-d8b2-43a4-8750-9627d54f8ace",
      "Value": "Кто бы ни работал за этим столом, он не отличался аккуратностью: деревянная крышка была завалена бумагами, свитками, папками и записками. Некоторые рассыпались в прах при первом же прикосновении. Другие оказались прочнее, но содержали совершенно неинтересные сведения."
    },
    {
      "Key": "8bffffd9-5dd2-43d1-8296-f3df036cf100",
      "Value": "Впрочем, под грудой бумаг обнаружилось нечто любопытное: толстенная тетрадь, заполненная убористым почерком и занятными схемами. На рисунках был изображен голем — мощная боевая машина, созданная для охраны крепости. Похоже, заметки, оставленные рядом, были сделаны создателем механизма."
    },
    {
      "Key": "7709a521-7641-4680-9ff1-7ad276e365dc",
      "Value": "Как выяснилось, не зря кое-кто просиживал ночи напролет за книгами и грыз гранит науки! Достаточно было внимательно перечитать записи, чтобы понять: дварфийский мастер подробно описал все устройство своего творения, явно собираясь передать его в руки обычных стражей. Надо отметить, что управлять големом было очень легко: для активации защитного режима достаточно было просто громко сказать \"КААСОР ГХЕТ\"!"
    },
    {
      "Key": "ac0589b8-284d-46ce-84b9-004475522554",
      "Value": "Бесконечные слова-слова-слова... У кого-то было слишком много времени и слишком мало идей, как его потратить! Перелистнув несколько страниц, мы поняли, что разобраться в почерке и языке автора почти невозможно. Впрочем, наше внимание привлекла надпись, сделанная красными чернилами: \"КХАР ГХЕТ\". Возможно, в ней был какой-то особый смысл?"
    },
    {
      "Key": "a53b25b2-b7cb-4efb-adf2-4f46d3a87468",
      "Value": "Захлопнув дневник и еще раз перебрав прочие бумажки, мы отошли от стола."
    },
    {
      "Key": "972fef43-5907-4273-9006-f49414d04e60",
      "Value": "Перебрав остальные книги и убедившись, что мы ничего не пропустили, мы оставили шкаф в покое."
    },
    {
      "Key": "56aee900-41c6-4ad8-bb7b-6db946756180",
      "Value": "Больше в комнате не было ничего, заслуживающего нашего внимания. Окинув комнату последним взглядом, мы развернулись и покинули это загадочное место."
    },
    {
      "Key": "e3bbbc9b-2c8b-4887-83dc-caa4ccd4481d",
      "Value": "К сожалению, больше ничего достойного внимания нам обнаружить не удалось."
    }
  ]
}