{
  "$id": "1",
  "strings": [
    {
      "Key": "03d8306b-a351-4712-8d25-14eab039bd48",
      "Value": "\"В столице беда, {name}. Народ не выдержал притеснения со стороны купцов. Да, твоя защита принесла любовь и верность купцов, но довела бедняков до ярости и отчаяния. Простолюдины вот-вот выйдут на улицы и пойдут громить богатые кварталы. Я понимаю тех, кто не может больше сносить нищету и несправедливость, но мы все равно должны вмешаться и не допустить резни\"."
    },
    {
      "Key": "f45fc388-684e-45f4-943c-6f4061b870e4",
      "Value": "\"Я всегда говорила, что дразнить голодную стаю опасно. И не зря. Твои подданные устали от того, что купцы пьют из них все соки, будто жирные пауки. На улицах везде болтают о погромах, которые чернь хочет устроить в богатом квартале. Тебе придется вмешаться, иначе ты можешь лишиться власти и звания вожака\"."
    },
    {
      "Key": "931ad517-256b-4a45-a23b-51d27775d77e",
      "Value": "\"Мы могли бы приказать хранителю взять стражу и остановить толпу без крови. Или даже, хотя мне и страшно подумать об этом, поручить министру убить заводил... Но это ведь обычные голодные люди. Пошли навстречу не воинов, но казначея, пусть даст им золота для их семей, и гнев их успокоится\"."
    },
    {
      "Key": "5b57738d-5093-4167-8e46-a2dd8223dd7c",
      "Value": "\"Они хотят золота, и мы могли бы приказать казначею дать его им... Если бы они были послушны. Можно было бы послать им навстречу хранителя со стражей, остановить их, но не советую тебе делать этого. У стражников тоже есть семьи, и они тоже имеют зуб на купцов. Лучше пусть министр пошлет своих верных людей — они прикончат самых горластых, и сделают это так, чтобы чернь разбежалась в ужасе от такого зрелища\"."
    },
    {
      "Key": "3087a44c-7bec-4ae1-b3fa-486ba172db18",
      "Value": "\"Ваше величество, в столице бунт. Чернь, перепившись и возжелав крови, идет в купеческий квартал, чтобы забрать богатства торговцев и сжечь их дома. Необходимо остановить мятежников\"."
    },
    {
      "Key": "d0481198-f0b4-4227-b8be-e94db6e4a738",
      "Value": "\"Можно было бы послать казначея, чтобы успокоить толпу раздачей золота. Или отправить убийц министра, чтобы разобрались с зачинщиками мятежа. Но мой совет – прикажите хранителю, чтобы мобилизовал стражу и разогнал толпу\"."
    }
  ]
}