{
  "$id": "1",
  "strings": [
    {
      "Key": "ba359187-bb71-433f-9c62-8750c0ae710c",
      "Value": "«Что здесь происходит?»"
    },
    {
      "Key": "d1a1ed1b-2a5e-4354-a20f-662594770618",
      "Value": "[Обратиться к предводительнице] «Кто ты такая?»"
    },
    {
      "Key": "90e4c986-723f-4a29-9ed0-8007740709fa",
      "Value": "[Обратиться к поселенцам] «Что у вас за беда?»"
    },
    {
      "Key": "ae3fdd8d-f3cf-405a-8852-78d2f791e342",
      "Value": "«Гвардия! Схватить смутьянку!»"
    },
    {
      "Key": "039867f2-dd86-46bc-a20e-5e7017abcf6d",
      "Value": "«Это общие слова. Что именно случилось?»"
    },
    {
      "Key": "76976a44-a6c8-4f0d-80f5-10ca95b01580",
      "Value": "«Закрой рот, чужестранка, я обращал{mf|ся|ась} не к тебе. Граждане Варнхолда, чем именно вы недовольны?»"
    },
    {
      "Key": "121eaa60-ba59-47a7-8227-1daa4bd7d1fb",
      "Value": "«Барон вам не враг, и нам незачем опускаться до насилия. Я лично прослежу, чтобы о ваших бедах позаботились!»"
    },
    {
      "Key": "23fcb73e-1855-4157-8b24-530aca68afd5",
      "Value": "«Эта женщина — провокаторша! Она подбила вас на бунт, чтобы стравить с солдатами и построить на вашей крови свою политическую игру!»"
    },
    {
      "Key": "1d22270a-6f81-48d8-a7af-4b95971b0726",
      "Value": "«Если дойдёт до насилия, вам не справиться с гвардейцами Варна. Отдайте нам зачинщицу и расходитесь по домам»."
    },
    {
      "Key": "ef9c12e4-5cdb-41c5-843e-85a2547ed22c",
      "Value": "«А что это у тебя на поясе? Похоже на жезл невидимости! Зачем он тебе?»"
    },
    {
      "Key": "dcdf7d50-89cb-4bc3-b58d-1b1e77f86e24",
      "Value": "«В Гальте после революции уже который десяток лет идёт непрерывная резня. Каждый день кого-нибудь отправляют на плаху. Хотите, чтобы и в Варнхолде так было?»"
    },
    {
      "Key": "18e98b76-7901-42a8-b7c1-ac264c06a9cd",
      "Value": "«Мутные глаза, пена на губах… непохоже на обычную болезнь. Как вы думаете, не мог ли кто-то отравить ваших коров?»"
    },
    {
      "Key": "46a26d81-bc91-4194-a84e-d3c7fb854c56",
      "Value": "«Я вижу у многих здесь на груди ключи Абадара. Разве бог цивилизации одобряет решение проблем такими нецивилизованными методами?»"
    },
    {
      "Key": "b5cb41f6-b810-4dae-a0ca-c0899f4046b4",
      "Value": "[Схватить её за руку]"
    },
    {
      "Key": "69a2ff26-7f08-4cef-a559-34638742e186",
      "Value": "[Выбить жезл из её рук]"
    },
    {
      "Key": "412df6b6-569d-4271-9ca0-88fdaae04956",
      "Value": "[Подать гвардейцам знак не атаковать]"
    },
    {
      "Key": "23707e23-6645-4ec4-a968-4d9a5270c363",
      "Value": "[Ничего не делать]"
    },
    {
      "Key": "543adc27-4c7a-41a0-bbbe-3153adef3327",
      "Value": "«Так вы пришли жаловаться на болеющих коров или требовать народную республику? Выберите что-нибудь одно»."
    },
    {
      "Key": "1b8f94ca-e7bd-454a-96a8-dd4e4a7ce609",
      "Value": "{n}Обстановка накалена. Гвардейцы Варна с оружием наголо стоят напротив группы поселенцев, выкрикивающих революционные лозунги. Среди них стоят знакомые вам местные рыбаки. В первом ряду, потрясая оружием, стоит полуорчиха в ярком плаще — явно не местная.{/n}"
    },
    {
      "Key": "cf7316b4-d812-4b50-8da9-21a85746ae83",
      "Value": "«Долой тиранию! Мы не позволим обращаться с нами как со скотом! Вам нас не поработить!»"
    },
    {
      "Key": "90e1d375-b27d-425b-b653-ea02ca0e08bf",
      "Value": "«Успокойтесь! Сейчас… {n}— заметив вас, гвардеец облегчённо вздыхает. —{/n} Вот идёт {Name}, генерал его милости {d|Varn}Варна{/d}. Уверен, он{mf||а} решит вашу проблему, и мы все спокойно разойдёмся по домам»."
    },
    {
      "Key": "ccc54309-97d2-4db3-8376-214bab3c8314",
      "Value": "«Я Леонта Мишо, из революционной группы Алых лебедей {g|Galt}Гальта{/g}! Мы освободили свою родину от тирании — и я не позволю вашему новоиспечённому феодалу топтать сапогами свободу этих людей!»"
    },
    {
      "Key": "891f2a9c-f9f5-4068-a3f7-b25ab26722bd",
      "Value": "«Короли, бароны, графы… для знати простые люди — это скот! Мы не позволим этому новому государству превратиться в ещё одну тюрьму для народа, стонущего под пятой самодура! Мы требуем, чтобы {d|Varn}Маэгар Варн{/d} добровольно сложил власть, объявил эти земли народной республикой и созвал учредительное собрание!»"
    },
    {
      "Key": "0469230a-8cb7-4e04-b697-baa51ca07049",
      "Value": "«Их беда — самовластие тирана!»"
    },
    {
      "Key": "e410f3f7-8014-4d91-8d4d-348db8645db4",
      "Value": "«Вы нас не пугайте! Мы и не таких видали!» {n}— поселенцы обнажают оружие, готовые защищать предводительницу.{/n}"
    },
    {
      "Key": "5f9dd725-8062-4dde-a654-dccdf720587d",
      "Value": "«Дело такое, ваше генеральство. Мы сами-то из Бревоя — надоело нам на этих Суртова спину гнуть, решили попытать счастья на новом месте. Ну, построили хутор в паре миль от Варнхолда, стали заводить хозяйство, обживаться. Вроде бы, всё неплохо шло, а потом на коров мор напал!»"
    },
    {
      "Key": "eebec92b-22c9-4e6d-8518-0321585baa1a",
      "Value": "«Лежат, бедняжки, глаза мутные и пена на губах… Мы раз отправили весточку к его милости, другой отправили — барон же поселенцам помогать обещался! А в ответ ни шиша — ни доктора не прислал, ни даже свитка какого завалящего»."
    },
    {
      "Key": "c991a060-fa37-48e0-955e-82c8f7ead2b3",
      "Value": "«Неужели ваши сердца…»"
    },
    {
      "Key": "695ab241-d726-4a07-8931-be583e52ab89",
      "Value": "«Да что с вами не так? Вы что, готовы всю жизнь прожить жить в рабстве у феодала? У кого в груди ещё живое сердце, а не дерьма кусок — в бой! За свободу! Против тирании!»"
    },
    {
      "Key": "0ec0e49a-a271-4f1c-abfa-657268aa97e1",
      "Value": "«О, да! Прихвостни диктаторов всегда и во всём видят подлость, потому что сами ни на что, кроме подлости, не способны! Но мы — не такие, как они! Наши сердца — чисты, а намерения — благородны! В бой друзья, в бой за нашу свободу!»"
    },
    {
      "Key": "b33519b9-797a-4c31-a1f1-b8e362c0b420",
      "Value": "«Вы уж простите нас — мы не со зла. Это нам смутьянка проклятущая головы заморочила! Бросьте её, подлюку, в тюрьму! А мы, мы что… мы домой пойдём»."
    },
    {
      "Key": "6a76ad66-ddb2-4f04-b7d2-446b53dc1ef5",
      "Value": "«Слышите? Угроза насилием — вот первый и последний довод диктатора! Они думают, что вечно могут держать нас в рабстве силой своих клинков! Но они ошибаются! Мы непобедимы, потому что за нами — правда!»"
    },
    {
      "Key": "f03c8246-78db-4f5b-a2e2-8f65ec9005ad",
      "Value": "«Жезл невидимости? И правда, был у старого Игнаша-колдуна такой… Ну-ка, ну-ка, покажи-ка!»"
    },
    {
      "Key": "cce385b6-4cee-4fce-9ff3-b6821e514482",
      "Value": "«Да какой ещё жезл? Мы е{mf|му|й} про коров, а он{mf||а} нам про жезл — только зубы заговаривает!»"
    },
    {
      "Key": "03bf0012-a594-47fe-ba68-1f16abfcfb7d",
      "Value": "«И правда, кого мы слушаем? Эти революционеры у себя в {g|Galt}Гальте{/g} всё развалили, а теперь нас учить хотят?»"
    },
    {
      "Key": "a8afd66d-78fa-4f73-9046-30eb37f6d022",
      "Value": "«Не-не, про {g|Galt}Гальт{/g} нам Леонта всё объяснила! Там хотели построить настоящее народовластие, но недоглядели, и теперь там всем заправляют предатели и вредители. Здесь-то такого не будет — у нас ни предателей, ни вредителей отродясь не было!»"
    },
    {
      "Key": "909530d4-266b-406a-a1c8-e38e5f9b1983",
      "Value": "«Отравить? А ведь и правда, на отраву похоже! Но кто… э-э-э! Уж не ты ли, Леонта, нашим коровкам какой дряни подсыпала, чтобы нас на бунт поднять?»"
    },
    {
      "Key": "760685df-e3c4-49d6-83e9-42a63b801327",
      "Value": "«Да нет, с чего бы? Болезнь как болезнь. Хотя, может, они трав каких ядовитых на лугу поели? Да какая разница? Всё одно — лекарство нужно, а барон так ничего и не прислал!»"
    },
    {
      "Key": "9ed99a72-58c8-4d99-8029-f2b16126e791",
      "Value": "«А ведь и верно! Нехорошо вышло — только беда, а мы сразу за оружие. Если на всякую неурядицу сразу за ножи браться — что ж это будет? Сущий ад везде начнётся!»"
    },
    {
      "Key": "a64c6620-c3dc-4a35-9300-e6652bce7039",
      "Value": "«Ты нам зубы не заговаривай! Что обо мне Абадар подумает — это дело моё. А сюда мы пришли про наши с бароном дела посудачить!»"
    },
    {
      "Key": "9c7749cd-571b-4594-997d-4ef6f182dbc3",
      "Value": "{n}Вы замечаете, как революционерка срывает с пояса магический жезл, готовясь сотворить им заклинание!{/n}"
    },
    {
      "Key": "85cb7502-3cc4-4b9a-9ba7-9929c8f65d88",
      "Value": "{n}Революционерка срывает с пояса магический жезл. Прежде чем вы успеваете что-то сделать, она творит им заклинание невидимости и исчезает.{/n}"
    },
    {
      "Key": "4bec8b74-8793-4472-aa8e-9d2569d3e00f",
      "Value": "{n}Поселенец присматривается к жезлу в руке полуорчихи, и его лицо темнеет от гнева:{/n} «Да это же жезл невидимости, что мы у старого Игнаша-колдуна забрали. Вот, значит, зачем он тебе нужен был!»"
    },
    {
      "Key": "6b6963d9-7950-4668-9149-0b5bccf269bb",
      "Value": "{n}Революционерка уклоняется. Ваши пальцы хватают лишь воздух.{/n}"
    },
    {
      "Key": "e3818085-eefd-4e84-8e12-231107f12292",
      "Value": "{n}Поселенец поднимает с земли жезл, и его лицо темнеет от гнева:{/n} «Да это же жезл невидимости, что мы у старого Игнаша-колдуна забрали. Вот, значит, зачем он тебе нужен был!»"
    },
    {
      "Key": "fd0d31c0-277c-48ab-acd6-7b7681488ecb",
      "Value": "{n}Революционерка грациозно уклоняется от вашего удара.{/n}"
    },
    {
      "Key": "b9adb5d9-4c32-48f0-9c03-9c105f864a04",
      "Value": "«Назад, назад… Мы ещё можем обойтись без крови!»"
    },
    {
      "Key": "314914e7-eec8-4e7f-8cc1-ecb77f21274e",
      "Value": "{n}Революционерка творит жезлом заклинание невидимости и исчезает, но никто, кроме вас, этого не замечает — и гвардейцы, и поселенцы думают лишь о битве!{/n}"
    },
    {
      "Key": "2aef1b14-1440-4083-9f7c-66e6dab196ec",
      "Value": "{n}Гвардейцы с воинственным кличем обрушиваются на толпу. Землю орошает первая кровь — бойни уже не избежать!{/n}"
    },
    {
      "Key": "f0c717f9-98fd-4d44-be8d-0ce3f00d814f",
      "Value": "«Мы уж хотели плюнуть и в другом месте счастья поискать, а тут эта пришла — Леонта Мишо звать, из {g|Galt}Гальта{/g}. Говорит, плевать на вас барону, он вам помогать не собирается, только налоги драть горазд. Идём, говорит, пошумим, ногами потопчем — тогда, может, обратит его милость внимание на наши беды!»"
    },
    {
      "Key": "a8473b6a-87b5-4e5a-8c69-da3e9a1b9fe5",
      "Value": "{n}Поселенцы недоумённо смотрят на пустое место, где она только что стояла. На их лицах сгущается гнев:{/n} «Это что же такое? Выходит, она нас сюда привела, солдат на нас натравила… а сама в бега? Ах ты подлюка гальтская!»"
    },
    {
      "Key": "6e8e902f-173f-4911-a1ac-81f2076d7d40",
      "Value": "«Это что ж получается? Ты нас сюда привела, солдат на нас натравила… а сама в бега? Ах ты подлюка гальтская! Вяжите паршивку! В тюрьму её киньте или на плаху — это дело уже не наше»."
    },
    {
      "Key": "53f8390d-1c17-4fad-93de-3ac01261cdc9",
      "Value": "{n}Поселенцы переглядываются:{/n} «Да, про республику — это мы что-то перегнули палку…»"
    },
    {
      "Key": "dde91f29-8741-484b-a576-36ec829f22ad",
      "Value": "«Граждане, не слушайте, что вам говорит прихвостень тирана! Не сдавайтесь, боритесь за свои права! Неужели вы не понимаете, что пока вами правит самодержец, до ваших страданий никому не будет дела? Коровы, посевы, дома — всё это под угрозой, пока вы сами себе не хозяева! Долой барона! Даёшь народовластие!»"
    },
    {
      "Key": "0070b4c4-9314-44ff-a9db-a38697e24d7e",
      "Value": "{n}Вдохновлённые речью революционерки, поселенцы обнажают клинки и подаются на гвардейцев. Те, стиснув зубы, поднимают оружие. Кажется, побоище неминуемо!{/n}"
    },
    {
      "Key": "96af22fa-f2c6-49fe-a438-aaa3a43d01e5",
      "Value": "«Только вы, это… пришлите нам лекаря какого-нибудь или свиток целебный — а то коровы у нас болеют и болеют, а от барона ни помощи, ни весточки… Кабы не коровы, мы бы и шуметь не стали! Ну, бывайте!»"
    },
    {
      "Key": "3480d90f-c6a9-4379-8980-b4006ae0c9f9",
      "Value": "«Идём отсюда, братцы, пока нас всех бароновы солдаты не порубили! Видно, в Варнхолде счастья нам не видать. Попробуем ещё где-нибудь обосноваться. Может быть, в Шумных холмах получше будет?»"
    },
    {
      "Key": "33042b91-bc9f-47cc-87e4-1d956b77d4b7",
      "Value": "«Помолчи-ка, ты уже и так много чего наговорила. Эй, ребята, вяжи её!»"
    },
    {
      "Key": "90071ab1-8c6b-4f4a-a93b-b79d01291222",
      "Value": "«Лучше сдавайтесь по-хорошему, пока ещё можете! Или всех вас тут положим!»\n{n}Солдаты надвигаются на толпу. Видно, что им не хочется сражаться с поселенцами — но вашего приказа они не ослушаются."
    },
    {
      "Key": "6cb617ad-12bf-426f-a706-00404c044d4d",
      "Value": "{n}Революционерка творит жезлом заклинание невидимости и исчезает у всех на глазах.{/n}"
    },
    {
      "Key": "3c5ca7ce-0986-40d9-8e6d-ea9efb52404f",
      "Value": "{n}Рыбаки опасливо переглядываются:{/n} «Мы, это… мы тоже пойдём, ладно? У нас там на стенах глупости всякие написались, так мы их сотрём сейчас!»"
    },
    {
      "Key": "f48dd091-24cc-47a1-bd39-d68b10b9cd52",
      "Value": "«Да! А у нас лодка прохудилась, и рыба плохо ловится! А барон и в ус не дует! Кушать-то рыбку, небось, любит, а сам в жизни удочку в руки не брал!»"
    }
  ]
}
