{
  "$id": "1",
  "strings": [
    {
      "Key": "9c9dfffc-1a8a-4cf7-9f3a-ee33f929f69e",
      "Value": "«Покажи, чем можешь нас угостить»."
    },
    {
      "Key": "5f994b1a-78e9-40b6-bc67-ac3c6700e250",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "09180db1-974f-4a77-be63-818a8a8628d6",
      "Value": "«В трактир, наверное, стекаются все новости. Что слышно в округе?»"
    },
    {
      "Key": "5d7721e2-63d9-4875-a523-143a67d9c448",
      "Value": "«Я, пожалуй, пойду»."
    },
    {
      "Key": "ad1fca8b-7994-4ff6-b446-7dd38bb500ca",
      "Value": "«Откуда ты? Из каких краёв, какой семьи?»"
    },
    {
      "Key": "c2bc6e37-bd95-490a-994d-2880cc2ca294",
      "Value": "«Почему ты решила стать трактирщицей?»"
    },
    {
      "Key": "ed1aef67-bb37-41f7-a370-e5a0b29bdfb3",
      "Value": "«Расскажи про Речные королевства»."
    },
    {
      "Key": "14b501eb-3089-4c0f-aff7-485d65a29454",
      "Value": "«Шесть Речных свобод?»"
    },
    {
      "Key": "585ea945-2743-438c-9fec-83e9bdbc19e6",
      "Value": "«Почему трактир так называется?»"
    },
    {
      "Key": "37cd1bef-3e35-488a-a308-141c32205084",
      "Value": "«Что нового слышно в округе?»"
    },
    {
      "Key": "be60c7ec-6d50-4593-ac12-0f31252dca7d",
      "Value": "«Снова хочу спросить, что слышно в округе. Твои рассказы очень полезны»."
    },
    {
      "Key": "5c11257d-f8b1-47b6-a315-562947baa55b",
      "Value": "«В очередной раз хочу полюбопытствовать, о чём говорят люди»."
    },
    {
      "Key": "4f7e615c-1295-480b-8f3a-b3623f3ffc3b",
      "Value": "«Какие новости в округе?»"
    },
    {
      "Key": "1ac98d70-88d6-481e-bcdb-6fdbd1a9232e",
      "Value": "«Элина, тебе есть что мне рассказать?»"
    },
    {
      "Key": "661ff737-e6a4-4e21-9871-557f04dc380e",
      "Value": "«Спасибо, Элина. Поговорим об этом в другой раз»."
    },
    {
      "Key": "0b4277d5-475c-43c6-8f35-b6cd2eb7456d",
      "Value": "«О чём ты хотела меня попросить, Элина?»"
    },
    {
      "Key": "a36d41c9-0852-4caf-87e9-46bb539c602e",
      "Value": "«Отличная идея! Постараюсь добыть яйцо»."
    },
    {
      "Key": "54d5bf53-014e-41d1-a5eb-3a2f305c188e",
      "Value": "«Напомни ещё раз, о чём ты меня просила?»"
    },
    {
      "Key": "07777903-ad69-456c-a420-8e64d6305bd4",
      "Value": "«У меня есть дела посерьёзнее, чем добывать снедь для твоей стряпни»."
    },
    {
      "Key": "4cac95cb-4295-452d-8794-621025a13021",
      "Value": "«Элина, я тут добыл{mf||а} яйцо гигантской птицы. Подумал{mf||а}, может, тебе оно пригодится?»"
    },
    {
      "Key": "108e33e5-9fe4-4565-a31b-03ffc3313fee",
      "Value": "«Я добыл{mf||а} яйцо птицы рух!»"
    },
    {
      "Key": "f35b60bc-1455-4763-9cf0-0f002a24ea1b",
      "Value": "«До меня дошли слухи, что горожане страдают от краж. Слышала что-нибудь об этом?»"
    },
    {
      "Key": "62751d99-b2e4-4afc-bb44-99a54547b78c",
      "Value": "«Во время праздника в лесу ты так смотрела на Экана…»"
    },
    {
      "Key": "680ff81c-d12b-4d92-802f-a47661c7d7e6",
      "Value": "«Элина, мне нужно найти одну редкую книгу. Не знаешь, где в городе стоит поискать?»"
    },
    {
      "Key": "babbe9f9-79f2-462f-8d19-fb9232c73415",
      "Value": "{n}За стойкой в таверне стоит молодая женщина, рыжеволосая и кудрявая, с округлым лицом и румяными щечками. Она приветливо улыбается вам, поправляя чепец:{/n} «Как хорошо, что вы к нам заглянули, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Я Элина, трактирщица»."
    },
    {
      "Key": "776cdfc2-425c-42d3-8302-c6f4d476a468",
      "Value": "{n}Элина приседает в реверансе, изображая придворную даму:{/n} «Добро пожаловать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "afeedb60-8539-410b-919a-60c2ea060d6b",
      "Value": "«С удовольствием, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Люблю языком почесать, о себе любимой — тем более!»"
    },
    {
      "Key": "6b7132ae-6b7f-4f90-bd27-c81517ed3f8c",
      "Value": "«Старичок один заходил, чудаковатый с виду. Всё про какую-то богиню рассказывал, которая придёт и сметёт наш город, как я крошки со стола сметаю. Он красиво говорил, что-то про волшебство, леса, стихию, но больно страшно. Стоит чарки поднять, {g|Cayden Cailean}Кайдену{/g}, огонёчку нашему, помолиться — пусть защитит от этой злой богини»."
    },
    {
      "Key": "d7a76fd9-21d4-4afd-b446-d7b824ee9bd2",
      "Value": "«В последнее время только и разговоров, что про башню на {g|Candlemere}Мерцающем озере{/g}. Говорят, недавно огни на ней плясали, как у спорой хозяйки в печи. Из тех, кто это наблюдал, все разное рассказывают — кто дракона видел, кто светящихся хомяков, лезущих из озера. Врут, поди, но само место жуткое. И загадочное»."
    },
    {
      "Key": "a231057d-0d23-4a13-9512-0f24273099ad",
      "Value": "«Весь город только про этого Стефано, господина из {g|Pitax}Питакса{/g}, и шумит! Кажется, нет человека, которому б этот индюк не досадил. Он и к нам зашёл. Митти, поварёнок, честно мне признался, что плюнул ему в суп — я обычно за такое три шкуры сдираю, но тут даже поругать не смогла»."
    },
    {
      "Key": "aedec6f9-5e54-43ad-b1d8-cf906c65b4f8",
      "Value": "«Ничего нового, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Так, урожай обсуждают, погоду и у кого сын или дочка особо красивыми да ладными народились»."
    },
    {
      "Key": "f722e9a9-c15d-44d0-9e0f-f33f92b28f94",
      "Value": "«Не хотела б я беду накликать, барон{mf||есса}, но люди про вас говорят… всякое. Кто-то вот придумал, что вы прокляты, что будто вам суждено собрать все беды, которые на {g|Stolen Lands}Украденные Земли{/g} за сто лет должны были навалиться. Вот, знаете, как бывает, что человек на себя всю пакость собирает — по дороге пойдёт, споткнётся, кадку на себя перевернёт, в которой помои, а на те помои ещё мухи кусачие прилетят, он руками замашет мух отогнать, и ещё за забор зацепится, за которым злой бык, и сломает тот забор? Вот так про вас люди говорят, только вы — барон{mf||есса}, и беды цепляете посерьёзнее»."
    },
    {
      "Key": "53eeea58-fc24-4fc5-bbbb-aeade8cb95c6",
      "Value": "«Самую хорошую рыбу для стряпни мне привозят с озера {g|Lake Silverstep}Серебристый След{/g}. Да вот что-то в тех краях неспокойно — то, говорят, странная лодка по озеру плавала, то разбойники шалить стали»."
    },
    {
      "Key": "26d1e9d5-1fa5-4c7d-b963-6b6bdbd0ab27",
      "Value": "«Ничего нового, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Чуть ли не каждый день оплакиваем новую жертву чудовищ, конца-края этому не видно»."
    },
    {
      "Key": "e25fbed2-374d-4a91-85c1-a8611669e72f",
      "Value": "«Слышала от соседки, которая слышала от кумы, которая слышала от… ох, так я до вечера буду рассказывать. В общем, слухи ходят, что в наших краях объявилась жрица {g|Lamashtu}Ламашту{/g}. Жуть жуткая эти жрицы, но к ним, бывает, женщины ходят, если дитя зачать и выносить не получается. Вы не подумайте, {mf|ваша милость|ваша милость|ваше величество|ваше величество} — из наших городских никто на такое не пошёл и не пойдёт, а вот языком помолоть — это завсегда. Уже который день обсуждают, какой ребёнок может от ритуала Ламашту родиться — с тремя крысиными хвостами или с тремя кошачьими глазами?»"
    },
    {
      "Key": "b90032dc-1a0f-436b-998e-51bc1465c0c6",
      "Value": "«Ой, засмущали, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! А новости у нас такие: ничего тревожного не происходит, восстанавливаем город, в себя приходим. Название трактира вот сменили, видите?»"
    },
    {
      "Key": "72bcdebb-b76a-4867-9522-0939ae4d806c",
      "Value": "«Да вроде всё спокойно, только вот… раньше один охотник из {g|Varnhold}Варнхолда{/g} каждую неделю сюда заглядывал — вот не знаю, то ли я ему нравлюсь, то ли наш конюх… А теперь он запропал. Да и вообще из Варнхолда давно вестей нет. Странно»."
    },
    {
      "Key": "61eeec02-774a-44d7-9dab-1fe102776b63",
      "Value": "«Путники, идущие из {g|Brevoy}Бревоя{/g}, несколько раз встречали отряды варваров. Далековато те забрались от своих земель!»"
    },
    {
      "Key": "918f5a1e-f183-44ab-ac23-994962a5011d",
      "Value": "«Ничегошеньки нового не слышно. Главный спор месяца: в какой цвет лучше заборы красить»."
    },
    {
      "Key": "f0cb861f-3b9e-4eef-866c-2c82b2fd3b6f",
      "Value": "«Опять эта башня на {g|Candlemere}Мерцающем озере{/g}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Рыбаки видели чудовищ на острове. Не приведи {g|Cayden Cailean}Кайден{/g}, опять к нам полезут. Вот бывают плохие люди, а бывают плохие места — всякая пакость к ним липнет и так, и эдак!»"
    },
    {
      "Key": "a6eea2a4-c9ae-4edf-911c-037c1fff3db2",
      "Value": "«Прибывают беженцы из {g|Restov}Рестова{/g} и окрестностей! Бедняжки… говорят, варваров, напавших на них, целая орда! Раньше это мы, жители {g|Stolen Lands}Украденных Земель{/g}, горемыками считались. А теперь к нам из других краёв бегут — под вашу {mf|королевскую|королевскую|, барон,|, баронесса,} защиту»."
    },
    {
      "Key": "f94f54a4-5c63-4b60-8801-a86ff2fb8426",
      "Value": "«Говорят, в баронство приехала с гастролями сама Аннамеда Белавара, бардесса, которую иначе как Гордостью {g|Pitax}Питакса{/g} не зовут! Страсть как хочу её послушать, хотя сказать по правде — подданные короля Ироветти не иначе как лисы, а не люди»."
    },
    {
      "Key": "6fe8c695-82a5-4cbe-a766-0414edff5de7",
      "Value": "«Больше никаких новостей, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. От скуки публика по сотому разу обсуждает ваши прошлые победы»."
    },
    {
      "Key": "c06ef3bb-ca48-4a2b-beac-cb4fb395a49d",
      "Value": "«Наш цветочник бесконечно счастлив появлению в городе леди Валери. Раньше у него дела не очень-то шли, а теперь и дня не проходит, чтобы какой-нибудь несчастный воздыхатель не купил корзину роз или букет лилий»."
    },
    {
      "Key": "db861a78-fb63-46d3-8cb6-b8328bdfc828",
      "Value": "«И смех и грех, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Мне тут сорока на хвосте принесла, что несколько молодок притворились больными, чтобы попасть в лечебницу Джода и Тристиана. А всё потому, что больно ваш жрец {g|Sarenrae}Саренрей{/g} пригожий!»"
    },
    {
      "Key": "f19cb973-1e87-4cae-914d-331f44a21d02",
      "Value": "«Ей-ей, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, господина Джубилоста скоро перестанут пускать во все окрестные корчмы, таверны и трактиры! Как ни придёт, так песнь заводит, что готовим мы еду не по науке, а вот он знает, как правильно, у него и книга про это есть. Ох, что-то мне подсказывает, что господин Джубилост сам с поварёшкой раза три за всю жизнь стоял, а туда же — книги про готовку писать!»"
    },
    {
      "Key": "6474641a-eaf3-4e3c-be97-504e3852273e",
      "Value": "«В баронстве новая народная примета завелась! Звучит так: „Где пройдёт господин Харрим, там рожь не взойдёт и молоко скиснет“»."
    },
    {
      "Key": "0040f672-e994-4541-8625-40a40739ffbd",
      "Value": "«Насмотревшись на ваших ратников, местные олухи новую фразочку придумали. Раньше вот говорили: „Дорога…“ или „Река — широкая“, а теперь добавляют: „Как меч у Амири!“»"
    },
    {
      "Key": "7ed215fe-ee95-4bee-a9ea-ae67e6d66954",
      "Value": "«Тут одна селянка назвала дочку „Октавия“. В честь вашей соратницы — говорит, госпожа Октавия добрая, пусть и дочь вырастет такой! Всё бы ничего, но её соседка так же назвала кошку. Говорит, когда увидела, как эта бестия глазами сверкает, сразу госпожу магессу вспомнила!»"
    },
    {
      "Key": "d0f545ab-34e0-42ff-8441-69d6baec7fc8",
      "Value": "«Один охотник из местных подошёл ко мне, указал на волка, который ходит с тем вашим молчаливым другом, и сказал, мол, хочешь, шубку тебе из него сделаю? Ответила, что бороду ему выдеру и на гнёзда для наседок пущу, если хоть тронет волчка! Это ж надо — такого умного и дружного с человеком зверя почём зря обижать. Ни ума, ни совести»."
    },
    {
      "Key": "7d0fa95e-c3c5-4169-88e7-03a225765c20",
      "Value": "«Из {g|River Kingdoms}Речных королевств{/g}, а точнее — из Артума. Я из фермерской семьи, а в наших краях это особая судьба. Во всех Речных королевствах, кроме разве что Семиарок, плодородной земли и мест для пастбищ немного. Те, кто растит зерно и выпасает скот, пользуются большим уважением. Но при том живут в постоянной опасности — очень уж много у нас лихого люда, который спину гнуть не готов, а плодами чужого труда не прочь поживиться»."
    },
    {
      "Key": "5253f68a-328f-4dab-828f-73c2c1e34a23",
      "Value": "«Заскучала! Вы не подумайте, мне на отцовской ферме неплохо жилось, и труд крестьянина я уважаю. Но в нашей глуши, бывало, по полгода ни одного нового человека не появлялось. Ни новостей, ни событий… я чуть ли не с пелёнок мечтала работать в трактире. Вот где всегда много гостей и историй!»"
    },
    {
      "Key": "05952f9b-9472-450e-8c0e-9fa7f1368094",
      "Value": "«Ох, не спрашивайте, смех один! Я всё думала, думала над названием… и так выбирала, и эдак… а чтоб время не терять, нарисовала на двери пивную кружку — пусть, думаю, люди уже заходят, покупают. А местные, конечно же, привыкли звать трактир „Пивная кружка“, вот он так и остался»."
    },
    {
      "Key": "057c72b8-c7ee-481d-b7f8-0cf528f3600e",
      "Value": "«Так на это месяца не хватит, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, чтоб всё рассказать! У нас что ни королевство — то диковинка. В одном эльфы живут, в другом чуть ли не полстраны в гильдии убийц состоит, а вторая половина им заказы даёт — местным, говорят, скидки! Есть только одно, что всех нас объединяет, как крепкая нить — лоскутное одеяло. Это Шесть речных свобод»."
    },
    {
      "Key": "2068c9ee-55b3-4466-a0fd-23eb398f6a1a",
      "Value": "«Да. Первая свобода — „Говори что пожелаешь, ты — свободный человек“. Это, правда, не значит, что за сказанное вас не огреют скалкой по спине! Вторая свобода — хотя какая уж это свобода! — „Клятву нарушив, умри“. Клятвопреступленникам у нас головы только в путь снимают, потому народ предпочитает не клясться вовсе»."
    },
    {
      "Key": "d2365303-822c-46a3-a66f-712786f39dc7",
      "Value": "«Третья свобода — „Ступай по любой дороге, плыви по любой реке“. Однажды правитель Хейбарра решил перегородить реку воротами и брать пошлину с кораблей. В общем, нет больше города Хейбарра. Четвёртая свобода ещё почище второй — „Судят короли“. Как сказал король, так и будет — ну, разве что ему придёт в голову ворота на реке ставить…»"
    },
    {
      "Key": "5a4ac252-f2dd-4a9a-8e5c-8028d77590ac",
      "Value": "«Теперь про пятую. „Рабство — это мерзость“. Тут и рассказывать нечего, не зря к нам беглые рабы со всего света стекаются. И шестая — „Что удержишь, то твоё“. Это, чтоб вы понимали, означает, что воровство — куда худшее преступление, чем грабёж. От грабителя-то можно честно отмахаться и своё удержать, а вор действует исподтишка. Позор ему и неуважение!»"
    },
    {
      "Key": "6edfc780-7981-48d1-9883-7472e59eb839",
      "Value": "«Ну вот, уболтала я вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!» {n}— Элина вздыхает.{/n}"
    },
    {
      "Key": "56362faa-7393-47cd-a348-28406ef3b815",
      "Value": "«Новостей особо нет. Учим путников и гостей из самых дальних поселений, что у нас теперь не баронство, а королевство! Уж я-то точно не упускаю случая сказать, что в мой трактир {mf|его|её} величество захаживает»."
    },
    {
      "Key": "8cfb92b1-5dc4-45c2-a8e3-3f08ad0e8535",
      "Value": "«Ох, не зря я говорила, что в {g|Pitax}Питаксе{/g} не люди, а наглые лисьи морды живут! В последнее время этих, из Питакса, стало как комаров по весне. Везде свой нос суют»."
    },
    {
      "Key": "936cc322-aa95-4085-9c65-9af7cda06d4f",
      "Value": "«Да это уж скорее вы нам можете новости рассказать. Наши-то лоботрясы про один только Лучезарный турнир и говорят! Я тоже так хотела поехать, да на кого хозяйство бросить? Ваше величество, может, и у нас в столице какое-такое действо проводить начнём?»"
    },
    {
      "Key": "4fabb081-b668-4113-ac37-ed605db8e65f",
      "Value": "«Одна беда и огорчение. Много кому эти змеи из {g|Pitax}Питакса{/g} в уши яд налили, люди либо слушают их, либо пугаются и ропщут. Даже рассказывать начали, что в Питаксе пиво вкуснее и яичницу со шкварками лучше готовят. Да я за наше пиво и яичницу перед судом богов готова ответ держать!»"
    },
    {
      "Key": "bb899832-8fcd-44be-87ba-f27229a12a8d",
      "Value": "«Заглядывайте почаще, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Так, как я, вас никто не угостит»."
    },
    {
      "Key": "2a63c7c2-a30e-48dd-a177-0478444926c3",
      "Value": "«Да о чём тут говорить, ваше величество. Беда, беда повсюду, чудовища, стихия, снова чудовища… Видно, последние времена настают. Если кто и может нас спасти, то это вы. Дам вам один совет: присмотритесь к своим соратникам. В такой момент, на переломе эпох, люди всегда делают выбор, горький или славный, как повезёт»."
    },
    {
      "Key": "fb214fac-1dc3-4ad2-b815-22d84b555a19",
      "Value": "{n}Элина выглядит взволнованной. Она в задумчивости теребит край передника и нерешительно смотрит на вас:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Не хотела бы тревожить зря, но если у вас найдётся свободная минутка, я хотела бы кое о чём вас попросить…»"
    },
    {
      "Key": "03ff8f59-f6dd-4e4e-8a3e-d01185c235a8",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, знаете, город хорошо восстанавливается после Цветения. Но всё же люди пережили такой ужас! Я знаю тут чуть ли не каждого и вижу, какой отпечаток этот кошмар оставил на многих. И я подумала… {n}— Элина вздыхает. —{/n} Я подумала, что надо их как-то всех подбодрить! В моих силах — устроить всем особое угощение. Но одной мне с этим не справиться»."
    },
    {
      "Key": "fea87aec-249b-49e4-acd5-23b710a75eff",
      "Value": "«Мне известно, что один рух живёт на {g|Talon Peak}Коготь-горе{/g}. Но это опасное место. Я предлагала награду, но никто из моих знакомых охотников не рискнул туда отправиться. Разве что вы могли бы с этим справиться, {mf|ваша милость|ваша милость|ваше величество|ваше величество}… {n}— Элина поднимает глаза и смотрит робко. —{/n} Понимаю, не {mf|баронское|баронское|королевское|королевское} это дело, но больше мне и попросить-то некого…»"
    },
    {
      "Key": "f4eef6c5-6ff8-46d7-b09e-08b8db130b74",
      "Value": "«Добыть яйцо птицы рух, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Рух живёт на {g|Talon Peak}Коготь-горе{/g}, и птица это страсть какая большая и злющая!»"
    },
    {
      "Key": "643de159-a498-4271-a668-0b39d92e9fe0",
      "Value": "{n}Элина сияет:{/n} «Огромное вам спасибо! Уверена, вам с этим делом справиться — раз плюнуть!»"
    },
    {
      "Key": "d854e245-29b8-456c-81a5-4aa672589da9",
      "Value": "{n}Элина снова вздыхает:{/n} «Конечно, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "38bc29ae-bc58-4e46-8086-ae400438a6df",
      "Value": "{n}Элина всплескивает руками:{/n} «Да это же яйцо птицы рух! В моей семье хранится старинный рецепт приготовления блюд из него! Как здорово, что вы его принесли, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Позвольте вам кое-что дать взамен. Только не спорьте! За эти яйца торговцы готовы отдать очень много, а вы наверняка ещё и рисковали, добывая его!»"
    },
    {
      "Key": "d04d9a3f-f9b2-4d0d-8fce-79c9e3088a14",
      "Value": "{n}Элина всплескивает руками:{/n} «Вы не можете представить, как я вам благодарна, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Всю жизнь мечтала приготовить эту яичницу, а тут и повод есть!»"
    },
    {
      "Key": "a316912d-5302-4629-9217-0daad45881a9",
      "Value": "«Люди, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, всякое говорят. Один говорит — только отвернулся, со стола кто-то окорок стащил! Другой колбас не досчитался. У третьего кто-то всех курей на чердаке запер, а яйца — сырые! — сожрал. Я ни на что не намекаю. И по столу просто так стучу. Стук-стук, нок-нок…»"
    },
    {
      "Key": "a281c110-5440-410e-8779-bbc6e76474c7",
      "Value": "«Очень, очень волнует каждого первого жителя округи один вопрос. Упомянёт ли сударыня Линдзи их в своей книге?! Я бы вот даже на одну строчку согласилась… хотя страничка была бы лучше!»"
    },
    {
      "Key": "b01aecca-8d89-4cf1-a61b-75a286ae540e",
      "Value": "«Дело в том, что в моей семье хранится один особый рецепт, который, я уверена, придётся по нраву местному люду. Это — только не смейтесь! — яичница. Из яйца птицы рух. Эта птица — не птица, а огромное чудище, и яйца она несёт очень редко. Угощение из них считается королевским лакомством, мало кто во всех {g|Stolen Lands}Украденных Землях{/g} пробовал его. Если угостить им людей — об этом два месяца будет говорить вся округа! А что может быть лучшим лекарством от страха и печали, чем свежее бахвальство?»"
    },
    {
      "Key": "ee1b223b-d7c4-4d7d-9e9b-7be4515e1b10",
      "Value": "«Да как не слышать-то, ваше величество! Множество домов обнесли. И вот что странно: ни сломанных замков, ни выбитых окон. Это как же негодяи внутрь-то забираются, а?»"
    },
    {
      "Key": "b312e179-44a6-4cab-989a-4d505fc47b65",
      "Value": "«Эти воры — настоящие мастера в чужие жилища влезать, а тащат что ни попадя. У кого-то серебро столовое уволокли, а у кого-то деньги не тронули, зато унесли игрушки детские. Чудно как-то»."
    },
    {
      "Key": "828d85db-3d6c-4d32-98ae-b16d60139bcd",
      "Value": "{n}Сперва немного опешив, Элина бойко отвечает:{/n} «Конечно, смотрела. Экан — видный мужчина! Пристрастий вредных не имеет, работящий, вхож в самое высшее общество! А как он загадочно смотрит! И так молчалив… Ах, вы бы знали, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "24a80089-7631-44b6-bccb-694ab1151b17",
      "Value": "«Торговцев вы, поди, уже спрашивали? Если нет, спросите, а если да… хм… О, знаю, к кому вам обратиться! К Верделу, кузнецу. Он у нас знатный любитель чтения, ни дня без книги не проводит»."
    }
  ]
}
