{
  "$id": "1",
  "strings": [
    {
      "Key": "d7d9a3a8-6966-4a7b-8024-04b501319d56",
      "Value": "«Ты безумна. Остановись, пока не поздно!»"
    },
    {
      "Key": "d0225124-df79-48ac-b4a3-daa4b150f410",
      "Value": "«Ты сама не понимаешь, что творишь»."
    },
    {
      "Key": "4d57ff77-2465-41eb-b492-a1183b11118c",
      "Value": "«Я покончу с тобой так или иначе»."
    },
    {
      "Key": "654c704f-b34e-43d9-a0df-4a39e8087e06",
      "Value": "«Хорошо, я схожу. Посмотрим, чего стоят твои слова»."
    },
    {
      "Key": "516219a4-e681-4fa2-87e6-c586feec55cf",
      "Value": "«Ещё одна засада? Да ты меня, кажется, не за гончую, а за глупого цыплёнка держишь»."
    },
    {
      "Key": "8439aae2-e169-4fe5-abd1-bb72c84a43cc",
      "Value": "«Даже не надейся. Я не стану плясать под твою дудку»."
    },
    {
      "Key": "4172d65c-7932-46e7-bfe4-b588ba2337f5",
      "Value": "«Теперь я знаю твою историю, Нирисса. Жаль только, что мне не известно, как помочь тебе побороть силу проклятия…»"
    },
    {
      "Key": "533ed92e-0c41-4b39-9dec-24f79e3f0d07",
      "Value": "«Ещё… крупинка… И ещё… крупинка. Эту я добывала почти сто лет. А вот этой хватило недели. В первой — кровь трёх поколений, сгоревших в войне. В этой — два верных слова и одно предательство»."
    },
    {
      "Key": "fb5c3575-bfc7-4615-b321-78f1c02a6407",
      "Value": "{n}Неожиданно лицо нимфы вспыхивает гневом. Она вцепляется в чашу:{/n} «Это никогда не закончится! Никогда!» {n}Уронив голову, она долго молчит. Затем смотрит на вас со странной, почти мечтательной улыбкой:{/n} «Видишь эту чашу? У неё есть имя — Прощение. Здесь — Рогач и его безумная мечта стать королём, а меня назвать своей королевой. Здесь — Армаг и его неродившаяся варварская империя. Кто же упадёт сюда следующим? {g|Pitax}Питакс{/g} и его павлиний король? Или ты?»"
    },
    {
      "Key": "e4fb1e30-2e68-4feb-a173-236ca0035027",
      "Value": "{n}Взгляд Нириссы неожиданно становится цепким и холодным:{/n} «Что это — сон? Или кто-то действительно решил поиграть со мной?!»"
    },
    {
      "Key": "60080c2d-d246-4d6f-97fd-0b772b10e6e7",
      "Value": "{n}Нирисса — теперь это, кажется, настоящая Нирисса, её сознание, — смотрит на вас с любопытством и одобрением:{/n} «Значит… это сон. Но ты проник{mf||ла} в него извне. Изящно. Так похоже на мои обычные методы. За тысячу лет никто не подбирался ко мне так близко — и, будь уверен{mf||а}, не подберётся впредь»."
    },
    {
      "Key": "4863011c-4990-4606-a4ee-2ccbf206befa",
      "Value": "«Но что касается тебя… ты нравишься мне всё больше, моя гончая. Может быть, глупый павлин мне больше не нужен? Хочешь, дам тебе разорвать его? Я знаю, где спрятано то, что подрежет ему крылья. След его преступления. То, что он скрыл даже от своих соратников в {g|Pitax}Питаксе{/g}, но не смог скрыть от меня. Запомни название: {g|Whiterose Abbey}Обитель Белой Розы{/g}. Там мы обычно встречались с Ироветти, и там ты найдёшь орудие против него»."
    },
    {
      "Key": "bfaa0a2d-6918-45d3-9b74-c6dd56f78893",
      "Value": "«О, ты можешь отказаться. Тогда павлин заклюёт тебя и получит твоё королевство. А я — ещё одну крупинку для Прощения»."
    },
    {
      "Key": "16f02765-259c-4b2a-9324-56f48f337341",
      "Value": "«Смелая, смелая гончая. Мы поладим с тобой. Правда?»"
    },
    {
      "Key": "771c5c3b-9fba-4e5c-b281-a4549eb7d6de",
      "Value": "«Не будь так{mf|им|ой} обидчив{mf|ым|ой}. Я даже не прошу тебя идти в одиночку. Возьми своих потешных слуг, если хочешь»."
    },
    {
      "Key": "1595d1ce-e1d0-4e05-b3b7-5d246c32baf9",
      "Value": "«Мне снятся странные сны в последнее время… о времени, когда я не была проклята… о встрече, которой никогда не было…»"
    },
    {
      "Key": "1a58bc79-1fad-40d3-905e-4e072468ccaf",
      "Value": "{n}Взгляд Нириссы неожиданно становится цепким и холодным:{/n} «Что это — сон? Или кто-то действительно решил поиграть со мной?! Говорить слова, которые ранят меня как стрелы, манить надеждой на спасение, которого мне не увидеть…»"
    }
  ]
}
