{
  "$id": "1",
  "strings": [
    {
      "Key": "72ef3616-fa32-449c-a2be-5953563b3191",
      "Value": "«Да, это так. Мир может трещать по швам, но ты — та, кого я хочу видеть рядом с собой. Всегда»."
    },
    {
      "Key": "9f9ffeca-0d4a-4684-8435-87d01a4c57f7",
      "Value": "«Знаешь, единственное, что останавливает меня от того, чтобы немедленно предложить тебе стать моей супругой и консортом — отсутствие подходящего случаю подарка и цветов»."
    },
    {
      "Key": "a88848ad-327d-46ca-a071-596bd5f32115",
      "Value": "«Прости, я не могу ответить тебе взаимностью»."
    },
    {
      "Key": "0e3575f6-dc0e-43bd-b2aa-4aaa8f6cc0a8",
      "Value": "«Я хоть сейчас готов{mf||а} назвать вас обеих моими супругами и консортами»."
    },
    {
      "Key": "eb0370e4-450b-44cb-a102-6f28b9478b21",
      "Value": "«Я своей жизни без вас двоих не представляю»."
    },
    {
      "Key": "935017a8-d388-4f02-8e6f-9de4bcc73378",
      "Value": "«Я вижу своё будущее только с тобой, Канера»."
    },
    {
      "Key": "26e09228-82ef-4d87-ad67-bcfd49345899",
      "Value": "«Я вижу своё будущее только с тобой, Каликке»."
    },
    {
      "Key": "d618847c-60dd-4d48-ad3c-4d329789bcac",
      "Value": "«Не хочу вас расстраивать, но нам с вами обеими не по пути»."
    },
    {
      "Key": "ca55e3f2-7abd-4028-97b7-cb5b057a5100",
      "Value": "[Поцеловать Каликке]"
    },
    {
      "Key": "2a0f79aa-7fd5-4e9f-bbf8-8f937b029158",
      "Value": "[Обнять Каликке] «Всё будет хорошо. Обязательно»."
    },
    {
      "Key": "b3e4c26d-c59c-4237-9850-33a13c2511ee",
      "Value": "«Я не наш{mf|ёл|ла} бы лучшей кандидатки в консорты, Канера»."
    },
    {
      "Key": "2329bddb-d560-4110-846f-cebfd21b845a",
      "Value": "«Я хочу и дальше видеть тебя рядом в роли фаворитки и помощницы»."
    },
    {
      "Key": "1b9aa33d-a371-46d9-b9d1-a4c1665d65aa",
      "Value": "«Я не хочу продолжать наши отношения»."
    },
    {
      "Key": "d042f287-4772-4b05-88e3-256cb18482af",
      "Value": "«Выходи за меня»."
    },
    {
      "Key": "5338c638-13f3-46a6-9ead-4a9da78b976d",
      "Value": "«Я люблю тебя и хочу чтобы мы всегда были вместе!»"
    },
    {
      "Key": "76c7ef2b-a079-47f0-a42f-ba20c5a473d1",
      "Value": "«Как ты думаешь, он действительно оставит нас в покое?»"
    },
    {
      "Key": "c08950c1-8a01-419c-ab76-2e850d870280",
      "Value": "«Неужели… неужели всё закончилось? И мы свободны?»"
    },
    {
      "Key": "fe89857c-9680-4ea2-b065-f0f347ffa251",
      "Value": "{n}Каликке закрывает глаза и с минуту стоит, не двигаясь и ничего не говоря.{/n} «Сестра… сестра… Мы порознь теперь. Порознь навсегда»."
    },
    {
      "Key": "5bfa992e-cde9-43b7-9011-cdf0866cbccd",
      "Value": "{n}Канера стоит на месте с совершенно нехарактерным для неё потерянным видом.{/n} «Её нет! Моей глупой маленькой сестры нет! И я больше её никогда не увижу!»"
    },
    {
      "Key": "083484bf-eeff-4a8b-baa0-ac75fd058d3f",
      "Value": "{n}Каликке открывает глаза и смотрит на вас:{/n} «Я всегда знала, что сама Канера и её душа принадлежат Аду. Хотела бы я спасти её от этой участи, но проще „спасти“ реку от впадения в море! Я… а впрочем, неважно. Я благодарна тебе, {name}, за всё, что ты для меня сделал{mf||а}. И больше всего на свете я хочу помочь тебе в ответ. Идём же! Сияющий король со всеми своими проклятиями ничего нам не сделает!»"
    },
    {
      "Key": "7a4d5dbd-af81-4823-8bc0-3b743670662d",
      "Value": "{n}Каликке сжимает кулаки:{/n} «Я найду способ всё исправить, даже если для этого мне самой придётся отправиться в Ад! Но не сейчас. Сейчас я хочу помочь тебе, {name}! Ты приш{mf|ёл|ла} сюда, помог{mf||ла} мне — и меньшее, что я могу сделать, это помочь тебе в бою с Сияющим королём и его слугами. Идём!»"
    },
    {
      "Key": "7003d637-2e89-46e8-864a-e6c484ea8d69",
      "Value": "{n}Канера мрачно усмехается:{/n} «Мне стоило догадаться, что, начав приносить жертвы вроде бестолковых Сластён, мы рано или поздно придём к чему-то такому. Ну что же — теперь я, по крайней мере, свободна от навязчивых покровителей из Ада и небесных сфер, могу сама решать, что делать, и не оборачиваться ни на кого. Спасибо, {name} — ты столь многим рискнул{mf||а}, чтобы помочь мне. Как бы то ни было, я благодарна за тот исход, что получила!»"
    },
    {
      "Key": "245340ba-ef33-4e17-b540-6c316c65cf84",
      "Value": "«Как же мы могли допустить это? Ничего, ничего… я найду способ всё исправить! Вот победим Сияющего короля и спасём твоё королевство, {name}… {n}— Канера вздыхает, приходя в себя. —{/n} Не думай, пожалуйста, что я не знаю, что такое благодарность — ты приш{mf|ёл|ла} за мной сюда, рискуя столь многим. Я помогу тебе в твоей главной войне, чего бы это мне ни стоило!»"
    },
    {
      "Key": "7bcee7f2-4405-4d7c-a086-8598e55c6e58",
      "Value": "{n}Канера мрачно усмехается:{/n} «Ну прекрасно, убили бедного прадедушку! А я как раз подумывала его развести на новый, более выгодный контракт… Ну нет так нет. Мир большой, найду, где в нём меня оценят по достоинству. Прощайте, {name}, сестрица! Я ухожу»."
    },
    {
      "Key": "927c45cf-c5ed-4246-a641-cea837ed2f29",
      "Value": "{n}Каликке проводит рукой по лбу и вздыхает с облегчением, но что-то в её виде заставляет насторожиться. Она поворачивается к сестре:{/n} «Всё, Канера. Нет больше ни пожирателя душ, ни дьявола, отравлявшего нашу жизнь, и даже вестница Нефиса нами, кажется, более не интересуется. Живи как хочешь. А я ухожу»."
    },
    {
      "Key": "825d5b3c-d4fa-4dd9-bc18-618c6441953a",
      "Value": "{n}Канера берёт сестру за руку и поворачивается к вам:{/n} «{name}, ты приш{mf|ёл|ла} за нами сюда, пренебрегая собственными интересами, страдая от проклятия и атаки на твоё королевство! Это… это впечатляет»."
    },
    {
      "Key": "2bf24302-68a5-47f7-b823-09f470118145",
      "Value": "«Свободны — какое интересное слово! Мне кажется, я никогда даже всерьёз не задумывалась о его значении…»"
    },
    {
      "Key": "160fe975-0f5a-4c32-9649-c8424cf55eb4",
      "Value": "«Канера, что ты задумала? Ведь всё хорошо теперь! Дьявола больше нет, и…»"
    },
    {
      "Key": "250f164a-80e6-45ed-bd64-cf092ec22f8b",
      "Value": "{n}Канера сердито взмахивает рукой:{/n} «Ты хоть понимаешь, глупая, что всё ещё пляшешь по указке дьявола, которого мы только что победили?!»"
    },
    {
      "Key": "82f2dda3-17dc-4379-841e-48ed7f06075b",
      "Value": "«Зато вы двое остались, {n}— Канера чуть смягчается и с лёгкой печалью смотрит на сестру. —{/n} Каликке, Арканофейн права. Нам вместе только хуже. Ты не хочешь терпеть мою „холодную расчётливость“. А я устала от твоих идиотских выходок, из-за которых частенько страдаю сама! У тебя есть {name}, отличн{mf|ый|ая} покровител{mf|ь|ница}, котор{mf|ый|ая} тебе во всём потакает. Я тоже хочу найти что-то хорошее для себя. Так что — прощайте!»"
    },
    {
      "Key": "8996f474-05ed-4272-9ac7-406a3870a8cc",
      "Value": "«Дьявол может только подтолкнуть в нужную сторону. Но не он решил когда-то сдать моих друзей фанатикам Саренрей. И не он скормил их позже пожирателю душ! {n}— Каликке выдыхает и, кажется, успокаивается. —{/n} Сестра, я желаю тебе всего блага, какое есть на свете. Но Арканфейн сказала правду — вместе нам хуже, чем порознь. Ты здесь на своём месте, под защитой могущественн{mf|ого|ой} покровител{mf|я|ьницы}. А я — нет. И потому я ухожу — искать людей и место, с кем мне будет по пути. Прощайте!»"
    },
    {
      "Key": "5749e1c5-9728-4d4b-8f81-334146732176",
      "Value": "«А что ему остаётся делать? Будь Арканофейн просто могущественным сверхъестественным существом, он бы быть может с ней и сцепился. Но атаковать Вестницу бога, особенно такого непредсказуемого, как Нефис… да даже в открытую перечить вынесенному ей решению — не самый разумный поступок, ха!»"
    },
    {
      "Key": "2448df84-11d8-4141-84f1-8850c43ab50e",
      "Value": "«Канера хочет сказать, что мы тебе бесконечно благодарны! Отныне твоя беда — наша беда, твой враг — наш враг. И не потому, что нам нужен покровитель, а потому, что у нас нет никого дороже тебя!»"
    },
    {
      "Key": "30ef1df4-9d33-4db8-96f9-85560015c0b9",
      "Value": "{n}Канера мрачно усмехается:{/n} «Ну что, сестричка. Будем пытаться жить дальше и не грызть друг друга?»"
    },
    {
      "Key": "aa3d8cde-a9c7-48f7-bb73-904a400f62b4",
      "Value": "«Будем. {name}, спасибо, ты дал{mf||а} нам шанс. А уж как мы им воспользуемся — зависит от нас. А теперь — идёмте! Нас всех ждёт бой куда страшнее…»"
    },
    {
      "Key": "b3a36cbe-3103-4b06-a9bd-55e6c54432cc",
      "Value": "«Есть ещё кое-что, что нам надо обсудить… {n}— Канера выразительно подталкивает свою сестру вперёд. —{/n} Давай, коза. Говори!»"
    },
    {
      "Key": "d072e97c-f623-49b9-95c9-3ae22824b5c8",
      "Value": "{n}Каликке глубоко вздыхает, словно готовясь нырнуть в холодную воду.{/n} «Послушай, {name}… Может, сейчас не самый лучший момент, но другого у нас может не быть никогда. Все вокруг трещит по швам, и тебе, наверное, не до моих откровений»."
    },
    {
      "Key": "4aaa8533-3f9e-4e51-aec1-8ed1533c3a0d",
      "Value": "«Ну и безумная вышла история… у тебя будет для меня минутка, {name}?»"
    },
    {
      "Key": "361d4a9f-a554-4247-87cf-242e5afab0d1",
      "Value": "«Нет! Почему сейчас? Я не могу, я…»"
    },
    {
      "Key": "c8ef23ac-7941-453c-81da-91f2a8277f5f",
      "Value": "«Коза, не беси меня, мы только-только помирились! Если ты не скажешь, я скажу»."
    },
    {
      "Key": "91ed8b57-6b37-45c8-b6d0-ea0417d55815",
      "Value": "«Нет! Ладно… я скажу. Послушай, {name}. Я так долго не позволяла себе думать о будущем, что сейчас едва нахожу слова. Но я больше не боюсь признать, что ты для меня — больше чем друг или покровитель»."
    },
    {
      "Key": "cfa07019-6b49-44bd-958c-25f48b0c7510",
      "Value": "«Но я хочу сказать… я очень долго гнала от себя любые мысли о любви, счастье, будущем. Но теперь, благодаря тебе, я больше не во власти страшных теней из прошлого. Я чувствую себя так, будто долгие годы жила с петлей на шее, и только сейчас она пропала. Ты говорил{mf||а} мне раньше, и не раз, что я значу для тебя больше, чем просто друг и соратник. Пожалуйста, ответь — это всё ещё так?»"
    },
    {
      "Key": "2e1b3b1e-c297-4733-9fdf-b2623e2f280a",
      "Value": "«Но скажу откровенно — не думаю, что мы всё ещё сможем быть близки теперь. Когда мы разберёмся с Сияющим королём, я пойду своей дорогой. Не думаю, что тебя это сильно расстроит, правда?»"
    },
    {
      "Key": "b5b94f3d-d4d0-4a21-af9c-ce506eb738f4",
      "Value": "«Хотела тебе кое-что сказать, {name}. Поскольку у тебя теперь такая идиллия с Нириссой, я, пожалуй самоустранюсь с пути этого союза. Иначе, боюсь, меня однажды во сне придушит лианами!»"
    },
    {
      "Key": "41fe6f52-0ee5-4258-9a7c-aeda15598620",
      "Value": "«А где стихи? Я ждала поэтического признания! В общем, {name}, ты когда-то говорил{mf||а} Каликке, что якобы жить не можешь без нас обеих. Теперь, когда дьяволы и пожиратели душ нам больше не грозят, и осталось всего-то победить зарвавшегося лорда фей — не подумать ли нам о совместном будущем?»"
    },
    {
      "Key": "545fa036-3a8f-4c0d-af43-fbf32a8440ad",
      "Value": "{n}Каликке вздрагивает, но не находится, что сказать.{/n}"
    },
    {
      "Key": "8935ed86-405c-4198-a771-dd3c573c1baa",
      "Value": "«Ты это серьёзно?! Пф! Мы поможем тебе против Сияющего короля, раз обещали. Но больше на пороге моей спальни тебе не бывать! Идём, коза»."
    },
    {
      "Key": "a126a6d3-b758-4ddc-8073-485b23884698",
      "Value": "«Поверить не могу! Ты правда думаешь, что можешь просто так пустить пыль в глаза моей сестре, бросить её, а я это стерплю?»"
    },
    {
      "Key": "44562347-835e-4cdc-92d2-e48ba57019b5",
      "Value": "«И ты это говоришь после всего, что связывало вас с Канерой? {n}— Каликке потрясённо замолкает. —{/n} Какие бы чувства я к тебе ни испытывала, но так обойтись с моей сестрой не позволю»."
    },
    {
      "Key": "fa86ea6f-6007-4ac4-8202-e931d2335c0c",
      "Value": "«Видишь, Каликке, а ты боялась!» {n}— Канера говорит очень самоуверенно, но глаза её подозрительно блестят.{/n}"
    },
    {
      "Key": "3bd141b0-4bb2-4bf3-832d-4326c52aec93",
      "Value": "{n}Вы чувствуете влагу — слёзы катятся из прикрытых глаз Каликке и касаются сомкнутых губ, ваших и её. Но она отвечает на поцелуй с нежностью и жаром.{/n} «Идём. Мы должны сразиться за наш с тобой дом…»"
    },
    {
      "Key": "5f79ecdb-c045-4505-983a-6a438e67f297",
      "Value": "{n}Каликке берёт одной рукой вашу ладонь, другой — руку сестры:{/n} «Мы вместе, и мы пойдём до конца. Я ничего не боюсь теперь. И вы не бойтесь!»"
    },
    {
      "Key": "97996734-57d1-4ec4-91d7-22bfeeca5bd5",
      "Value": "{n}Каликке закрывает лицо руками:{/n} «Я заплачу. Держись, Каликке, только не сейчас! Я обязательно заплачу потом, но когда мы победим и всё станет хорошо»."
    },
    {
      "Key": "e96b36fc-8b27-4207-8e73-4385e2183550",
      "Value": "«Ужас какой! Коза — консорт? Мне страшно представить, что она учудит с этим и без того несчастным королевством! Коза, говори „да“, не заставляй меня за тебя краснеть!»"
    },
    {
      "Key": "df9d91af-632d-4164-9af1-72cb6a15e5ae",
      "Value": "{n}Девушка прижимается к вам:{/n} «Пожалуйста, не будем медлить! Теперь, когда мне есть что терять, мне так страшно. Я хочу скорее увидеть тебя и наш дом в безопасности…»"
    },
    {
      "Key": "90420827-0769-4f29-ab13-c02a99894926",
      "Value": "{n}Каликке горько вздыхает:{/n} «Я ждала этого. Прости… прости, что зря потревожила!»"
    },
    {
      "Key": "6191c058-dafe-4eae-8cc9-c8f2d8bf8a72",
      "Value": "«Поразительно, почему кругом хаос и безумие, Первый Мир, пожирающий бедное королевство, а я чувствую себя такой одуряюще сильной и свободной? Может, потому, что я наконец-то свободна от груза прошлого? Или потому, что я без памяти влюблена? {n}— Канера берёт вашу руку и сжимает до боли. —{/n} Скажи мне. Скажи мне что-нибудь!»"
    },
    {
      "Key": "fa9a0e2a-90c3-47ba-8efa-94e981f6eda2",
      "Value": "«Я хочу обсудить один вопрос сейчас, потому что потом мы либо умрём и будет поздно, либо победим и тогда вопрос может показаться неуместным… Я помню наш разговор в столице. Ты предлагал{mf||а} мне союз и говорил{mf||а}, сколь многого мы можем достичь вместе. Теперь на мне не висят грузом ошибки прошлого, и я хочу спросить — предложение всё ещё в силе? Знай, что я пойду за тобой до конца вне зависимости от ответа… но драться с лордом фей, зная, что у тебя есть перспективы — куда приятнее!»"
    },
    {
      "Key": "6609d334-5d58-4c96-a995-b75a5cdeb283",
      "Value": "{n}Глаза Канеры вспыхивают настоящим адским пламенем.{/n} «И ты говоришь это сейчас! Ну хорошо же. Надеюсь, ты не ждёшь, что я стану тебя упрашивать? Потому что я не стану. Всё, разговор окончен!»"
    },
    {
      "Key": "e3617cf7-d900-4d88-a7ce-d7266af79b10",
      "Value": "{n}Тифлинг торжествующе улыбается:{/n} «Прекрасно. Ты увидишь, что не ошибаешься во мне. А теперь идём, побьёмся за НАШЕ королевство!»"
    },
    {
      "Key": "2d72bab8-7376-4793-9418-b1a30300d54f",
      "Value": "«Тогда дело за малым — отстоять наше королевство! Но я готова. Ты увидишь, что не ошибаешься во мне!»"
    },
    {
      "Key": "f8d25457-40a5-426c-8e9b-00c648fa08bc",
      "Value": "{n}Канера широко раскрывает глаза:{/n} «Послушай, но ведь есть непреодолимое препятствие. Корона не надевается на рога!» {n}Глаза девушки предательски поблескивают, несмотря на смешинки в голосе. Она делает шаг вперёд и прячет голову у вас на груди:{/n} «Только попробуй теперь умереть и не справиться с этим Сияющим мерзавцем. Я вот уже умирала, я знаю как это… и больше не хочу. Поэтому идём и покажем им всем — ради нас двоих!»"
    },
    {
      "Key": "46765862-64f5-4e87-a676-0ce27f11632d",
      "Value": "{n}Канера шумно вздыхает, потом взмахивает рукой и выпускает в воздух луч огня.{/n} «Отлично. А теперь подайте мне сюда Сияющего короля! Я из него сделаю головёшку за то, что посмел причинить тебе вред»."
    }
  ]
}
