{
  "$id": "1",
  "strings": [
    {
      "Key": "29c2ccf7-2607-42df-86af-fb76f373ed97",
      "Value": "«Канера, Каликке. Как вы оказались тут обе?»"
    },
    {
      "Key": "b2fe0d0f-4ad4-4f68-98f5-a2248b81174a",
      "Value": "«Нам пора идти»."
    },
    {
      "Key": "8ae6ae35-24ea-442d-abc5-c8ae935250cb",
      "Value": "«Получается, вы нарушили уже второе условие Нефиса…»"
    },
    {
      "Key": "df0850b4-e1b6-4d2d-93d6-3a1c1b7d6d92",
      "Value": "{n}Приблизившись к Канере и Каликке, вы видите, что девушки сидят рядом и тихо-тихо переговариваются. Что-то неуловимое, искреннее, печальное и тёплое звучит в их голосах:{/n} «А снег? Тебе нравится снег? Ох, о чём я говорю… сейчас ты скажешь, что снег — это непрактично»."
    },
    {
      "Key": "371677a0-c8fa-4e3a-bd1a-be90cfe58b8e",
      "Value": "{n}Подходя, вы ещё издали слышите звуки перепалки:{/n} «Нет, так не пойдёт! Если бы ты с самого начала не делала глупости — мне бы не пришлось делать „жестокости“! И никому не пришлось бы разбираться с последствиями…»"
    },
    {
      "Key": "6924e14b-7170-48a2-90fb-68761f26c912",
      "Value": "«Канера, хватит. Обсудим всё потом, если вообще выживем. Или тебе так хочется „перевоспитать“ меня здесь и сейчас?»"
    },
    {
      "Key": "7e605716-078d-41e6-9302-06e03b87d07f",
      "Value": "«Ты-то меня с порога начала отчитывать! Ой, смотри — это же {name}!»"
    },
    {
      "Key": "ab4ad8a8-c682-4098-b38d-e71aca504284",
      "Value": "«Я скажу, что я готова даже немножечко послушать твою поэтическую болтовню, когда мы спасёмся из этого великолепного, но совсем не безопасного дворца… ой, смотри! А вот и {name}!»"
    },
    {
      "Key": "5532b760-7617-4093-aa95-59cbd859ea80",
      "Value": "«Это всё Дом на краю времени, {n}— Каликке улыбается вам. —{/n} По крайней мере, так мы думаем. Это место… оно будто раздвоено, существует разом здесь и там, „сегодня“ и „вчера“… Даже зеркала здесь могут показывать отражение с опозданием. Я блуждала здесь одна, прошла сквозь туман, а Канера осталась по ту сторону…»"
    },
    {
      "Key": "223b4f24-fae5-4e07-8cff-b1c55f71958e",
      "Value": "«Мы готовы. Ко всему»."
    },
    {
      "Key": "77d2a3d7-a760-4cd3-82f7-6ac2326d1e0e",
      "Value": "«Хорошо что я догадалась пойти сквозь тот же туман и догнала эту мечтательницу! Как раз успела к появлению пожирателя душ. Ненастоящего, конечно — кто-то напустил на нас иллюзию. Не знай мы, что ты помог{mf||ла} разделаться с этой гадиной раз и навсегда — могли бы даже купиться на трюк!»"
    },
    {
      "Key": "d29a71e6-896f-4aa8-943f-8da86fd33fe8",
      "Value": "«Готовы — не готовы, но подпалить пару вредных фей можем! Веди!»"
    },
    {
      "Key": "5a3d1662-01d0-4c24-aebd-87a3d01465cc",
      "Value": "«Да… и ведь Праотец предупреждал об этом. Что же теперь будет?»"
    },
    {
      "Key": "fce8692e-ef9d-4730-b4e8-8d735c34993a",
      "Value": "«А давайте отложим эти переживания на потом? Например — на момент, когда мы выберемся из владений полоумной королевы фей?»"
    },
    {
      "Key": "87feac12-d9e0-497d-aeae-1b73da94e80b",
      "Value": "«Подожди! Позволь тебя украсть на минутку»."
    },
    {
      "Key": "0653f35d-abcd-4099-a96a-fef8b312f321",
      "Value": "«Послушай. Возможно, сейчас не лучшее время, но я хочу сказать кое-что, прежде чем мы отправимся в зубы к безумной зелёной фее-колдунье. У тебя есть вполне счастливые отношения, а я не хочу больше быть на вторых ролях. Я лучше поищу кого-то для серьёзного партнёрства… если выживу, конечно же! Ну вот и всё, что я хотела сказать. Теперь идём!»"
    },
    {
      "Key": "38906cfb-1019-407b-9fc9-4293190500ec",
      "Value": "«Возможно, у меня уже не будет шанса это сделать, потому что мы мучительно умрём и всё такое. А я не хочу умирать, не сказав, что ты — единственное в мире бесценное сокровище, которое я не променяла бы даже на бессмертие и власть!» {n}Она прижимает вас к себе порывисто, обвивает руками и хвостом и нежно целует.{/n} «Вот теперь можно идти!»"
    },
    {
      "Key": "251af80a-aac8-4cdb-950a-68020ece0981",
      "Value": "{n}Канера подходит ближе и кладёт руки вам на плечи:{/n} «Я просто обязана сказать, что ты — тот партнёр, о котором я только могла мечтать. Конечно, союз с тобой предполагает немножечко смертельных опасностей и сыплющихся на голову неприятностей. Но я нахожу эти условия более чем честными. Приятная часть этих отношений в любом случае перекрывает всё! А теперь идём. За нашей победой!»"
    },
    {
      "Key": "1e061b79-465a-4705-b1bd-325d4211b904",
      "Value": "«Хотела тебе кое-что сказать, {name}. У меня создалось впечатление, что ты рвёшься добраться до одной зелёной леди не просто так. Мне как-то неловко, и более того — страшновато — стоять на пути такого союза! Не люблю я быть на вторых ролях, и не хочу, чтоб меня однажды во сне придушило лианами. Прости и удачи тебе с ней! Видят боги, удача тебе понадобится»."
    }
  ]
}
