{
  "$id": "1",
  "strings": [
    {
      "Key": "40f8fc3b-d55e-4d8e-b35c-5d3ae59444a0",
      "Value": "«Ты хочешь сказать, что за этим всем стоит Ироветти?»"
    },
    {
      "Key": "5ad5c853-5d6f-4be8-8116-524ce8006f7e",
      "Value": "«Что нам известно об атаках монстров?»"
    },
    {
      "Key": "91f38b0f-7115-4e8f-bcda-67fd3be62a1b",
      "Value": "«Знаем ли мы, кто распространяет пропаганду в королевстве?»"
    },
    {
      "Key": "114ddc9c-ae78-464f-bb0e-665af2f79578",
      "Value": "«Что ж, довольно разговоров — время не ждёт!»"
    },
    {
      "Key": "ad0fa384-d3a7-47c9-a677-24605017b9ce",
      "Value": "«Значит, конкретных доказательств, которые бы позволили формально уличить Ироветти, у нас нет?»"
    },
    {
      "Key": "024b342d-e3c2-4ec1-9f99-9106c1d72542",
      "Value": "«В чём дело, Линдзи?»"
    },
    {
      "Key": "11c1ff2c-754d-4756-ab88-d0544d8e2524",
      "Value": "«Не желаю слушать. Это наверняка какие-то очередные пустяки»."
    },
    {
      "Key": "7f756880-171c-42b3-9b00-d5368ec4eb5c",
      "Value": "«Эх! „Пожар, ваше величество!“, „Ваше величество, чума!“… Вы вообще когда-нибудь с хорошими новостями приходите?»"
    },
    {
      "Key": "06d0a437-8bc1-408c-8bf9-145dedf46bfb",
      "Value": "«Вообще-то, что-то в этом духе я себе и представлял{mf||а}…»"
    },
    {
      "Key": "2d933099-a35e-41e1-a498-837575479d15",
      "Value": "«Тогда перейдём к делу. Что случилось?»"
    },
    {
      "Key": "364eef86-68b2-4830-aa3f-01d9a0001c8d",
      "Value": "«Пожалуй, в первую очередь мне стоит завести менее бестолковых подданных. Выкладывай, зачем пришла»."
    },
    {
      "Key": "06752d25-04ae-4e6f-ba54-c68abe90027c",
      "Value": "«Я думал{mf||а}, что Украденные Земли не удивить лихими людьми»."
    },
    {
      "Key": "40468bd7-eed2-4bfa-add7-fd41ec413937",
      "Value": "«Почему мне не сообщили обо всём этом раньше?»"
    },
    {
      "Key": "82488889-622e-4a3d-bc29-a0c9513db022",
      "Value": "{n}Щёки Линдзи пылают, она задыхается — похоже, до тронной залы она добиралась бегом:{/n} «Беда… беда, ваше величество!»"
    },
    {
      "Key": "059f7a5a-bf4b-4854-8ec5-7e9381047cfc",
      "Value": "«Всё королевство охвачено огнём! Ну, в переносном смысле слова… Во-первых, по дорогам вдоль границы с {g|Pitax}Питаксом{/g} шляются вооружённые банды — они грабят и убивают людей, уничтожают склады продовольствия и портят имущество! Во-вторых, по всей стране сообщают о внезапных и необъяснимых нападениях чудовищ! В-третьих, кто-то сеет смуту в народе с помощью слухов, песен и даже листовок, в которых высмеивает твою неспособность справиться с ситуацией… и призывает присягнуть на верность Ироветти!»"
    },
    {
      "Key": "9a173f92-4261-4292-b7aa-a2b37c3aea0f",
      "Value": "«А кто ещё это может быть?! Именно в областях, граничащих с {g|Pitax}Питаксом{/g}, участились нападения бандитов, да и барды-подстрекатели, рассказывающие небылицы про тебя, одновременно воспевают Ироветти! Да и на Лучезарный турнир он тебя позвал за тем, чтобы выставить на посмешище! Кто, если не он, стал бы вести столь подлую и низкую войну? Кому, если не ему, пришло бы в голову ударить в спину, исподтишка? О-о-о, как это на него похоже! Какой же он гадкий, скользкий, самовлюблённый болван! Уж я бы ему…» {n}— Линдзи сжимает руки на горле невидимого противника.{/n}"
    },
    {
      "Key": "48ef4560-d1c6-489b-9d19-264ab1a6edbc",
      "Value": "«И да, и нет. На улицах городов были замечены барды, раздающие листовки и распевающие клеветнические песни про тебя, но поймать ни одного из них пока не удалось. Очевидно, что где-то в {g|Pitax}Питаксе{/g} должно быть место, где их готовят и где печатаются их листовки… судя по качеству и стилю написанного, возводить на тебя хулу поручили кому-то из {g|Academy of Grand Arts}питакской Академии искусств{/g} — уж я-то их вирши за версту учую! Будь я на твоём месте, я бы начала поиски пропагандистов с неё»."
    },
    {
      "Key": "ae0ecdb0-1060-48fa-86f6-482a39ffd1e7",
      "Value": "«Пока нет! Но я уверена, что они найдутся у исполнителей, которых он нанял. Кстати, это дельная мысль! Разоблачить Ироветти, показать всему миру, какую грязную игру он ведёт… Это наверняка пошло бы нам на пользу. Будешь иметь дело с его лазутчиками — гляди в оба!»"
    },
    {
      "Key": "1793d462-0ba9-4c3f-977e-0e9c8d856e35",
      "Value": "«А ты что думал{mf||а}? Мол, стал{mf||а} корол{mf|ём|евой} и будешь каждый день пировать, ловить на себе восторженные взгляды придворных дам и кавалеров да турниры устраивать? Сел{mf||а} на трон — изволь править!»"
    },
    {
      "Key": "d10f48cb-6a0d-4f8d-b552-b2f0b02ba414",
      "Value": "«Пустяки?! Да тут такое творится!»"
    },
    {
      "Key": "94e3102b-5f43-470e-b58b-847de8b2a8d7",
      "Value": "«Наши наместники бьют тревогу! Все средства, которые они получают из казны, уходят на предотвращение массовой паники и беспорядков. Многие провинции уже отказались собирать налоги с населения, заявив, что в их положении это равносильно самоубийству!»"
    },
    {
      "Key": "f8a469d3-ba8e-4de5-b653-9cb5f3cf9dab",
      "Value": "«В том и дело — одеты они как разбойники, а ведут себя совсем иначе! Разбойнику нет смысла разорять крестьянина дотла, жечь его поля, травить колодцы — ведь тогда завтра не с кого будет брать мзду! Гораздо выгоднее припугнуть его и вынудить откупиться. Потому местных лиходеев давно все знают в лицо. А этих никто не узнаёт! И набеги их оставляют после себя лишь трупы да выжженную землю. Дошло уже до стычек между шайками „своих“ бандитов и „чужаками“. Некоторые деревни даже собирают оружие и провиант для „своих“, ведь с ними хоть как-то можно было жить… а они решительно проигрывают»."
    },
    {
      "Key": "e8fa2c7b-5856-4047-9f99-9d5a7c80afa0",
      "Value": "«Сведения самые противоречивые. Рассказывают такое, чего и в сказках не услышишь. Дрессированные виверны! Тролли в броне! Неуловимые гоблины-призраки! Но все показания сходятся в одном: они возникают небольшими отрядами буквально из ниоткуда — в чистом поле, посередине городской площади, на парапетах крепостных стен… На одном постоялом дворе чудища повалили в общую залу из комнат и кладовых. А в храме неподалёку они обрушились прямо на головы молящихся, с диким рёвом проломив крышу!»"
    },
    {
      "Key": "0d3bc894-305a-4fdb-b5a3-b0f2f347514b",
      "Value": "«Поначалу никто не воспринимал эти разрозненные происшествия как части единого заговора… возможно, и сейчас мало кто об этом догадывается. Однако события развивались слишком стремительно, слишком сообща — как будто кто-то дёргает за ниточки из-за кулис. И слишком многое указывает на то, что ниточки эти ведут в {g|Pitax}Питакс{/g}!»"
    },
    {
      "Key": "d005e599-cd67-478f-9b56-94c02b3f07ae",
      "Value": "«Времени мало. Против нас не выставили войск, но с каждым днём всё больше и больше областей оказывается под атакой. По стенам нашей столицы не стреляют катапульты, но мы в осадном положении. Нет ни фронтов, ни военачальников, но уже есть жертвы. На нас напали — без объяснения причин и без объявления войны. Это значит, что нам остаётся лишь одно…»"
    },
    {
      "Key": "a6c9e915-03d5-460d-9888-37eaf84a6b64",
      "Value": "«…надрать задницу Ироветти и показать всем {g|River Kingdoms}Речным королевствам{/g}, кто здесь хозяин!»"
    },
    {
      "Key": "841d251d-fa47-49aa-aee0-af8f5b41bdb5",
      "Value": "«Буквально несколько часов назад в замок прибыл гонец. Группа магов-следопытов, специализирующаяся на подобных загадочных случаях, предлагает тебе свои услуги. За „скромное вознаграждение“ они готовы „поспособствовать в установлении природы этих необъяснимых происшествий“… Полагаю, что нам следует воспользоваться этим. Понятия не имею, как ещё нам обнаружить источник этой угрозы!»"
    },
    {
      "Key": "7c810898-47a8-4d41-984f-710f867eeca8",
      "Value": "«Спеши, {name}. Твоё {d|c51 Rushlight Fail}выступление{/d} на Лучезарном турнире… скажем так, ты с равным успехом мог{mf||ла} бы и не ехать. Люди смеются над тобой и совсем не верят в тебя — пропаганда Ироветти падёт в хорошую почву»."
    },
    {
      "Key": "2f20e979-0faa-44b6-ac75-ee4a6fe4df6e",
      "Value": "«К счастью, ситуация не настолько плоха, насколько могла бы быть. Решительная победа в Лучезарном турнире значительно укрепила {d|c51 Rushlight Cool}веру{/d} народа в тебя и твои способности. Как смешно, что такие пустяки сильнее влияют на умы людей, чем настоящие подвиги и злодейства! Однако нам это на руку — благодаря этому у нас будет немного больше времени, чтобы справиться с гнусными махинациями этого {g|Pitax}питакского{/g} сумасброда…»"
    },
    {
      "Key": "dabdf574-3e27-43e0-a2cb-67affe537c0d",
      "Value": "«Ещё кое-что, {name}. Твоё {d|c51 Rushlight Neutral}выступление{/d} на Лучезарном турнире было не лучшим. Но всё-таки ты хотя бы принял{mf||а} участие… Уверена, что если бы не это, Ироветти было бы ещё легче смущать умы, подрывать твой авторитет и подталкивать наше королевство к пропасти. Но не расслабляйся — счёт всё равно идёт на месяцы»."
    },
    {
      "Key": "ac02b658-422a-4e4f-8ee4-62e93e5149c3",
      "Value": "{n}Глаза Линдзи горят огнём:{/n} «Иногда я и правда не знаю, зачем к тебе вообще прихожу!»"
    },
    {
      "Key": "c4100fed-d63f-47f8-9804-212f4cba2314",
      "Value": "{n}Звонкий смех Линдзи разносится по зале:{/n} «{mf|Балбес|Балда}!»"
    },
    {
      "Key": "8ac2ba98-ba70-422e-808b-a59edfc27142",
      "Value": "«Не хочу прозвучать слишком мрачно, но… судьба королевства и правда в твоих руках, {name}. Боюсь себе представить, что случится, если мы не справимся с этими угрозами в ближайшие несколько месяцев…»"
    },
    {
      "Key": "2822b65b-0e7e-451c-a491-9dc7f01af221",
      "Value": "«Спеши, {name}. Отказ поехать на Лучезарный турнир плохо сказался на твоей репутации в народе. Люди считают, что ты спасовал{mf||а}, испугал{mf|ся|ась} принять вызов Ироветти»."
    }
  ]
}
