{
  "$id": "1",
  "strings": [
    {
      "Key": "9cd40db4-b6b8-47d9-a938-5cc23ce46a4b",
      "Value": "\"Мы знакомы не первый год. Почему ты заговорил о чем-то подобном только сейчас?\""
    },
    {
      "Key": "22c2f935-3ab9-4ddb-8145-c8b938f4e7da",
      "Value": "\"Разведчики докладывают, что маневр, которым ты интересовался, более чем возможен\"."
    },
    {
      "Key": "a7119f17-894a-4941-8f73-3f9f2fa1457e",
      "Value": "\"Пожалуйста, не продолжай. Ты — мой барон и командир, я — твоя соратница и генерал. Пусть все дальше так и останется\"."
    },
    {
      "Key": "9987a4eb-850e-4cca-9308-cd711d7ade96",
      "Value": "{n}В ранний утренний час Варнхолд безмятежен и погружен в полудрему. Маленькое поселение, еще не заслужившее в полной мере звания города, но уже рвущееся к нему, будто бы улыбается вам и барону Варну каждым окошком, в котором отразился солнечный луч. Маэгар же, напротив, кажется задумчивым, едва ли не печальным.{/n}"
    },
    {
      "Key": "ae43b6f3-d63e-4146-b3fc-7b8cbe1665c6",
      "Value": "\"Не знаю, подходящее ли сейчас время для этого разговора, но как-то вот тянет меня на болтовню сегодня. Знаешь, {name}, пока мы жили как ватага наемников, я старался не строить никаких планов на будущее. Даже не воображать себе счастливого и гордого \"себя через десять лет\", осуществившего все мечты. Считал это дурной приметой. Такое вот маленькое суеверие. Да и проще это было — не так страшно бросаться в рискованные авантюры, когда не трясешься над воображаемым будущим счастьем\"."
    },
    {
      "Key": "7bf872eb-07be-47cc-9a95-0e8e20614238",
      "Value": "\"Но сейчас на меня свалился титул и Варнхолд. Даже странно, как это может изменить человека. Я начал думать о вещах, о которых раньше не думал, задавать себе вопросы, которых раньше избегал. Иначе посмотрел на своих бойцов и соратников. И на тебя. Жутко занудно говорю, да? Давай считать, что это — такая разведка. Я выслал дозоры и пытаюсь выяснить, есть ли шанс, что моя визави решится сменить диспозицию относительно меня. На более… близкую\"."
    },
    {
      "Key": "1be3fbf1-b46e-439f-903b-56d4717e0b93",
      "Value": "\"Хороший вопрос\". {n}Маэгар разводит руками, будто извиняясь.{/n} \"Вероятно, потому, что какой-то год назад мы жили от одного боя к другому, а все, что я мог предложить женщине — это ночевки в палатке и шанс стать вдовой прежде, чем станешь женой\"."
    },
    {
      "Key": "856a1807-90e3-4684-a931-d769c641b8fb",
      "Value": "{n}Взгляд Маэгара светлеет, а с лица сходит напряженное выражение.{/n} \"Еще ни один доклад не делал меня таким счастливым\"."
    },
    {
      "Key": "bf8aa7b6-a8ab-4792-a1c1-900451c31c67",
      "Value": "{n}Маэгар выслушивает вас с серьезным лицом, затем коротко склоняет голову.{/n} \"В таком случае — прошу прощения. И обещаю, что больше к этому разговору не вернусь\"."
    },
    {
      "Key": "c2ad9c1e-f8da-4153-a526-2de128ab21ad",
      "Value": "\"Погоди-ка. Кто это там несется за нами?\""
    }
  ]
}