{
  "$id": "1",
  "strings": [
    {
      "Key": "80682441-9f0a-4614-b2c1-c2c2826469cc",
      "Value": "«Вижу, вы обо мне наслышаны. Увы, но я не имею удовольствия знать вас»."
    },
    {
      "Key": "85afe7d1-1d09-4e16-9dfe-ea3892322993",
      "Value": "«Чистая правда! Варново полчище — лучшие клинки, какие только можно нанять по эту сторону Внутреннего моря, и я среди них — перв{mf|ый|ая}!»"
    },
    {
      "Key": "6e863809-10c9-4f34-92bd-48f0d95aa947",
      "Value": "«Люди много чего говорят. Я предпочитаю не слова, а дела»."
    },
    {
      "Key": "89556b9d-6a99-413e-8542-739ca4c1b99e",
      "Value": "[Поклониться] «Вы слишком добры, ваше величество!»"
    },
    {
      "Key": "e355dabe-d9b1-4c60-b9e5-76ec2b97009a",
      "Value": "«Что вы думаете о сегодняшнем приёме?»"
    },
    {
      "Key": "01276c2e-7e09-48b3-8603-365ff8e73944",
      "Value": "«Как вы полагаете, какое будущее ожидает Варнхолд?»"
    },
    {
      "Key": "f61a5c6f-898a-47b7-add3-cf613b57603f",
      "Value": "«Мне нужно идти»."
    },
    {
      "Key": "dff9bfa4-f3c1-4da8-b5ac-0ac0902940cd",
      "Value": "«Вы хотите сказать — шпионов и предателей? Вынужден{mf||а} вас разочаровать: таких среди нас нет»."
    },
    {
      "Key": "1338af6f-b912-4dc9-be78-6489749042e5",
      "Value": "«Если таково решение моего командира, то я могу только поддержать его»."
    },
    {
      "Key": "01263271-985d-467d-9772-037306a622e4",
      "Value": "«Думаю, такие люди найдутся… Но это зависит от того, какого именно рода дипломатию вы имеете в виду»."
    },
    {
      "Key": "7cd0ea3f-73aa-4c01-b67a-1e70cbe380ae",
      "Value": "{n}Натала {g|House Surtova}Суртова{/g} окидывает вас прохладным взглядом с лёгкой примесью интереса — словно диковинное животное в зверинце:{/n} «{Name}, правая рука {d|Varn}Маэгара Варна{/d}, геро{mf|й|иня} легендарного {g|Varnling Host}Варнова полчища{/g}. Говорят, твоя отвага сравнима лишь с твоей же смекалкой. Это правда?»"
    },
    {
      "Key": "aa1ae6ec-98af-46d8-aa40-6eaab610c270",
      "Value": "«Как тебе праздник? Едва ли жизнь в походах и боях дала тебе много шансов насладиться роскошью… или хотя бы тем, что заменяет роскошь в этих краях»."
    },
    {
      "Key": "fd6e7b57-5910-4a3c-8fb0-abd1fdc8004e",
      "Value": "«Вижу, ты осторож{mf|ен|на}. Похвальное качество для людей твоего ремесла»."
    },
    {
      "Key": "9ff785d8-126c-4824-88cd-4948620ff735",
      "Value": "«Бойкие слова! Впрочем, ты уже доказал{mf||а}, что способ{mf|ен|на} подкрепить их делом»."
    },
    {
      "Key": "fdcf712f-c23e-4113-a8ed-7c2bded49c3e",
      "Value": "{n}На лице Наталы по-прежнему улыбка, но в взгляд и голос становятся холоднее иссийского льда:{/n} «Это упущение. Людям твоего ремесла нужно знать потенциальных нанимателей… и потенциальных врагов»."
    },
    {
      "Key": "526b52be-4cd0-4fdf-b72e-df875a672eb6",
      "Value": "«А знаешь, почему я этого не сделала? Лишь потому что это было бы самым очевидным и грубым ответом на ход {g|Restov}Рестова{/g}. Ведь на поле боя ты не стал{mf||а} бы совершать манёвр, которого твой неприятель ждал и к которому имел время подготовиться? Не сомневайся: рано или поздно и мы сделаем свой ход… но не сегодня»."
    },
    {
      "Key": "276850ff-a9f7-4849-be06-7fcf0caf589b",
      "Value": "«Вижу, ты не только отваж{mf|ен|на}, но и отменно воспитан{mf||на}. Редкое сочетание добродетелей — особенно среди людей твоего ремесла!»"
    },
    {
      "Key": "4071f6bc-4a25-4a02-aaa6-f14749aea89f",
      "Value": "«Ты разговариваешь с правительницей Бревоя. Я не угадываю чужое будущее — я его решаю. Но что касается Варнхолда… сказать по правде, пока что я в раздумьях, что с вами делать. Посмотрим, как вы распорядитесь доставшимися вам землями»."
    },
    {
      "Key": "166d2fce-c9ad-41cb-a6fd-de39b823bd37",
      "Value": "«Счастливого пути! Желаю вашему баронству счастья и процветания!»"
    },
    {
      "Key": "53f3bb53-8905-4f11-9131-0f1ea036ea79",
      "Value": "«Должна сказать, что твой командир, вне всякого сомнения, отважен, но рассудительностью не отличается. Он наотрез отказался брать с собой эмиссаров — словно думает, будто его юное баронство может выжить без союзников! Как ты полагаешь: нет ли в окружении новоиспечённого барона разумных людей, понимающих, сколь важна для государства дипломатия?»"
    },
    {
      "Key": "b740f5af-a742-45d7-ae9b-5ede4b71dbcb",
      "Value": "«Вижу, ты под стать своему предводителю. Что ж, будет любопытно посмотреть, как расцветёт Варнхолд в изоляции от окружающего мира»."
    },
    {
      "Key": "6b07b4fe-2443-48e9-95b0-2749d689adca",
      "Value": "«Верность — это похвально. И всё же бывает полезно иногда оглядеться по сторонам и задаться вопросом: а куда тебя ведёт твой господин? Не к обрыву ли?»"
    },
    {
      "Key": "135deeca-3289-456e-b54e-e5a7faed9960",
      "Value": "«Мудрый командир окружает себя людьми, чьи добродетели компенсируют его собственные слабые стороны. Приятно видеть, что хоть кто-то из людей {d|Varn}Варна{/d} может похвастаться дальновидностью, которой ему так недостаёт»."
    },
    {
      "Key": "569b2b82-ab64-4442-a3c8-c80c9b93d433",
      "Value": "«Впрочем, пока это лишь праздные рассуждения. Вашему юному государству лишь предстоит показать себя достойным того, чтобы с ним вели дипломатию. Думаю, мы вернёмся к этому разговору через год-другой… если к этому времени название „Варнхолд“ ещё можно будет найти на картах»."
    },
    {
      "Key": "d2631d87-16d5-4898-92a7-171b61a0e00c",
      "Value": "«Думаю, что госпожа Алдори и мэр Селлимиус очень довольны афёрой, которую им удалось провести у меня за спиной, и своими новыми игрушечными баронствами. По-хорошему, мне стоило бы напомнить им, кто правит Бревоем, и заставить отменить весь спектакль»."
    }
  ]
}