{
  "$id": "1",
  "strings": [
    {
      "Key": "6fea1a27-232d-49a8-a446-448993aade53",
      "Value": "«Дорожите ли вы своим племенем, воины Номен? Если да, то задумайтесь. Вы собираетесь пролить кровь молодёжи, почти детей. А это равноценно объявлению войны»."
    },
    {
      "Key": "af4872cd-d6a6-42b7-82ba-81db5b4adbad",
      "Value": "[Напасть] «Ещё минута, и они убьют заложников!»"
    },
    {
      "Key": "c4d299ba-c375-406a-b6aa-dd578af083f1",
      "Value": "«А вот и ты, двуногий. Что скажешь теперь? Ты, конечно же, не пытался усыпить нашу бдительность, пока твои лазутчики проникали в гробницу?» {n}— кентавр держит стрелу наложенной на тетиву, целясь в паренька лет восемнадцати, нетвёрдо стоящего на ногах от страха.{/n}"
    },
    {
      "Key": "b60f2367-9713-477b-9733-b3f4e856c0ca",
      "Value": "«Это же сам барон! Помогите! Пожалуйста!»"
    },
    {
      "Key": "616aeaa2-2c15-44e4-9e3f-c86ad092915a",
      "Value": "«Не пытался», {n}— Маэгар мрачен и серьёзен. —{/n} «Посмотри на них — это просто подростки, глупая молодёжь, забравшаяся в жуткое и привлекательное подземелье. И сделали они это до нашего с тобой договора»."
    },
    {
      "Key": "3e5894d1-e89f-428a-8ce4-26129aa6796a",
      "Value": "«Вот именно — до. И никто из вас не знал об этом, ни ты, ни эти твои подданные? Песни, которые звучат в моих ушах сейчас, были сложены давно, очень давно, великими шаманами и воинами прошлого. Я будто слышу их голоса, говорящие — не подпускай, не доверяй, будь бдителен. И говорится в этих песнях о таких, как вы»."
    },
    {
      "Key": "2a380e03-8160-4794-a448-1aef77d9cb6f",
      "Value": "«Барон? Так вы, двуногие, кажется зовёте своих правителей? Барон, ха! Племя Номен живёт на этой земле не первую тысячу лет, а двуногие всё тешат себя мыслью, что могут подписать какую-то бумагу и получить здесь власть над всем!»"
    },
    {
      "Key": "ae49c661-03f8-41cc-99df-3f3662a24736",
      "Value": "«Я тебя предупреждал. С этими существами договориться нельзя. Можешь сокрушаться, жалеть о напрасном кровопролитии, но любое решение вопроса кроме радикального повлечёт за собой только большие реки крови. И это будет кровь твоих подданных, Маэгар»."
    },
    {
      "Key": "6d05ac4b-b78b-4b8a-ac5a-065d7d6f9da1",
      "Value": "{n}Шепоток пробегает по рядам кентавров. Наконец они опускают луки.{/n}"
    },
    {
      "Key": "b478c173-0889-44ab-9124-e411dae341f1",
      "Value": "{n}Без лишних слов кентавры хватаются за оружие.{/n}"
    },
    {
      "Key": "0bbed91c-2db6-4e59-a1c3-1a7cd0cd1b49",
      "Value": "«Мы отступим. Но не думайте, что ваша подлость останется без последствий. Воин-жрица Аэкора Серебряный Огонь узнает обо всём, и больше ни на одну уловку мы не попадёмся!»"
    },
    {
      "Key": "982d6cf2-b5c7-4520-8a06-be5d1b4c7ce3",
      "Value": "«Хорошо, мы уйдём. Но мы всё запомнили, двуногий. Не думайте, что долго сможете владеть этими землями и будить древнее зло! Воин-жрица Аэкора Серебряный Огонь узнает обо всём!»"
    },
    {
      "Key": "6abcf294-1cf4-4d1b-85ce-c0e54bbb5223",
      "Value": "«Прек-рас-но. Лучше не придумаешь. Не успели мы въехать в баронство, и уже на пороге войны с кентаврами. Регент, генерал — по возвращению в Варнхолд нам надо будет подумать об обороне деревень. Возможно, о том, как исправить случившееся. А вы, детишки, живо брысь к родителям!»"
    },
    {
      "Key": "6101c9d7-3395-424e-9622-867e01985030",
      "Value": "«Лжёте, виляете, угрожаете. Я увидел достаточно. К оружию, братья и сёстры!»"
    },
    {
      "Key": "b9606f8d-552d-4b82-a9d2-7f790c2bb351",
      "Value": "«Ты смеешь угрожать нам, двуногий? Ты за это ответишь!»"
    }
  ]
}