{
  "$id": "1",
  "strings": [
    {
      "Key": "913336b4-95c6-4e83-830d-3827671abb5f",
      "Value": "{g|Loyalty3_1}[Эффекты выбора]{/g} [Получить 30 ОС] «Немедленно арестуйте этого торгаша! Он ответит за торговлю краденным, даже если это происходило до моего появления»."
    },
    {
      "Key": "c4a9c903-898e-4f57-8fa1-0a014afc9e69",
      "Value": "«Я предпочитаю просто забыть об этой небольшой накладке»."
    },
    {
      "Key": "72526c2a-8e3f-4f22-ae04-800b65764c74",
      "Value": "«Почему бы тебе не принять решение самостоятельно?»"
    },
    {
      "Key": "8e75654f-451d-4a04-b20f-4f37d6fbcddc",
      "Value": "{g|Loyalty3_3}[Эффекты выбора]{/g} «Я издам указ об амнистии. Пускай крестьяне оставят в покое более предприимчивых соотечественников»."
    },
    {
      "Key": "2c9b059c-4f7d-4d1f-93d4-533111c54e30",
      "Value": "{g|Loyalty3_4}[Эффекты выбора]{/g} «Отдай его народу. Пусть делают с ним что хотят»."
    },
    {
      "Key": "23870f4c-2023-4a04-a0ea-a7a36af0d2a6",
      "Value": "{n}На лице Тристиана застыла решимость.{/n} «Я принёс дурные вести от твоих подданных. Только сегодня меня остановил один из горожан и попросил сообщить вам кое-что важное», {n}— Тристиан немного медлит, словно не решается начать говорить.{/n}"
    },
    {
      "Key": "dfafe088-0ab4-44ab-a19b-e1887503d513",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}. На улице ко мне приблизилась женщина, которая просила сообщить вам о, как она выразилась, „великой несправедливости“, царящей в столице»."
    },
    {
      "Key": "10b6cace-fc21-4a2b-8108-7ffbd87046a5",
      "Value": "«Видишь ли… один из торговцев, которые сегодня закупают товары в столице и продают привозные диковинки, не всегда вёл честную жизнь. Во времена Рогача он занимался тем, что помогал бандитам сбывать краденное добро за небольшой процент. Этот негодяй был далеко от форта в тот день, когда ты нан{mf|ёс|есла} решающий удар Рогачу и его банде, — и сегодня продолжает торговать на глазах тех, кого недавно помогал обирать!»"
    },
    {
      "Key": "9a17c072-0175-401e-a652-328b8fffb833",
      "Value": "«Я никогда не тороплюсь в своих суждениях. Но ты долж{mf|ен|на} хотя бы арестовать этого торговца, чтобы расспросить его и дать ему возможность покаяться. Подумай о тех, кто каждый день видит его на улицах — свободного и безнаказанного! Народ взывает к тебе, {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "2472ba6a-2e1e-452a-b5aa-86cf097271bb",
      "Value": "«Похоже, один из торговцев, ведущих дела в {mf|баронстве|баронстве|королевстве|королевстве}, умолчал о своих связях с Рогачом и его бандитами. Делец умело воспользовался ситуацией и предложил свои услуги перекупщика разбойникам за честный процент. Думаю, когда вы разбили Рогача, этот торговец был далеко и не попал в поле нашего зрения. Доносчица, сообщившая о его былых делах, просила вас воздать торговцу по заслугам»."
    },
    {
      "Key": "f11f466c-3952-4d46-9a16-8ffd85254354",
      "Value": "«Полагаю, народ и впредь будет требовать расправы над теми, кто в период всеобщего бедствия сумел-таки нажиться. Если хотите знать моё мнение, то вам нужно не просто проигнорировать эту травлю — необходимо издать указ об амнистии тех, кто не совершал насилия и порчи имущества. Не давайте любителям доносов новых поводов»."
    },
    {
      "Key": "f8e5de58-92b4-4d6c-8771-ccbb83bd92b0",
      "Value": "«Я прослежу, чтобы торговец был задержан. Разумеется, мы разберёмся во всех слухах и отыщем истину, прежде чем осуждать его»."
    },
    {
      "Key": "f2028319-b147-4b51-9451-01063cb81d80",
      "Value": "{n}Вы замечаете, что Шандра на мгновение поджимает губы:{/n} «Я не буду лгать вам, говоря, что понимаю ваше решение. В этой ситуации я бы поступила совершенно иначе. Однако вы в своём праве»."
    },
    {
      "Key": "e60e1979-9c55-47fb-a769-51eeefe2a457",
      "Value": "{n}Тристиан отводит глаза.{/n} «Я не могу согласиться с вашим решением. Но мне понятны причины, по которым вы его приняли», {n}— жрец замолкает, погрузившись в свои мысли.{/n}"
    },
    {
      "Key": "994155cd-3cb4-41cf-ba8e-befbc8192a61",
      "Value": "«Хм. Если вы считаете, что этого будет достаточно…»"
    },
    {
      "Key": "cfcfc659-5c4c-4f4f-9a99-a4c2f4c5c91f",
      "Value": "{n}Тристиан вздыхает:{/n} «Я разберусь в этом деле. Для этого мне нужно будет задержать торговца и поговорить с ним. Впрочем, этим я займусь уже лично»."
    },
    {
      "Key": "150a5967-4073-447e-aa20-7cb5d9285883",
      "Value": "«Тогда я начну готовить текст для указа об амнистии. Уверена, что после этого мы станем жить гораздо спокойнее»."
    },
    {
      "Key": "722e0fb7-7101-4e04-ae64-dc90823aa45b",
      "Value": "«Прекрасное решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я подготовлю для вас текст указа»."
    },
    {
      "Key": "65fb0122-b7af-4afa-bec4-05f1b68a62d6",
      "Value": "«{name}, мои приближённые нашептали мне, что в столице живёт один плохой человек. При Рогаче он сбывал краденое разбойниками добро за малую долю. Теперь же он считается порядочным человеком. Но мы-то знаем, что он грязен, а на его руках — кровь с порочного золота»."
    },
    {
      "Key": "1a93d7bb-7732-4593-8ee9-10697ea4a45a",
      "Value": "«Эх, ты лишаешь себя такого развлечения… Смотреть в глаза человека, за которым гонится стая, — ни с чем не сравнимо!»"
    },
    {
      "Key": "465d7460-efcf-4d57-a1d3-6f6a598dcece",
      "Value": "«А твоя стая — не забудет. Когда кто-нибудь таки сведёт с ним счёты, это поставит твой авторитет вожака под сомнение. И это будет последствием твоей ошибки»."
    },
    {
      "Key": "b519d0e1-c4d9-44de-8793-9dfa2987cb03",
      "Value": "«Я шепну пару слов тут и там, что ты больше не интересуешься жизнью и здоровьем этого купца. А потом мы с тобой найдём место, откуда лучше всего будет видно погоню!»"
    },
    {
      "Key": "04a6009d-9d13-4159-b9dc-4d3749dfef5a",
      "Value": "«И люди, которых обкрадывали его дружки — они тоже про него всё знают. И хотят мести. Думаю, он не один такой в {mf|баронстве|баронстве|королевстве|королевстве}. В зависимости от того, как мы поступим с ним, так же поступят со всеми прочими пособниками бандитов»."
    },
    {
      "Key": "d0182a60-b258-4129-b6ed-f3ea70032e69",
      "Value": "«Что бы ты хотел с ним сделать? Защитить? Бросить в темницу? Я не вижу в его действиях ничего ужасного, но если его наказать, твоя стая будет любить тебя. А если отдать его толпе, чтобы она его растерзала, — они запомнят, что именно ты дал им попробовать вкус крови, и будут любить тебя ещё сильнее»."
    }
  ]
}
