{
  "$id": "1",
  "strings": [
    {
      "Key": "58ccc080-71e6-47b5-bfc1-da4f3f2198da",
      "Value": "{g|Population8_1}[Эффекты выбора]{/g} «Каждому, кто вернётся к честному труду, будут прощены его преступления»."
    },
    {
      "Key": "3d21d5bc-060e-462e-ba4f-a8d9b0bb29e5",
      "Value": "{g|Population8_2}[Эффекты выбора]{/g} «Они должны ответить за свои преступления. Никакой милости»."
    },
    {
      "Key": "eabd3169-a5e2-4b1e-b6a3-2ba4108ec706",
      "Value": "«Доверю решение этого вопроса тебе»."
    },
    {
      "Key": "dd93df61-1ded-45c9-821d-0a05cc4237d6",
      "Value": "«Наша борьба с разбоем приносит свои плоды! Бандиты таятся в лесах и боятся высунуться на дорогу. Но знаешь что? Многие из них пошли грабить не от хорошей жизни, а потому что иначе их семьи голодали бы»."
    },
    {
      "Key": "6a195443-939e-47fa-bfba-fdc1a8f5aaa0",
      "Value": "«{name}, твоё королевство — земля разбойников. Бандиты стали кем-то вроде неприкосновенных: они пользуются уважением, а карманы их полны золота. В тебе они видят не врага, а главного атамана. Потому твоих слуг они больше не трогают. Но и от нас они хотели бы ответной услуги — помилования. Многим надоело быть богачами, но спать под ёлкой. Они хотят стать солидными горожанами»."
    },
    {
      "Key": "27785448-508d-4b88-b7e2-186ba9e47bca",
      "Value": "«{name}, мы одолеваем разбой в наших владениях. Бандиты напуганы, многие хотят покаяться и вернуться к мирной жизни. Якобы, на дорогу разбоя их толкнул голод, а теперь, когда королевство процветает, они с радостью займутся честным трудом. Их родня заваливает нас прошениями о помиловании»."
    },
    {
      "Key": "e3bdfe3b-f0ed-4c7c-bd9a-02384a3aa390",
      "Value": "«Разбой в наших землях процветает. Многие бандиты, награбив целые состояния, мнят себя кем-то вроде твоих негласных вассалов. Они оказывают уважение тебе и твоим людям, видя в {mf|короле|королева} главного атамана этих земель»."
    },
    {
      "Key": "335fd42b-3cd9-4c01-8ac1-0320734f88bd",
      "Value": "«Теперь, когда народу живётся лучше, они и рады были бы вернуться по домам. Но боятся. Их родня завалила нас просьбами о помиловании. Думаю, стоит дать этим людям второй шанс»."
    },
    {
      "Key": "01e97fe1-92aa-4ca7-a3f0-7ce3a3689f00",
      "Value": "«Я считаю, что это неприемлемо. Нельзя миловать тех, кто награбил вдоволь, а теперь хочет мирно жить среди своих вчерашних жертв. Надо привести каждого из них к ответу за свои преступления»."
    },
    {
      "Key": "8aff5227-0a00-4738-b144-af8815f44ff6",
      "Value": "«Это милосердно. Уверена, мирная жизнь будет им милее, чем душегубство. А как очистить совесть — пусть сами разбираются»."
    },
    {
      "Key": "f43c30cf-37cf-4a69-a244-a5b673803590",
      "Value": "«Разумно. Я рада, что мы смотрим на эту ситуацию одинаково»."
    },
    {
      "Key": "dd752335-004b-4d20-ae92-c6db12bc60c1",
      "Value": "«Пусть те, кто хочет жить честно, вернутся домой. Но не дай им боги обмануть наше доверие!»"
    },
    {
      "Key": "c412ff7e-4cab-4ab3-88e9-e7313236dedf",
      "Value": "«Пусть явятся с повинной — и получат честный суд за свои деяния. Но никаких всеобщих помилований и отпущений грехов им даровано не будет»."
    },
    {
      "Key": "f603c34f-e3c1-4215-a793-4a5f9ffc7039",
      "Value": "«Как по мне — неплохая идея. Разбойники — самое могучее „сословие“ королевства {kingdomname}. Раз уж мы не боремся с ними, давай постараемся с ними дружить»."
    },
    {
      "Key": "a836773a-befb-472b-87db-37e601c15145",
      "Value": "«Единственное, что мешает им насладиться жизнью, — наша стража. Разбойники прислали прошение о помиловании. Дескать, они признают себя твоими слугами, а ты на них больше не охотишься. Как видишь, ситуация с разбойниками зашла слишком далеко. Пора начать охоту на них»."
    }
  ]
}
