{
  "$id": "1",
  "strings": [
    {
      "Key": "41eb65f0-8d0c-44cf-b6cc-5ea0fb3a5a34",
      "Value": "«Джейтал? Что это было?»"
    },
    {
      "Key": "5699c578-c840-4e5d-9d92-11194db8e5f5",
      "Value": "«Поднятие мёртвых? Не знал{mf||а}, что ты это умеешь»."
    },
    {
      "Key": "d8effbba-23d5-491b-8e6d-bfb3838fee1d",
      "Value": "«Что это за отвратительное колдовство?!»"
    },
    {
      "Key": "a935170a-6030-4f87-a5b3-5afc37c1da94",
      "Value": "«Зачем вы на нас напали?»"
    },
    {
      "Key": "92ee7e11-9d45-4cb8-a8b0-937727418d74",
      "Value": "«Джейтал, что ты собираешься делать с этой несчастной?»"
    },
    {
      "Key": "c0eb1894-7610-41a3-8921-bdc9d788513b",
      "Value": "«Я принял{mf||а} решение. Девушка не должна умереть. Быть нежитью лучше, чем мертвецом»."
    },
    {
      "Key": "14d6d6a3-c925-48ac-b119-0992e2dca69e",
      "Value": "«Я принял{mf||а} решение. Ты должна дать этой несчастной умереть, Джейтал. Это её воля, её желание, и не для всех навязанная вечность — дар»."
    },
    {
      "Key": "b170e17a-adfc-41a4-a350-84bb5208967e",
      "Value": "«Что за странник рассказал вам, что Джейтал якобы охотится за вами?»"
    },
    {
      "Key": "10fac4de-205e-42d5-a7e0-9be28dd136b0",
      "Value": "«Я уверен{mf||а}, что нас направили по ложному следу прямиком в эльфийский лагерь, а эльфов убедили, что мы охотимся на них. Всё указывает на это»."
    },
    {
      "Key": "6dd3ee4a-011a-4bb7-88c4-499e5346aea2",
      "Value": "«Эта история мне надоела. Отправляемся дальше»."
    },
    {
      "Key": "c46cec36-bca3-41e7-a7ad-5df394025f02",
      "Value": "«Если Эннео действительно обманом стравил нас и этих эльфов, заставив пролить невинную кровь, он должен ответить за это»."
    },
    {
      "Key": "8d3be171-d127-4ac1-8eaf-2ea0116cafa8",
      "Value": "«Не знаю, кому верить в этой истории. Лгал ли торговец? Или эта девушка?»"
    },
    {
      "Key": "66734627-1501-47bc-a666-60d01be50645",
      "Value": "«Уважаю хитрость и интриги. Но тот, кто станет использовать их против меня, пожалеет об этом»."
    },
    {
      "Key": "399ea524-e2c9-4b6d-8628-5e68e676cebf",
      "Value": "«Мы не можем быть ни в чём уверены. Отправимся в столицу и поговорим с Эннео ещё раз»."
    },
    {
      "Key": "14eb733f-28c9-407d-b909-9d3b9c25c1a6",
      "Value": "«Эльфы заслуживали смерти. Наивность и глупость — уже достаточный повод, чтоб их убить»."
    },
    {
      "Key": "d147a4fe-c439-4991-bee7-5a0ecff38ed4",
      "Value": "{n}Джейтал замирает перед телом мёртвой эльфийской девушки. По лицу инквизитора сложно что-то прочитать, но поза выдаёт напряжение, скопившуюся энергию, как у туго натянутой тетивы лука:{/n} «Что за прелестное дитя… и так похожа на мою Нортеллару. Даже смерть не исказила её красоты»."
    },
    {
      "Key": "0b2cf0a7-4744-4367-aca5-debeb04c1685",
      "Value": "{n}Глядя в никуда, Джейтал простирает руку над телом девушки. Ощущение давящей силы, холодной, болезненной, становится почти физическим. По телу мёртвой эльфийки проходит волна. С глухим стоном, переходящим в крик, девушка распахивает глаза и поднимается. Джейтал смотрит на неё с изумлением, будто не сознавая, что только что сделала.{/n}"
    },
    {
      "Key": "d788aafb-c1ea-4cb3-8ea5-58b715065bda",
      "Value": "«Я… чувствую прикосновение моей богини», {n}— Джейтал пристально смотрит на эльфийскую девушку. —{/n} «Так вот оно что… я знала, что не до конца овладела ниспосланной мне силой, и вот доказательство. Новая сторона моего дара»."
    },
    {
      "Key": "ce852ab9-49b6-4665-b7bc-9632c69ef92f",
      "Value": "«Я и сама не знала об этой стороне моей силы. Нечто проснулось во мне… возможность делиться тем даром, что был ниспослан {g|Urgathoa}Ургатоа{/g}», {n}— Джейтал пристально смотрит на свежесотворённую нежить взглядом скульптора, созерцающего своё произведение. Под этим взглядом девушка начинает дрожать.{/n}"
    },
    {
      "Key": "501ace5a-eda9-4ada-aa44-60b5c3e1f5cb",
      "Value": "«То самое „отвратительное колдовство“, что вернуло к жизни меня. И я предпочитаю называть его „божественным даром“», {n}— Джейтал разглядывает эльфийскую девушку, будто любуясь искусно выполненной работой.{/n}"
    },
    {
      "Key": "239fcef2-5d6c-4a8e-87e8-938b18bfdcfd",
      "Value": "«Что ты сделала со мной?! Что?!»"
    },
    {
      "Key": "9b449df3-373e-4576-b7c8-3f5f3ad6a42c",
      "Value": "«Спасла от забвения и тебя, и твою красоту, глупое дитя. Теперь ты — носительница дара {g|Urgathoa}Ургатоа{/g}, такая же, как и я. Или „нежить“, если тебе привычнее то слово, что используют недалёкие и непонимающие»."
    },
    {
      "Key": "ea84349b-bb19-408c-8491-556108d85329",
      "Value": "«Нет… нет… лучше уйти за друзьями в смерть, чем быть отвратительной неживой тварью…» {n}— неестественно сильная дрожь сотрясает тело девушки. Она впивается в вас взглядом:{/n} «Я взываю о милосердии! У неё нет сердца, но ведь ты друг{mf|ой|ая}, ты — не нежить. Позволь мне умереть. Избавь от бремени…»"
    },
    {
      "Key": "e19316aa-d4e0-4c7d-8c98-5173732885a0",
      "Value": "«Я не причиню ей вреда… и не дам навредить себе. Она напугана и не понимает, какой подарок получила. Эльфы живут долго, но всё же подвластны времени, и только дар {g|Urgathoa}Ургатоа{/g} позволяет укрыться от него. Вечная жизнь, вечная юность, вечная неувядающая красота… разве может что-то сравниться с этим?» {n}— последние слова Джейтал произносит задумчиво, будто для неё самой вопрос не так уж однозначен.{/n}"
    },
    {
      "Key": "ceccb90b-414e-4f82-a5c2-2da613bf5d28",
      "Value": "{n}В огромных глазах эльфийки мелькает непонимание.{/n} «Мы только хотели защитить себя! Странник предупредил нас, что это чудовище идёт по следам»,{n} — эльфийка кивает на невозмутимую Джейтал. —{/n} «Что ей снова нужны жертвы для ритуалов! Всему {g|Kyonin}Кьонину{/g} было известно, что она убивала эльфов ради своей проклятой богини, и отделалась лишь изгнанием. Если б только мы знали, что она выследит нас — ни за что не покинули бы границ родных лесов…»"
    },
    {
      "Key": "fd3ea22a-84ef-4e9e-8843-bfa8b546b81f",
      "Value": "«Никого нельзя сделать счастливым насильно, Джейтал. Особенно таким „даром“. {name}, прошу тебя, не терзай эту несчастную душу. Позволь ей умереть, как она сама желает!»{n} — горячо говорит Тристиан.{/n}"
    },
    {
      "Key": "23447d6a-eeb6-4df0-8a8a-a2c234d2e971",
      "Value": "«Я надеюсь, Джейтал, что ты жалеешь о бессмысленной смерти этой несчастной и хочешь помочь ей на свой лад. А не развлекаешься как обычно»."
    },
    {
      "Key": "83b569ef-e174-4da7-9a45-d0647c29534b",
      "Value": "«Странник — это имя. Прозвище. Не знаю, как его зовут на самом деле. Он — полуэльф, знакомый моих друзей… Они говорили — у него душа бродяги, что гонит с места на место. Я видела его несколько раз в {g|Kyonin}Кьонине{/g} и недавно на дороге. Он нагнал нас специально, чтобы предупредить об опасности. У него каштановые волосы и жёлто-зелёные, как у кошки, глаза… Пожалуйста! Я ничего больше не знаю. Отпустите меня. Каждый миг в этом мёртвом теле сводит меня с ума»."
    },
    {
      "Key": "93b6405c-1cba-4cee-84b6-5553f675d250",
      "Value": "{n}Резким, неловким движением, как у шарнирной куклы, эльфийка наклоняет голову на бок и молча смотрит на вас огромными пустыми глазами.{/n}"
    },
    {
      "Key": "5cf60d9a-75db-46ed-b460-73e663ba2090",
      "Value": "{n}Глаза Джейтал сужаются:{/n} «Я не могу ослушаться мо{mf|его|ю} покровител{mf|я|ьницу} и властител{mf|я|ьницу} этих земель. Надеюсь, впрочем, что ты не будешь всегда вот так разбрасываться ценными ресурсами. Это плохо сказывается на правителе и подданных»."
    },
    {
      "Key": "6c00f33d-93bc-44e6-b196-62379d01d43e",
      "Value": "«Сама не верю, но тут я с мертвячкой согласна. Лечь и сдохнуть всякий может, для этого ни смелость, ни мозги особые не нужны. Если падаешь, надо вставать и дальше переть. Я так много раз делала и эта эльфа, думаю, сдюжит, когда немного очухается. Плохо неживой быть? Мёртвой и сдавшейся — хуже»."
    },
    {
      "Key": "d71643c2-131a-4aa7-815c-08313f015e21",
      "Value": "«Зачем длить бессмысленную агонию бытия, когда можно завершить её раз и навсегда? Мне это не по душе», {n}— Харрим осуждающе качает головой.{/n}"
    },
    {
      "Key": "f2157ef8-05d9-42c2-8deb-93f0bf6a0daf",
      "Value": "«Восхитительно. Я отправлю её в столицу и подыщу полезное занятие»."
    },
    {
      "Key": "baefef50-9c1c-4d48-afc6-fcbf94027969",
      "Value": "«И мы знаем, кто это сделал, не так ли? Внезапное появление, кинжал, ложный след… {d|Enneo}полукровке{/d} предстоит ответить на много, много вопросов. Я начну с простого „зачем ты убил меня“, а закончу — „насколько жалким ты чувствуешь себя теперь, дважды не сумев отправить меня в небытие?“»"
    },
    {
      "Key": "a366b1b1-af98-4d05-80b6-d2aa50f332e7",
      "Value": "«Неужели тебе даже не интересно узнать, что произошло на самом деле? Впрочем, я и так догадываюсь! И кое-кто — а именно, проклятый {d|Enneo}полукровка{/d} — ответит мне на множество вопросов, когда мы вернёмся в столицу»."
    },
    {
      "Key": "1d1df0f4-6a33-4e3c-a5e6-6a5d64c9a0eb",
      "Value": "«Пока всё, что я вижу, указывает на одно — лгал {d|Enneo}полукровка{/d}. И не просто лгал. Это он убил меня там, в пустошах. Забрал кинжал, затем подбросил мне же. Запугал своими выдумками эльфов. И намеренно отправил нас сюда»."
    },
    {
      "Key": "9eb5ad99-0b97-4765-b10b-e5b8cad2df2e",
      "Value": "«Видишь, теперь у нас об{mf|оих|еих} есть о чём „расспросить“ полукровку. Будет не скучно. Поспешим в столицу!»"
    },
    {
      "Key": "46cbc3d2-b68e-4569-8a25-0424e9bf79bb",
      "Value": "«Воистину. Поспешим же в столицу. Жду не дождусь, чтобы увидеть… моего убийцу»."
    },
    {
      "Key": "c8df7f6b-b4c9-4aed-a55a-f70aa445c3c6",
      "Value": "«Конечно. Почему бы не поговорить?» {n}— Джейтал кажется каменно спокойной и равнодушной, но это равнодушие пугает сильнее гнева. —{/n} «Поспешим!»"
    },
    {
      "Key": "7efdf56d-4b53-4742-8f12-c3b99c8eafde",
      "Value": "«Возможно. И всё же мне всегда жаль, когда юность и красота гибнут впустую. Но поспешим же в столицу! Нам есть о чём поговорить с полукровкой»."
    }
  ]
}
