{
  "$id": "1",
  "strings": [
    {
      "Key": "6374f41f-476b-4363-91f1-34d7e70c1b31",
      "Value": "«Благодарю вас, Фес. Ваш дар пришёлся весьма кстати»."
    },
    {
      "Key": "88b4f14d-f115-4a97-bb91-13fe19fd13a0",
      "Value": "«Мне не нужны ваши ветераны и их премудрости»."
    },
    {
      "Key": "574107b2-f688-4d59-a8a7-4bdadde5438a",
      "Value": "«Как обстоят дела на фронте?»"
    },
    {
      "Key": "4cee45f1-9cd9-4392-add1-1eeeaebe20e4",
      "Value": "«Вы прислали мне в качестве благодарности калек и стариков?!»"
    },
    {
      "Key": "6d85f5cc-bda9-4cdf-b65e-cdff3d4397fc",
      "Value": "«Агенты Мировой Язвы добрались до моих земель — они напали даже на меня!»"
    },
    {
      "Key": "08802829-8867-4e5a-8639-9ac22ae7bc1c",
      "Value": "«Предводитель культистов, подстерегших меня на дороге, упомянул два имени: Арилу и Дескари»."
    },
    {
      "Key": "5b8ab69a-eb6f-4393-9f88-51bb5881efeb",
      "Value": "«Аазимар-крестоносец. Похоже на жизненное призвание»."
    },
    {
      "Key": "0560f49a-a099-4d19-96ce-0fd3891915be",
      "Value": "{n}На аазимаре перед вами — доспехи в цветах Мендева, а на груди — символ {g|Iomedae}Иомедай{/g}. Забрало его шлема поднято и вы видите необычные губы и глаза посланца, словно отлитые из металла. Аазимар по-военному салютует вам:{/n} «Приветствую, {mf|барон|баронесса|король|королева} {name}! Позвольте представиться: Фес Альдрагем, командир Мендевской армии. Я прибыл от имени своего рыцарского ордена с официальной благодарностью»."
    },
    {
      "Key": "c604d7e5-f3f5-4b96-b5a9-08fa2a46f5b4",
      "Value": "«Недавно наши посланцы вступили в ваши земли, чтобы отыскать смельчаков, готовых бросить вызов самой {g|Abyss}Бездне{/g}. Вы сделали все для того, чтобы ряды защитников Голариона пополнились теми, кто готов служить высшей цели. Немногие правители, в чьи земли прибывали наши посланцы, предпринимали хоть что-то для нашего — и всеобщего — блага. Вы же повели себя как благородн{mf|ый|ая}, {name}, и верн{mf|ый союзник|ая союзница} Мендева»."
    },
    {
      "Key": "dc137996-016f-4c32-81c8-8af638ff767c",
      "Value": "«Нам важен каждый человек, который может послужить защите {g|Golarion}Голариона{/g} от демонов. Однако мы не могли не отблагодарить вас за проявленное мужество и благородство. Я не с пустыми руками: вместе со мной прибыли несколько ветеранов Мендева. Они готовы остаться и обучать ваших солдат военному делу. Ни одному государству не помешают знания, которыми обладают эти достойные офицеры, оставившие поле боя лишь для того, чтобы уступить место более сильным и молодым»."
    },
    {
      "Key": "092702cd-2a36-4308-a134-badc1fb5d962",
      "Value": "{n}Фес улыбается, но в его глазах плещется усталость:{/n} «Наши силы неравны. Каждый день в {g|Worldwound}Мировую Язву{/g} прибывают новые полчища демонов, готовые разорвать в клочки любого, кто попытается их остановить. Именно поэтому нам так важен каждый доброволец, готовый встать под стяги Мендева»."
    },
    {
      "Key": "03a38f5a-4af5-41da-8be7-a202d52a4953",
      "Value": "{n}Фес качает головой:{/n} «{g|Abyss}Бездна{/g} далеко тянет свои щупальца. В этот раз мы потеряли два отряда, которые должны были вернуться в Мендев с подмогой. Я рад, что вы сами избежали гибели. Едва ли {g|Stolen Lands}Украденные Земли{/g} перенесли такую потерю»."
    },
    {
      "Key": "eece4636-f935-4472-822b-72cf35c9cfd0",
      "Value": "{n}Брови Феса сходятся вместе:{/n} «Ваши упрёки напрасны, {mf|барон|баронесса|король|королева}. Каждый из этих офицеров — прошедший огонь и воду воин, видавший столько ужасов, что хватило бы на десятерых смертных. Многие полководцы отдадут за таких инструкторов любые деньги, ибо их опыт поистине бесценен»."
    },
    {
      "Key": "2ab07cde-49f2-4c9d-8d5d-12965eb918bd",
      "Value": "{n}Фес кланяется:{/n} «Моё почтение. Мне пора назад, в Мендев. Я отправляюсь с лёгкой душой и надеждой, что союз наших государств останется нерушим, какие бы козни не готовил враг. Прощайте!»"
    },
    {
      "Key": "dfb3b44a-42d1-4f49-83a5-676b5405fd2d",
      "Value": "«Хм. Мне жаль это слышать. Тем не менее, мои спутники воспользуются гостеприимством местных жителей и погостят в ваших краях — на тот случай, если вы всё же решите воспользоваться их знаниями»."
    },
    {
      "Key": "53e32825-b12d-406e-8490-d474da31ba05",
      "Value": "«Эти поганые имена известны каждому в Мендеве. Дескари — могущественный демон, который стоит за появлением {g|Worldwound}Мировой Язвы{/g}, одно из величайших порождений {g|Abyss}Бездны{/g}. Шлюха Арилу Ворлеш — продажная ведьма, одна из самых почитаемых обитательниц Мировой Язвы. Я слышал о тех ужасах, которые она творит с пленными и даже собственными рабами… {n}— Фес содрогается. —{/n} Чем быстрее это зло будет уничтожено, тем лучше»."
    },
    {
      "Key": "f25c74ce-0d1c-4fe0-8d47-e28cc4e6b03c",
      "Value": "{n}Фес изгибает металлические губы в улыбке:{/n} «Можно сказать и так. Сама кровь закипает в моих жилах в ожидании схватки с порождениями зла. Я счастлив, что смог направить свою страсть в верное русло»."
    }
  ]
}
