{
  "$id": "1",
  "strings": [
    {
      "Key": "42355beb-02d4-47fe-b926-5db14ef49d8b",
      "Value": "{g|Culture3_1}[Эффекты выбора]{/g} [Заплатить 75 ОС] «Я хочу поддержать общество любителей искусств деньгами»."
    },
    {
      "Key": "aef8b106-220d-4926-91e5-4ba15506fae5",
      "Value": "{g|Culture3_2}[Эффекты выбора]{/g} [Заплатить 50 ОС] «Я хочу, чтобы мы оказали этому обществу организационную поддержку»."
    },
    {
      "Key": "c2aab1c6-95ed-4bc3-b7ee-b49683764a9c",
      "Value": "«Мы не будем принимать в этом участия»."
    },
    {
      "Key": "85360aee-0cfe-4bab-9fef-2493d97dc77d",
      "Value": "«Поступи так, как считаешь нужным»."
    },
    {
      "Key": "b7a50890-5ead-44c1-ab50-d10fc480e939",
      "Value": "«Я прошу минуту твоего времени! Я привела тебе кое-кого, кто может помочь нам превратить этот город в культурную столицу {g|River Kingdoms}Речных королевств{/g}!»"
    },
    {
      "Key": "aacdd2c4-2b6d-4df6-9502-86591a25a312",
      "Value": "{n}Сказитель привлекает ваше внимание жестом:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, уделите мне несколько мгновений. Как ваш куратор я прошу выслушать эту милостивую госпожу, которая хочет попросить вас о чём-то очень важном»."
    },
    {
      "Key": "f969636c-5a84-4671-8fb9-e44503b81df4",
      "Value": "{n}Джейтал делает небрежный жест в сторону аазимарки:{/n} «Просительница. Настояла на личной встрече»."
    },
    {
      "Key": "bd16451f-acad-4aed-a74d-032565216c94",
      "Value": "{n}Аазимар кланяется. На ней простая одежда, однако держится молодая женщина с достоинством:{/n} «Моё величайшее почтение, {mf|барон|баронесса|король|королева}! Меня зовут Рикри Шарван. Я — глава небольшой группы энтузиастов, которые стремятся улучшить жизнь в городе. Я обратилась к вам по двум причинам: во-первых, сообщить о наших результатах, а во-вторых — попросить о поддержке»."
    },
    {
      "Key": "c86c1bfe-5358-4c00-a1f2-35e0d195e1e5",
      "Value": "«Некоторое время назад в наших рядах созрела идея. При всём многообразии развлечений в столице горожанам не хватает культурных событий, а деятелям искусства — денег и заказов. Поэтому мы решили создать общество любителей искусств, члены которого каждый месяц платят небольшой взнос, а затем голосуют, какое событие на эти деньги организовать. Только представьте: общинные деньги, на которые жители смогут сами проводить выставки, спектакли, философские прения, выступления! Нам удалось вдохновить друзей и соседей. Но чтобы по достоинству оплатить услуги выдающихся художников и поэтов, нам нужно больше членов — и больше средств»."
    },
    {
      "Key": "90b80f86-2a9f-4120-9587-42906999f704",
      "Value": "{n}Рикри складывает руки на груди:{/n} «Всё, о чём мы вас просим, — это о небольшой поддержке. Нам пригодятся как деньги, так и помощь в учреждении сообщества и подготовке культурных событий: потребуется немало сил, чтобы воплотить нашу мечту в реальность!» {n}Аазимарка кланяется:{/n} «Благодарю вас за время, уделённое мне. Прошу, если вы решите поддержать нас — отправьте нам весточку через куратора. И, какое бы решение вы не приняли, я надеюсь, что советник не откажется от чести принять участие в официальной церемонии открытия!»"
    },
    {
      "Key": "c7f4ca28-b4d9-4918-b6f1-fae8e32a3cdb",
      "Value": "{n}Глаза Линдзи горят от нетерпения:{/n} «Ну? Что скажешь! По-моему, дело стоящее — на такое не жалко потратиться!»"
    },
    {
      "Key": "5abe699d-ac58-4ed3-b5ce-909a2636357b",
      "Value": "{n}Сказитель склоняет голову набок:{/n} «Итак? Что же мне передать госпоже Шарван? На мой взгляд, энтузиастам важнее наше участие, чем наши деньги. Мы можем разнести вести о создании этого общества по всему городу и помочь организовать сбор средств»."
    },
    {
      "Key": "e551a49c-de6a-4b58-bced-9246f41940c6",
      "Value": "{n}Джейтал размышляет несколько мгновений:{/n} «Да, поддержи их. Выдай им деньги. Заставь чувствовать себя обязанными. Смесь долга и вины позволит тебе в будущем контролировать всё, что будет происходить в этом „сообществе“»."
    },
    {
      "Key": "2607b05c-23ca-4a1d-9afe-09853475df2f",
      "Value": "«Замечательно! Я сейчас же распоряжусь о выделении средств из казны!»"
    },
    {
      "Key": "433cd488-c0fa-4304-96fd-974d39806b49",
      "Value": "«Это разумное предложение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "ee56904b-6858-481f-bc4a-8c8cdf8d76f3",
      "Value": "«Хороший шаг, {name}. Я напишу аазимарке в самых изысканных и многозначительных выражениях»."
    },
    {
      "Key": "8c41ea49-5fe5-49fa-893d-a828ebfd9bab",
      "Value": "«Отлично! Думаю, никто в такой ситуации не откажется от такой помощи!»"
    },
    {
      "Key": "65b47d06-83b4-4d9d-8fad-fda088fda343",
      "Value": "«Это самое мудрое решение в данной ситуации»."
    },
    {
      "Key": "2b8b9f8e-2f61-42bb-b76f-40bd970b931e",
      "Value": "«Не столь удобный рычаг для давления, но лучше, чем ничего»."
    },
    {
      "Key": "70c6c989-7a02-4626-acd4-531cec0a7639",
      "Value": "«Ты не представляешь, как мне грустно это слышать. Наверное, у тебя есть свои причины, но… ладно, давай просто забудем об этой истории. Надеюсь, Рикри и её сподвижники справятся сами»."
    },
    {
      "Key": "d6b31d3b-4d52-48af-b133-32358b7ab966",
      "Value": "«Мне жаль, что вы пренебрегаете своими подданными, ищущими вашей помощи. Впрочем, я уверен, что госпожа Шарван найдёт способ справиться с этим проектом своими силами»."
    },
    {
      "Key": "2bd02943-bd0c-4b1e-9fd6-4331eb32be5c",
      "Value": "«Пускаешь дело на самотёк? Уверяю тебя: когда сообщество наберёт силу, прославлять тебя никто из его членов не будет!»"
    },
    {
      "Key": "1c7603f4-c7ee-43f3-b643-48df02634dee",
      "Value": "«Тогда я отправляюсь к казначею и потребую немедленно направить нужную сумму Рикри и её единомышленникам!»"
    },
    {
      "Key": "1632587a-2729-4640-b159-aede2fe00bab",
      "Value": "«Хорошо. Госпожа Шарван получит всю необходимую ей помощь в учреждении сообщества»."
    },
    {
      "Key": "a7e69e80-8db6-4151-8a04-f5e5ee570c7b",
      "Value": "«Хорошо. Казначею придётся раскошелиться»."
    }
  ]
}
