{
  "$id": "1",
  "strings": [
    {
      "Key": "154fd37e-3997-4d17-9d90-027fcbe05395",
      "Value": "«Тело твоего генерала тоже здесь?»"
    },
    {
      "Key": "cc1f0333-54aa-48ca-a124-d80c0adf0fe3",
      "Value": "«Это чудовище было твоим генералом?»"
    },
    {
      "Key": "6580a3e1-008f-46bb-b1c8-a6b0e035e403",
      "Value": "«Что с твоим генералом?»"
    },
    {
      "Key": "a2c54926-d1d4-4f7b-8696-a59b71742edd",
      "Value": "{n}В наступившей тишине Маэгар осматривает залитый кровью, заваленный древними и новыми останками тупик. Он поднимает голову.{/n} «Здесь кругом кости… И эти обломки экипировки… я узнаю их. Они принадлежали моим бойцам — тем, что в тот день…» {n}— его голос срывается, —{/n} «в тот день были здесь вместе с… генералом»."
    },
    {
      "Key": "2a31de78-22e3-4c95-b388-e9ce8c056e0d",
      "Value": "{n}Варн ещё раз внимательно осматривает останки.{/n} «Нет… хвала {g|Desna}Дезне{/g}, его здесь нет. Но где же он? Погиб под завалом? Сгинул в портале? Я не вижу здесь ответов. Боюсь, наш поход оказался напрасным»."
    },
    {
      "Key": "3f87eda6-3d8d-45b9-b2c5-0afc4d394764",
      "Value": "{n}Варн ещё раз внимательно осматривает останки.{/n} «Нет… хвала {g|Desna}Дезне{/g}, её здесь нет. Но где же она? Погибла под завалом? Сгинула в портале? Я не вижу здесь ответов. Боюсь, наш поход оказался напрасным»."
    },
    {
      "Key": "a7d1df23-80c9-4243-8e2e-302d4ef2b465",
      "Value": "«Если вы позволите, я побуду здесь… наедине со своими людьми. Отдам им последние почести. Ну а вы, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, можете осмотреть другие комнаты — или вернуться в столицу. Не ждите меня — я вскоре последую за вами»."
    },
    {
      "Key": "8bc58f76-f756-4e57-b7c2-a978c98b66d1",
      "Value": "{n}Вслед за чудовищами падает и генерал. Варн бросается к нему, подхватывает обмякшее тело. Проверив пульс, он облегчённо вздыхает:{/n} «Жив. Хвала {g|Desna}Дезне{/g}, он жив, хоть и обессилен»."
    },
    {
      "Key": "16e6e582-1a6b-45ca-8b1d-fd0f6cf7fecc",
      "Value": "{n}Варн бросается к телу чудовища:{/n} «Это… ты? Не может быть! Как же так? Что они с тобой сделали?!»"
    },
    {
      "Key": "7af6b5c9-5345-4852-a8ca-3975d699ee78",
      "Value": "{n}Вслед за чудовищами падает и генерал. Варн бросается к ней, подхватывает обмякшее тело. Проверив пульс, он облегчённо вздыхает:{/n} «Жива. Хвала {g|Desna}Дезне{/g}, она жива, хоть и обессилена»."
    },
    {
      "Key": "03c16fa3-0991-4ff2-9ace-9d976f07813a",
      "Value": "{n}Вслед за чудовищами падает и генерал. Варн бросается к ней и подхватывает обмякшее тело. Приложив пальцы к губам и ощутив слабое, но уверенное дыхание, он с облегчённым вздохом прижимает женщину к груди:{/n} «Жива! Хвала {g|Desna}Дезне{/g}, она жива, хоть и обессилена. Не знаю, что бы я делал, если бы потерял её!»"
    },
    {
      "Key": "b4cab93f-87e9-4f8c-8623-949665b6086b",
      "Value": "«Не знаю — я видел то же, что и вы! Он закрылся, когда мы победили этих чудовищ… Может быть, мы разрушили какие-то чары, о которых сами не знали? Или его закрыл тот же, кто и открыл? Тот же, кто создал эту безумную крепость? Мне показалось, я слышал чей-то голос…»"
    },
    {
      "Key": "4807c042-a72d-4a56-abca-3bf00a16ac12",
      "Value": "{n}Маэгар смотрит в измождённое лицо соратника:{/n} «Похоже, он стоял здесь на страже всё это время. Бился с монстрами, день за днём, месяц за месяцем, без сна и отдыха»."
    },
    {
      "Key": "331d6367-e3e0-415a-81ef-8fdd09613f63",
      "Value": "«Мы осмотрели не все комнаты — вы можете исследовать остальные, если хотите. Ну а я, если позволите, пока побуду здесь — постерегу его сон. Он заслужил хотя бы несколько часов отдыха. Не ждите меня, возвращайтесь в столицу — когда он проснётся, мы последуем за вами»."
    },
    {
      "Key": "e677a57c-0e7c-4b61-9d15-5b4774376bb8",
      "Value": "{n}Маэгар смотрит в измождённое лицо соратницы:{/n} «Похоже, она стояла здесь на страже всё это время. Билась с монстрами, день за днём, месяц за месяцем, без сна и отдыха»."
    },
    {
      "Key": "cbdd7ed3-6764-40bb-b56d-1149e08a87cc",
      "Value": "{n}Маэгар с тревогой проводит ладонью по щеке соратницы:{/n} «Похоже, она стояла здесь на страже всё это время. Билась с монстрами, день за днём, месяц за месяцем, без сна и отдыха»."
    },
    {
      "Key": "e514c85a-d9ee-40c6-9bbf-bb84f8602f4a",
      "Value": "«Не знаю, как такое возможно — но в этом безумном подземелье полным-полно безумной, необъяснимой магии! В любом случае, какие бы чары на ней ни лежали, думаю, что мы их рассеяли. Она снова свободна!»"
    },
    {
      "Key": "77fd7e17-bd26-43dc-b4cd-8b15cc76a8df",
      "Value": "«Не знаю, как такое возможно — но в этом безумном подземелье полным-полно безумной, необъяснимой магии! В любом случае, какие бы чары на нём ни лежали, думаю, что мы их рассеяли. Он снова свободен!»"
    },
    {
      "Key": "39d90657-a853-4a3c-9dd2-dbf2d78df211",
      "Value": "«Не знаю, как такое возможно — но в этом безумном подземелье полным-полно безумной, необъяснимой магии! В любом случае, какие бы чары на ней ни лежали, думаю, что мы их рассеяли. Она снова свободна… снова со мной!»"
    },
    {
      "Key": "00de9a19-5514-49c2-8f10-8f8ab547b957",
      "Value": "«Мы осмотрели не все комнаты — вы можете исследовать остальные, если хотите. Ну а я, если позволите, пока побуду здесь — постерегу её сон. Она заслужил хотя бы несколько часов отдыха. Не ждите меня, возвращайтесь в столицу — когда она проснётся, мы последуем за вами»."
    },
    {
      "Key": "f4ebd169-e7a1-4759-b608-87daee5ddb3b",
      "Value": "«Мы осмотрели не все комнаты — вы можете исследовать остальные, если хотите. Ну а я…» {n}— Маэгар нежно улыбается. —{/n} «Я нашёл всё, что искал. Если позволите, я пока побуду здесь — постерегу её сон. Не ждите меня, возвращайтесь в столицу — когда она проснётся, мы последуем за вами»."
    },
    {
      "Key": "ea96549c-81ee-4fa5-9a00-751e8f1eb1c3",
      "Value": "«Не знаю. Почему-то закрылся. Какая теперь разница?»"
    },
    {
      "Key": "c3675c65-495a-4766-adab-6f0a79e54d35",
      "Value": "«Можете исследовать другие комнаты, если хотите — или возвращайтесь в столицу. Не ждите меня, я… побуду здесь. Отдам своим людям последние почести»."
    },
    {
      "Key": "52990242-1921-40a7-8962-d0e459833168",
      "Value": "{n}Маэгар с потерянным видом качает головой:{/n} «Да. Этот голос я узнаю везде. Но почему? Как это могло случиться? Как же так?»"
    },
    {
      "Key": "f698be35-2939-4bc8-83f3-f15c1c1f3da0",
      "Value": "{n}Маэгар прячет лицо. Его плечи вздрагивают:{/n} «Да. Я… везде узнаю этот голос. Как же так?»"
    },
    {
      "Key": "6f18d977-ffed-4470-bb1e-d05b56619f76",
      "Value": "{n}Маэгар мрачнеет:{/n} «Эти кости, что лежат вокруг… эти обломки экипировки… Я узнаю эти доспехи и клинки — сам их закупал для отряда. Боюсь, больше никто не выжил. Прежде чем последовать за вами в столицу, мы вместе с моим генералом отдадим им последние почести»."
    },
    {
      "Key": "5576817e-e49a-43e2-a438-0c00f7a31d88",
      "Value": "«Не знаю. Мне теперь всё равно. Исследуйте другие комнаты или возвращайтесь в столицу — как вам угодно. Не ждите меня, я… побуду здесь. Наедине с ней. Я должен похоронить её — и то, что осталось от моего отряда»."
    },
    {
      "Key": "17fb4d98-2a28-40f4-a452-4da1066f0d67",
      "Value": "«Здесь повсюду человеческие кости и обломки экипировки. Я узнаю эти доспехи и клинки — сам их закупал для отряда… Похоже, в живых не осталось никого»."
    }
  ]
}
