{
  "$id": "1",
  "strings": [
    {
      "Key": "19ed3993-d4dc-4744-a95e-0202ab448fc2",
      "Value": "«Ты считаешь себя героем? По-моему, ты типичный злодей… И даже не самый опасный из тех, что я уничтожил{mf||а}!»"
    },
    {
      "Key": "3c5680d1-55e6-4bbc-9971-001aeca8d0d5",
      "Value": "«Ироветти, что ты несёшь? Какой герой, какой злодей? Ведь ты мёртв, тебя на самом деле здесь нет!»"
    },
    {
      "Key": "f49c6103-617d-4832-bc5b-1f7ca8c1f6ca",
      "Value": "«Мне некогда слушать твою болтовню. Доставай оружие!»"
    },
    {
      "Key": "cb912064-23da-4e46-9bfb-cb67ba445982",
      "Value": "«А вот и ты. Разумеется! Ты не мог{mf||ла} не придти. Подражатель{mf||ница} не может существовать без образца, а злодей{mf||ка} — без героя. У тебя нет своего путешествия, своей истории, ведь ты — лишь глава в моей эпопее. Без меня тебя попросту нет!»"
    },
    {
      "Key": "d5051933-1ded-4055-b24f-b73a6e119712",
      "Value": "«Помнишь, в нашу прошлую встречу ты сказал{mf||а}, что будешь править моими землями… {n}— Ироветти передразнивает ваш голос, —{/n} „во благо подданных, мудро и справедливо“? Ну и что же, много ли блага принесло подданным твоё правление? Довольны ли они, счастливы ли теперь? Рада ли фея-лизоблюдка? Рад ли твой губернатор, что превратился в мою подставку для ног?»"
    },
    {
      "Key": "b752dbf2-d835-47db-aaaf-a9c24c77a9dd",
      "Value": "«Помнишь, в нашу прошлую встречу ты сказал{mf||а}, что вернёшь Питакс его гражданам? Это звучало так благородно! Но в итоге моя собственность вернулась ко мне — и Питакс, и даже фея-лизоблюдка! Твой губернатор служит мне теперь подставкой для ног. Ну а ты — тебе пора отправиться в небытие и забвение, где тебе и место!»"
    },
    {
      "Key": "27644773-56d6-43ce-900b-a3c2dfc47ba6",
      "Value": "«Помнишь, в нашу прошлую встречу ты угрожал{mf||а} предать забвению саму память обо мне? Как дерзко это было, как самонадеянно — и как глупо! Теперь Питакс вновь мой. Фея-лизоблюдка вновь прислуживает мне. Твой губернатор превратился в мою подставку для ног. А ты — какая поэтическая ирония! Ты вновь приш{mf|ёл|ла} ко мне, чтобы наконец отправиться в небытие и забвение, где тебе и место!»"
    },
    {
      "Key": "bfaadfc3-bf46-4355-bced-7b60613bef8a",
      "Value": "«Помнишь, в нашу прошлую встречу ты обещал{mf||а} устроить моим подданным такую весёлую жизнь, что они будут вспоминать меня как благодетеля? Тебе не стоило этого говорить. Ведь величайший закон, управляющий этим миром — это закон поэтической иронии! Теперь благодетель вернулся. Подданные проклинают тебя. Фея-лизоблюдка снова прислуживает мне. Твой губернатор стал моей подставкой для ног. Ну а ты… ты сейчас сгинешь, и вспоминать о тебе станут только говоря обо мне!»"
    },
    {
      "Key": "8c09e14d-8425-4e59-b37f-d4af59b40501",
      "Value": "«А что такое, по-твоему, Ироветти? Кожаный мешок с костями и потрохами, которыми ты в прошлый раз так живописно украсил{mf||а} эту комнату? Конечно, нет! Ироветти — это легенда! И легенда снова здесь, во всей своей славе!»"
    },
    {
      "Key": "5c9fc703-93ec-4a7b-8f25-5208f8fb292c",
      "Value": "«Каждый мнит себя героем собственной истории, а прочих — массовкой. Но знаешь, чем ты отличаешься от меня? Твоя история — затянувшийся несмешной анекдот. Моя же история — легенда на века!»"
    },
    {
      "Key": "dddb190d-5295-401e-b052-2f0ce16a5811",
      "Value": "«И правда — зачем я трачу на тебя слова, которых ты всё равно не поймёшь?»"
    },
    {
      "Key": "ce300bb6-4ea7-4d94-9f9a-37aff7067aaf",
      "Value": "«Оглянись вокруг! Здесь всё, чем я был и чем мог быть! Все сложенные обо мне легенды! Моя слава слишком велика, чтобы уместиться в одном теле. Перед тобой Ироветти — мудрый правитель, Ироветти — непобедимый воин, Ироветти — хитроумный плут, Ироветти — святой чемпион Калистрии… А кто ты? Никто и ничто. Второстепенный персонаж, на котором я продемонстрирую зрителю своё величие!»"
    },
    {
      "Key": "dc2509c2-a6a2-49d6-ac82-846882654826",
      "Value": "«Ну, за дело! Впишем тебя в мою историю!»"
    }
  ]
}
