{
  "$id": "1",
  "strings": [
    {
      "Key": "ee0b5150-99c9-4dbe-a7c9-3fe5298883a5",
      "Value": "«Хорошо, я удовлетворю твою просьбу»."
    },
    {
      "Key": "ff677617-53f4-4283-a450-e9ff373cf78e",
      "Value": "«Ты у меня что-то требовать вздумал? На эшафот его»."
    },
    {
      "Key": "2ba41038-eabc-4cb1-8740-7e10629aba7f",
      "Value": "«Ты ничего от меня не получишь. Уходи»."
    },
    {
      "Key": "eb1c4b84-31fd-491a-8e14-a006c1fed020",
      "Value": "«Благодарю тебя за твой дар»."
    },
    {
      "Key": "828f2e66-6979-41c0-b996-65f1cf458bb9",
      "Value": "«Мне кое-что нужно от тебя»."
    },
    {
      "Key": "05faccd5-f848-452b-8175-fdcf77fa68e2",
      "Value": "«Покинь мои земли»."
    },
    {
      "Key": "97bf57bf-a25d-49be-8867-1bf9c93ed818",
      "Value": "«Отложи все дела и принимайся за починку доспеха своего деда»."
    },
    {
      "Key": "77ba1827-32cf-4f86-8465-b86a502dff9b",
      "Value": "«Думаю, тебе самому виднее, что изготовить»."
    },
    {
      "Key": "8c0e0594-2f08-4015-a27b-db24a22914d4",
      "Value": "«Молот»."
    },
    {
      "Key": "5e39af15-01d8-458c-8fc9-2cfcfd3859e8",
      "Value": "«Топор»."
    },
    {
      "Key": "110e8bae-962e-4cda-898d-b7b4268fa465",
      "Value": "«Арбалет»."
    },
    {
      "Key": "d589fc57-25bb-4801-8710-926daaf711a3",
      "Value": "«Щит»."
    },
    {
      "Key": "9677c228-be23-4bbb-9d60-d3414601ee2c",
      "Value": "«Латный доспех»."
    },
    {
      "Key": "a285fa89-4268-4198-b6e5-0d371ec16091",
      "Value": "«Сделай что-нибудь на дварфийский манер»."
    },
    {
      "Key": "d453a431-9eb2-4646-ba93-da6c04378119",
      "Value": "«Мои советники сами проверят твои расчёты. До последней цифры. Правда, дел у них и без того много, так что когда у них руки до твоего ходатайства дойдут — одни боги знают»."
    },
    {
      "Key": "b0f82646-e594-4212-b464-11921e458010",
      "Value": "«Напомни мне, кто ты и над чем работаешь?»"
    },
    {
      "Key": "4e478d55-3a42-45c0-bca7-555514e0ef57",
      "Value": "{n}Молодой дварф в поношенной одежде демонстрирует вам свиток с дорогой печатью и на хорошей бумаге. Он говорит чинно, как герольд:{/n} «Моё почтение. Меня зовут Драгн Ворадаш. Я к вам с прошением, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. А вернее, за компенсацией»."
    },
    {
      "Key": "39cb295e-9d18-4bf6-8849-80292f167949",
      "Value": "{n}Дварф удивлённо хлопает глазами:{/n} «Согласны? Прямо вот… вот так? Надо же… не думал я, что встречу правителя, настолько чтящего законы, в этой воровской земле. Вы воистину достойн{mf|ый повелитель|ая повелительница}. Что ж, тогда, видимо, как ходатайство моё удовлетворите, так и свидимся. Моё почтение!»"
    },
    {
      "Key": "ec1db9ee-2543-4695-a9af-8a0728f20cea",
      "Value": "{n}Лицо дварфа искажают смесь испуга и гнева:{/n} «Помилуйте, за что?! Беззаконие! Произвол!»"
    },
    {
      "Key": "3996a46b-8e42-4fa9-b68a-37955e258397",
      "Value": "{n}Дварф фыркает:{/n} «Так и знал, что не найду я здесь справедливости. Воистину, кругом лишь ворьё да грабители: что не удержал — мигом утащат!»"
    },
    {
      "Key": "071657a2-ca83-4db5-b45e-8b209ba5f6bc",
      "Value": "{n}{d|Dragn}Драгн{/d} кланяется, смущённо откашливается в бороду:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, я хотел бы принести извинения. Возможно, я малость того… дерзок был при прошлом визите. Характер у меня дурной. В общем, не ждал я, что моё прошение всерьёз воспримут. Делиться с чужаками нигде не принято, даже если требования их вполне законны. Знайте, что я ценю вашу честность»."
    },
    {
      "Key": "c10e5117-cfd6-4b59-8874-27bf42257264",
      "Value": "{n}{d|Dragn}Драгн{/d} кланяется в пояс, затем чопорно обращается к вам:{/n} «Приветствую, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. По традиции, если мастера опекает достойн{mf|ый|ая} правитель{mf||ница}, тому положено отдариваться щедро, не скупясь. Вот я и пришёл, обычай соблюсти»."
    },
    {
      "Key": "f187ffb8-70b4-4a4b-bc3a-13702ce93620",
      "Value": "«Вот, не побрезгуйте. Старался, на совесть работал. Надеюсь, сослужит вам добрую службу»."
    },
    {
      "Key": "243f99d3-a230-4682-bec2-c9fad7e7297f",
      "Value": "{n}Драгн торжественно демонстрирует перекованный латный доспех:{/n} «Вот, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, окончена работа. Восстановил я дедов доспех. Много лет он принадлежал нашей семье. А теперь семьи считай что и нет. Потому доспех этот я вам жалую»."
    },
    {
      "Key": "a6d77b69-c88a-43c4-ad59-44048f8c5d22",
      "Value": "«Мастер всегда рад достойному заказчику! Что вам угодно?»"
    },
    {
      "Key": "a68fd211-c614-4403-997a-6903104d3250",
      "Value": "«Впрочем, это так — добрая работа, но не шедевр. Шедевр — штука редкая, такой у мастера может раз в жизни случиться. Впрочем, есть у меня одна задумка, как к вашей вящей славе нашу семейную гордость применить… только помощь ваша понадобится. Заходите ко мне, если хотите, всё расскажу»."
    },
    {
      "Key": "a108820f-7049-45e8-a84a-0ae7334daeaf",
      "Value": "«Если дар мой вам по нраву, то и вы мне отплатите той же монетой. Обокрали меня. Ночью воры влезли в мастерскую и вынесли всё золото, а ещё в придачу Натиск. А я его ещё даже закончить не успел! Говорят, что в последнее время пошаливают в округе разбойники, грабители да ворьё. Сходка у них на {g|Thorn River}Тернистой реке{/g}, там, где брод. Вы уж как {mf|правитель|правительница} примите меры, очень вас прошу!»"
    },
    {
      "Key": "4e18c965-e9fd-4e37-9a3d-4e440c2e07ab",
      "Value": "«Если есть у вас пожелания или нужды, говорите смело. А если нет — дозвольте всё время посвятить работе над Натиском. Руки чешутся закончить дело, восстановить дедово наследие!»"
    },
    {
      "Key": "ef211d18-7e3e-4d8a-b175-dded71419afd",
      "Value": "«С радостью. У самого давно руки чешутся. Но слово мастера — как скала. Пока взятые заказы не исполнил — за новую работу не взялся. Не то что иные, у которых лишь фантазии да „новые задумки“ на уме, а сами толком ничего закончить и не могут»."
    },
    {
      "Key": "40abe279-0178-4937-8042-0064e68631a5",
      "Value": "«Я рад трудиться для достой{mf|ного|ной} {mf|господина|госпожи}»."
    },
    {
      "Key": "cea000b4-00ac-44bf-adec-3043bb1acb24",
      "Value": "{n}Драгн обиженно вздёргивает подбородок:{/n} «Это ваша земля, вы вольны меня выгнать. Но раз уж так, то я сам с удовольствием покину государство, откуда вышвыривают честных граждан!»"
    },
    {
      "Key": "98ca1126-58e1-42f2-918c-45cbefc2ef9e",
      "Value": "{n}Драгн задумчиво кивает:{/n} «Конечно… Мало когда нашему брату позволяют работать себе в удовольствие, с чувством, с толком…»"
    },
    {
      "Key": "386ff4d6-fcfb-4b5e-8afc-72dc015790c2",
      "Value": "«Сделаю. Будет в меру тяжёл, чтобы броню раскроить, и в меру лёгок, чтобы рука не уставала»."
    },
    {
      "Key": "bf9951fa-ac2b-44ee-bdfb-dd6a9a900ad2",
      "Value": "«Вот это разумно. Взялась сейчас мода — если в рукопашную не одолел, вроде как и не победа. А по мне — тот, кто издали стрелами утыкает, умнее, чем тот, кто под дубину полез. Ну да что взять с этих дураков? Вот вы да я — мы понимаем»."
    },
    {
      "Key": "c60c075d-f5f3-49b2-ae43-649906ee4277",
      "Value": "«Это мудро. Никогда не стоит забывать о защите. Всем же только славу подавай да победы над врагами. Топор поострее, молот потяжелее. А о том, чтобы о костях своих подумать — ха! Дураки!»"
    },
    {
      "Key": "8f905469-65ba-4e72-acd8-08cbcae14f5b",
      "Value": "«Вижу, вы настоящ{mf|ий|ая} ценитель{mf||ница}. В кузнечном ремесле никто больших успехов, чем мой народ, не добился»."
    },
    {
      "Key": "9f777ecb-2cce-4db7-a156-cac698191ae7",
      "Value": "«Вот, полюбопытствуйте. В этом свитке перечень трат на постройку {g|Road of Shields}дороги Щитов{/g}. Стоимость укладки камня на милю, дренаж, вырубка просек и прочая. Вы со своими подданными столько в наших законных землях жили и чужим трудом пользовались, извольте теперь за работу моих предков рассчитаться»."
    },
    {
      "Key": "76cc1b3d-cfc6-4c41-8abd-63c020768e3d",
      "Value": "«Я, Драгн Ворадаш, скромно требую компенсации за тех, кто уже не может ей воспользоваться. Золота с вас просить не буду. Лучше выделите мне дом с мастерской, равные по стоимости указанной в свитке сумме. Я, знаете ли, кузнец, и привык честно на пропитание зарабатывать, только без мастерской я и работать толком не могу. Как только своё с вас получу, сразу же лавку открою. Будет у вас тут хотя бы один приличный оружейник»."
    },
    {
      "Key": "eef61d62-e4f7-4e32-96d5-dc73ad5e4aa7",
      "Value": "«Через ваши земли некогда пролегала {g|Road of Shields}дорога Щитов{/g}. Строили её, в числе прочих, мои предки, члены благородного клана Ворадаш. Значит, они её хозяева, пусть и оставили края эти по понуждению. По всем законам, если разбойник отберёт дом моего отца, а его самого убьёт, то мне этот дом всё равно принадлежит. Вот и я пришёл за тем, что моё по праву»."
    },
    {
      "Key": "5e07b20b-0389-4cd2-884b-30b2b5e92a36",
      "Value": "{n}Дварф открывает рот, собираясь что-то сказать… и явно не находит слов. Он возмущённо пыхтит, переминается с ноги на ногу и, наконец, с побеждённым видом отворачивается.{/n}"
    },
    {
      "Key": "7d37415c-8def-44b4-89fe-e07b7c9afe94",
      "Value": "«Подогнал, конечно, все детали, чтобы получше сидела, кое-что доработал… Держите. Носите его с гордостью, и помните, что он не случайно зовётся Натиск. Перед его носителем падут любые враги, как падает ложь и плутовство перед словом честного человека и законом справедливого лорда. Вам такая броня будет впору»."
    },
    {
      "Key": "2bbac27b-cc0b-4825-bd39-161b866bbc66",
      "Value": "«Значит, возьмусь за дедов доспех. Давно пора уже!»"
    },
    {
      "Key": "36b460a3-0d25-4714-ae06-b30913a7ff6d",
      "Value": "«Драгн, кузнец. Кую щиты, топоры, молоты, другое оружие и броню, а главное дело моей жизни — восстановить доспех моих предков, Натиск. Это мифриловый латный доспех, одаряющий носителя небывалой силой и скоростью. Он стоит любых усилий»."
    }
  ]
}
