{
  "$id": "1",
  "strings": [
    {
      "Key": "d3b64f21-0d3a-4c4d-90a7-2343d99fbb3a",
      "Value": "\"Щупальца зла? Зачем вам менять девиз, сир?\""
    },
    {
      "Key": "3696c822-f272-4a35-b83d-3a15ee622814",
      "Value": "\"Вы участвуете в дебатах?\""
    },
    {
      "Key": "7f7be24b-cb41-471f-b6e1-2825bf10a5b2",
      "Value": "\"Пожалуй, мне пора\"."
    },
    {
      "Key": "3e7093b8-9db3-4138-a44c-aab9e329d61f",
      "Value": "\"А вы не пробовали поговорить с устроителями об этом?\""
    },
    {
      "Key": "88de2e1b-227a-4d1b-b937-3e27126ecc01",
      "Value": "\"Не догадываетесь, кто мог проделать это с правилами?\""
    },
    {
      "Key": "138e40a5-22ae-4523-bc78-454a28b5da63",
      "Value": "\"Значит, вы — крестоносец из Мендева?\""
    },
    {
      "Key": "31cdaae4-5a7e-463d-a6db-c76ed4c7484f",
      "Value": "\"Нечасто встретишь в наших краях аазимара\"."
    },
    {
      "Key": "25aa1098-247e-4e39-9564-2f89d9304187",
      "Value": "\"Приветствую! Я — сир Аллфри, верный последователь божественной {g|Iomedae}Иомедай{/g}, рыцарь, дворянин и крестоносец из Мендева. Щупальца. Ах, да... Ранее моим рыцарским девизом было \"Галантен даже в смерти!\", но, боюсь, теперь его придется сменить на \"Отсекаю щупальца зла!\""
    },
    {
      "Key": "7a5c1e12-191e-433b-9f19-e8ef104d50d2",
      "Value": "\"Видите ли, прибыв, я немедля отправился знакомиться с правилами проведения сего мероприятия. Но коварство уже простирало ко мне свои щупальца! Правила оказались заколдованы, и каждый, кто прочтет их, должен не реже чем раз в десять слов говорить о щупальцах. Что сейчас со мной и происходит. Раз я не могу избавиться от этой напасти — могу хотя бы превратить ее в девиз!\""
    },
    {
      "Key": "d7342c8b-7c10-46b1-b864-165eba045762",
      "Value": "\"Всего за пару фраз он умудрился вылить на нас больше пафоса, чем я способен сообразить за неделю. Талант!\""
    },
    {
      "Key": "58b96dd6-e702-4ed5-a8f6-39421d7cbda5",
      "Value": "\"Прежде, чем вы уйдете, позвольте спросить. И, во имя щупалец, не сочтите это праздным любопытством! Какая нужда привела вас на Непоследовательные дебаты?\""
    },
    {
      "Key": "441d010d-1ef1-4784-a687-3d4991aabfa6",
      "Value": "\"Эта нужда — я. Я просил помощи барон{mf|а|ессы} в этом предприятии, так как победа позволит нам спросить, что заставило гномов некогда покинуть {g|First World}Первый мир{/g}. Для меня этот вопрос — нечто большее, чем просто область научного интереса\"."
    },
    {
      "Key": "12886129-4aff-4a2a-b72a-f31fc8bb8ccf",
      "Value": "\"В таком случае — желаю удачи нашим достойным соперникам! Во имя щупалец добра и справедливости!\""
    },
    {
      "Key": "3619e1a5-752b-4ddf-b7f6-05f40cc4117a",
      "Value": "\"Пробовал, во имя щупалец! Но феи считают, что жульничать в рамках правил — достойно и правильно. Как истинный рыцарь, я должен стойко преодолевать эти невзгоды\"."
    },
    {
      "Key": "a55720b2-dec1-48a9-8f6a-d11cf394f986",
      "Value": "\"О да, клянусь щупальцами! Я прибыл сюда исполнить долг наставника, подавая пример моим оруженосцам. А возможно, узнать новый способ борьбы с демонами — буде мне удастся победить, а феи смогут дать ответ на этот вопрос\"."
    },
    {
      "Key": "cf12515e-3620-4243-a4fc-c835c6926b61",
      "Value": "\"Это совершил кто-то из участников, позволивший щупальцам коварства проникнуть в свое сердце! Включая вас и меня с оруженосцами, сюда прибыло четыре тройки. Клянусь щупальцами, мой путь служения честнейшей {g|Iomedae}Иомедай{/g} не позволил бы совершить подобную низость. Я так же не смею подозревать вас и ваших выдающихся спутников, благородн{mf|ый|ая} госпо{mf|дин|жа}. Ищите злоумышленника среди двух других троек!\""
    },
    {
      "Key": "b4fee59b-c9db-496c-8ea1-6291191fc7e3",
      "Value": "\"Истинно так! Верно ли я полагаю, что передо мной — сам{mf||а} барон{mf||есса} {name}? Я слышал о вас от моих собратьев, крестоносцев Мендева. В сей век, когда щупальца зла и равнодушия проникают в сердца и правят миром, отрадно видеть правител{mf|я|ьницу}, не поддавш{mf|егося|уюся} их власти! Ваша {d|Kingdom Mendev}поддержка{/d} рекрутерам крестоносцев дорого стоит!\""
    },
    {
      "Key": "8e2d34b2-1ead-419f-a2f6-0276df7da4ed",
      "Value": "\"Истинно так! И я узнаю вас, барон{mf||есса} {name}. И искренне надеюсь, что вы приняли {d|Kingdom No Mendev}решение{/d} о недопуске рекрутеров моего ордена в свои земли не под влиянием щупалец корысти и зла, проникающих повсюду!"
    },
    {
      "Key": "607068e4-16fd-4973-9efa-f0c63cd36109",
      "Value": "\"Истинно так! Надеюсь, вы слышали о нашем прославленном ордене. Мы бесстрашно сражаемся против демонов, не позволяя щупальцам этой заразы распространиться по миру\"."
    },
    {
      "Key": "5ad4ebab-42d9-4ca1-ac29-7603e4f1804b",
      "Value": "\"Чем могу служить?\""
    },
    {
      "Key": "c7a560cf-109a-4bff-996e-6016bbd28599",
      "Value": "\"Эта нужда — щупальца. О {g|Desna}Дезна{/g}, помоги мне! Я имел в виду, что эта нужда — я. Я просил помощи барон{mf|а|ессы} в этом предприятии, так как победа позволит нам спросить, что заставило щупальца... Гномов, я хотел сказать \"гномов\"! ...Некогда покинуть {g|First World}Первый мир{/g}\"."
    },
    {
      "Key": "1b9a2769-1a81-47e7-847e-26e7b4566225",
      "Value": "\"Ха! ЭТА НУЖДА — Я!\""
    },
    {
      "Key": "75be9054-512d-49b5-80bf-2f88e1fedc98",
      "Value": "\"Почему, во имя щупалец, вы кричите? Может быть, что-то в моих словах показалось вам неуместным?\" {n}— весьма удивленный рыцарь задает вопрос с истинно аристократической тактичностью.{/n}"
    },
    {
      "Key": "f0cd583c-6aa3-457b-8e07-9ef58ffeff76",
      "Value": "\"Я пал ЖЕРТВОЙ БЕЗВКУСНОГО, ПРИМИТИВНОГО, НЕЗАМЫСЛОВАТОГО И ТЕМ НЕ МЕНЕЕ ПОДЛОГО РОЗЫГРЫША!\" {n}— Джубилост переводит дух. —{/n} \"Это все тот же трюк с правилами. Только я прочел другой свиток, и теперь спонтанно перехожу на крик. Вам хорошо, сэр рыцарь, вы можете просто сменить девиз, а вот мне, похоже, придется менять работу! Если от заклятья не удастся избавиться, мне придется до конца моих дней работать лавочным зазывалой. КУПИТЕ НЕМНОГО ЭТИХ СВЕЖИХ УСТРИЦ! Только сегодня — ЩУПАЛЬЦА в подарок! Какая тоска и унижение...\""
    },
    {
      "Key": "30006594-1062-4f0d-8707-c3f4be75be0a",
      "Value": "\"Так вот, возвращаясь к вашему вопросу... Это я попросил помощи барон{mf|а|ессы}, чтобы принять участие в Непоследовательных дебатах. ПОБЕДА позволит нам спросить, что заставило ГНОМОВ ПОКИНУТЬ {g|First World}ПЕРВЫЙ МИР{/g}! Как вы наверняка знаете, с тех пор мои сородичи страдают {g|Bleaching}Выцветанием{/g}. Я ищу способ ИЗБАВИТЬСЯ ОТ ЭТОЙ НАПАСТИ!\""
    },
    {
      "Key": "28a5caa2-6f64-4c90-97c9-443a42e6b318",
      "Value": "\"Я удивлен, сколь пытливы щупальца вашего разума, сударь! Признаться, впервые общаюсь со столь просвещенной лягушкой. Простите мне мое невежество, но ни разу доселе и мысль, что среди вашего племени встречаются ученые особи, даже не закрадывалась в мой разум робким щупальцем\"."
    },
    {
      "Key": "170344b6-b798-4ecf-be1d-02f70e145bc9",
      "Value": "\"Во имя {g|Desna}Дезны{/g}, да какая же я лягушка! Да будет вам известно, сударь, что перед вами — Джубилост Нартроппл, известный публицист и исследователь. Этот облик — не более чем результат глупого розыгрыша! Я — гном, и именно поэтому участвую в дебатах. Чтобы узнать, как мой народ получил напасть в виде {g|Bleaching}Выцветания{/g}, и найти способ борьбы с ним!\""
    },
    {
      "Key": "911e015e-83f5-4f5e-ab19-e5bfa7a11557",
      "Value": "\"Я вижу, что вы пали жертвой той же напасти, что и я, о собрат во щупальцах!\"{n} — сочувственно говорит рыцарь.{/n}"
    },
    {
      "Key": "be0443df-3da3-4eea-9a92-7d310daa7dc3",
      "Value": "\"Истинно так! Но это не помешает мне получить ответ на вопрос... В мои цепкие щупальца. Как вы наверняка знаете, после исхода из {g|First World}Первого мира{/g} мои сородичи страдают {g|Bleaching}Выцветанием{/g}. Я ищу способ избавиться от этой напасти\"."
    },
    {
      "Key": "be3f1ed2-8bed-4d76-9fa4-ba30d46e97a2",
      "Value": "\"В моей земле аазимары — не такая уж диковинка с щупальцами. Небожители нередко навещают Мендевских крестоносцев, чтобы помочь в войне с демонами. Иногда между ними и смертными соратниками возникают щупальца… Эээ, особые связи! Даже само благое присутствие небожителей может привести к рождению ребенка-аазимара. Видите? Просто, как щупальца!\""
    }
  ]
}