{
  "$id": "1",
  "strings": [
    {
      "Key": "2c6f4f99-8b6a-4eff-aa3b-e3cb701d4ff6",
      "Value": "«Да, надо сходить и проведать их»."
    },
    {
      "Key": "0e4b5cee-d625-48d6-a262-7cb6fea39528",
      "Value": "«Мне надоели эти Скъегге. Пусть хоть под землю провалятся, я им больше помогать не буду!»"
    },
    {
      "Key": "c1abff9d-ebbb-4b5a-ba62-c6bcb82a7e3b",
      "Value": "«Ты прав. Сходим и посмотрим, что у них стряслось»."
    },
    {
      "Key": "b424db6a-4b20-460b-b5d9-7eb774fd362a",
      "Value": "«Не думаю, что это может быть что-то серьёзное»."
    },
    {
      "Key": "101f6340-6659-4a0c-9231-0aa4ed2df5dc",
      "Value": "{n}В ваш тронный зал входит странный голем. Он серьёзно потрёпан, так что с трудом переставляет ноги и пошатывается, будто пьяный:{/n} «Помо… гите… По… мо… помог…»"
    },
    {
      "Key": "8e5c783d-ba3b-4c4e-b86b-d2c90e4505f4",
      "Value": "{n}Вслед за големом, хмуря брови, входит Харрим:{/n} «Как тебе эта картина? Снова кому-то нужна помощь, и снова в этом замешаны големы… Скажи, {Name}, тебе это не кажется знакомым? Похоже, эти недотёпы из клана Скъегге снова что-то откопали. И, конечно, снова себе на беду…»"
    },
    {
      "Key": "08016da5-cfb7-486d-9ce6-b3f0fa04e104",
      "Value": "{n}Голем заглушает слова жреца, с ужасным лязгом разваливаясь на части.{/n}"
    },
    {
      "Key": "cb400e4f-18d6-47a2-a194-cd4554ae1b1d",
      "Value": "«А ведь говорил я им, что они смерти своей ищут, говорил… Давай-ка сходим к этой несчастной крепости, в которую они никак не могли проникнуть, и посмотрим, что за беда у них стряслась на этот раз!»"
    },
    {
      "Key": "6f9085d9-fbb1-4b91-87a7-c598d204bd39",
      "Value": "«Только не ходи без меня, хорошо? Я хочу своими глазами взглянуть, что за катастрофу они, помолясь {g|Torag}Торагу{/g}, учинили в этот раз»."
    },
    {
      "Key": "93660b3f-e243-45a7-97d0-2a734639fa29",
      "Value": "«Верно, верно… но, с другой стороны, ты же знаешь этих искателей богатств на свои головы. От них одни беды. Что, если они раскопали какого-нибудь нового голема высотой с башню, и он вот-вот придёт громить столицу? Надо сходить, посмотреть. Всё-таки это твои земли!»"
    },
    {
      "Key": "4c4791b2-98d6-4b5e-ac5a-97cf76aae480",
      "Value": "«Хм-м-м… ну, как знаешь, как знаешь»."
    }
  ]
}
