{
  "$id": "1",
  "strings": [
    {
      "Key": "76ed2c87-26f2-4348-9c5c-a400445f783c",
      "Value": "«Ты что, старый, ослеп? Я своя, из Тигриных владык! Только что мимо тебя ходила!»"
    },
    {
      "Key": "fefc210a-176f-4626-9131-f66f03364766",
      "Value": "«Я из Шести медведей. Звать меня, э-э-э, Рими, вот!»"
    },
    {
      "Key": "eb831b7c-e277-4900-9434-2f5043763706",
      "Value": "«Я издалека, с севера. Из племени, м-м-м, кто у нас там есть-то… Ледяной Пропасти! А звать меня… Имари, да, Имари!»"
    },
    {
      "Key": "8a87b4d3-931c-4a5f-999e-3fdecfad9cf7",
      "Value": "«Дугат тоже здесь?»"
    },
    {
      "Key": "2185b104-65c5-4ae9-8af8-06400fae75c3",
      "Value": "«Где Армаг?»"
    },
    {
      "Key": "f4a08293-3daf-4211-8660-5369e9bd0b6f",
      "Value": "«А Сёстры в лагере есть?»"
    },
    {
      "Key": "d4407e3b-041e-42db-ab1b-74570ac4e9bc",
      "Value": "«Нилак? А она почему осталась?»"
    },
    {
      "Key": "aa3841c7-5794-42cb-9160-4199a98aa8ac",
      "Value": "«А ты-то что тут расселся?»"
    },
    {
      "Key": "4079f4bb-1ba5-468e-910f-ffdb7e3e4221",
      "Value": "«Дугат — предатель?»"
    },
    {
      "Key": "11342567-02ff-44de-b682-07e36a708d58",
      "Value": "«Кому?»"
    },
    {
      "Key": "cd499570-8e35-43d9-ab7f-f73fc4b3b937",
      "Value": "«Кому, говорю, в задницу язык запихнёт?»"
    },
    {
      "Key": "0ca6ca0c-78c1-406b-80dc-f385187f6738",
      "Value": "«Ладно, мне пора. Заболталась я с тобой»."
    },
    {
      "Key": "9e88da5c-6d99-4920-ac39-7a484bee350c",
      "Value": "«Да расслабься ты, я же шучу. Я Рими, из Шести медведей. Своих ищу»."
    },
    {
      "Key": "420a9fcb-b232-4341-9c99-2f401eaf1db9",
      "Value": "«Слышь, дед, ты меня не зли, а то костей не соберёшь! Лучше скажи: Шесть медведей здесь?»"
    },
    {
      "Key": "a1e2e6fe-35e9-4a8a-bdff-7d907b3b7dbd",
      "Value": "[Напасть] «Зря ты это сказал. Промолчал бы — подольше бы пожил»."
    },
    {
      "Key": "ea722262-e345-4902-a918-550fc8295b00",
      "Value": "{n}Седой варвар со множеством шрамов сидит у палатки. Кажется, что он дремлет, но стоит Амири приблизиться, как он внимательно осматривает её:{/n} «Добрый денёчек, красавица! Что-то я тебя не узнаю. Ты чьих будешь?»"
    },
    {
      "Key": "a2c146ee-ecb8-4cc6-9b0e-37f80a51127b",
      "Value": "«Далеко же от дома тебя занесло! А главное, не вовремя. У нас тут, если ты не заметила, война. Почем я знаю, может, ты шпионка?»"
    },
    {
      "Key": "394093e8-e763-4579-92a0-7db874f4fc64",
      "Value": "«А-а-а, Медведи. Опоздала ты, дочка. Заблудилась, небось? Твои все давно с Сестрой ушли. Только хулиганка эта осталась, как её бишь… {d|Nilak}Нилак{/d}, да»."
    },
    {
      "Key": "b57f249e-feb8-4e1a-b378-767d5e431ac2",
      "Value": "«Ослеп? Да нет, слава {g|Gorum}Горуму{/g}, вижу я пока хорошо. И лица своих тоже помню неплохо… а вот тебя я тут не видал!»"
    },
    {
      "Key": "a5738a1d-bb86-4fee-867a-169766838dd4",
      "Value": "«Ну, как осталась… оставили её. Связали по рукам и ногам и у Армагова шатра посадили. Умная больно оказалась, да наглая не по годам — на бунт нас подбивать вздумала. Армаг вернётся — решит, что с ней делать»."
    },
    {
      "Key": "d0d19764-c0cb-407a-b671-73b7c38c4e46",
      "Value": "«Тут, тут, где ж ему быть-то, предателю! У шатра Армага связанный сидит. Ждёт, когда вождь вернётся, язык его лживый отрежет и в задницу запихнет!»"
    },
    {
      "Key": "e1ccadab-0fe4-4674-a2ab-66e482e0d142",
      "Value": "«Одна, вроде, была. Ходила где-то тут… Ты поспрашивай других, быстро её найдёшь! А она уж тебе скажет, куда идти да что делать!»"
    },
    {
      "Key": "af2802ec-de49-4a7a-a962-8c13b00fd02c",
      "Value": "«Мне-то почем знать? Он вождь, у нас тут война — значит, наверное, с войском, командует!»"
    },
    {
      "Key": "e83a7752-4814-4219-b4f5-69621b4e8d4c",
      "Value": "«Эх, дочка, я своё отвоевал. Меч меня не взял, стрела не убила, а вот зубы времени — сама видишь, как изжевали. На поле боя от меня теперь мало толку. Сижу вот, вход охраняю — хоть какая польза»."
    },
    {
      "Key": "d93d7514-2b84-49b5-ba3c-1b14386e3e69",
      "Value": "«А ты не знала? Этот пройдоха четырёх Сестёр укокошил, а потом ещё нас на бунт подбивал! Я так считаю: коней на переправе не меняют! У нас битва на носу, а он за спиной у командира козни плетёт! Дождался бы победы, а потом уж вызвал бы его на честный бой! Тьфу, а не человек!»"
    },
    {
      "Key": "c01f50bd-627a-477f-be87-b6aecd5eab30",
      "Value": "«Чего?»"
    },
    {
      "Key": "76fea0a9-0482-432a-841e-8103b5764b8b",
      "Value": "«Дугату, кому ж ещё? Не себе же! Ну, или, может, Сестре. Кто их, ведьм, разберёт, может, у них так принято!»"
    },
    {
      "Key": "a0c6a0b7-1fff-4ff0-9ed5-38a89efc215c",
      "Value": "«Чего тебе, Рими? Ты не спеши, посиди тут — Сестра скоро подойдёт и всё тебе скажет»."
    },
    {
      "Key": "02cf4473-8a5a-4a7e-8153-e5fcb2d5feb5",
      "Value": "«Эй, постой, куда ты собралась? Не ходи дальше, целее будешь! У нас тут собаки знаешь какие злющие? Своих-то не трогают, а вот вас, Медведей, как учуют, сразу на горло бросаются! Ты лучше тут, со мной посиди. Сестра скоро подойдёт и всё тебе скажет»."
    },
    {
      "Key": "3bf4684c-4e90-4e23-8e10-5ac67d17bf6b",
      "Value": "{n}Старик даже не тянется к ножнам. Вместо этого он набирает воздуха в грудь и что есть мочи кричит:{/n} «На помощь! Убивают!»"
    },
    {
      "Key": "cbc7ab6a-92a2-44c2-9101-cf7f1f4c96d9",
      "Value": "«Шутит она. Нашла время! Война идёт, а она шутки шутит! Нет тут твоих Медведей, все с Сестрой ушли. Только эта проныра осталась, как её там… Нилак, вот»."
    },
    {
      "Key": "9df21d67-0f77-4344-bef2-896b671f107d",
      "Value": "«Шутишь, значит? Слыхал я такие шуточки… {n}— старик недобро щурится, и вдруг зычно кричит: —{/n} Эй! Все сюда! Тут шпионка!»"
    },
    {
      "Key": "3cd9616b-a91b-435e-bc7e-c950acdbc7e8",
      "Value": "«Молчу, молчу, не кипятись! А только опоздала ты, дочка. Твои Медведи давно с Сестрой ушли. Осталась только эта хулиганка, как её там… да, Нилак»."
    },
    {
      "Key": "03668e06-5c4d-4308-9236-af865c7eb17b",
      "Value": "{n}Вместо ответа старик недобро щурится и вдруг, набрав в грудь воздуха, кричит:{/n} «Эй! Все сюда! Тут шпионка!»"
    }
  ]
}
