{
  "$id": "1",
  "strings": [
    {
      "Key": "c4b962ad-20ed-4bbd-8831-0bc98afe33b2",
      "Value": "Приготовившись к битве, мы залегли в засаду."
    },
    {
      "Key": "9dac5c1e-4884-42de-b7bc-76f51b5d6e9a",
      "Value": "Запомнив место, мы ушли, чтобы вернуться позже."
    },
    {
      "Key": "06d37692-59d1-4956-8ce2-5f0fc4d2bfa8",
      "Value": "Это бессмысленная трата времени. Покинуть поляну."
    },
    {
      "Key": "b0bb28f2-5f7f-4205-a6ee-aef110b1e5a0",
      "Value": "Завершить."
    },
    {
      "Key": "6fc44152-06c2-4254-be62-2b1d5a998621",
      "Value": "«Спасибо, — кивнул следопыт. — Я проявил малодушие. {g|Torag}Тораг{/g} учит не сдаваться. Будем ждать — и дождёмся»."
    },
    {
      "Key": "8b9710a3-8a08-4f94-940b-796f0781229d",
      "Value": "Бесплодное ожидание начинало утомлять."
    },
    {
      "Key": "eec29abb-7ab7-4772-a375-816e2fdd1443",
      "Value": "Засада — дело небыстрое. Мы продолжали ждать, надеясь, что рано или поздно тролли всё же покажутся."
    },
    {
      "Key": "b6a58675-2c02-4f23-ac64-2fa7fafbf199",
      "Value": "Может быть, тролли здесь и бывают, но вы не можете позволить себе ожидать их вечно. Собравшись, вы уходите."
    },
    {
      "Key": "aa529de7-3d47-4daf-971a-6eaedc5c0471",
      "Value": "Солнце клонилось к закату, а на полянке по-прежнему никого не было. Над объедками троллиного пира сгущались сумерки, в траве затрепетали бледные огоньки светлячков."
    },
    {
      "Key": "76559051-f843-4f60-b00c-094236380061",
      "Value": "Из кустов, где спрятался Джубилост, донёсся храп."
    },
    {
      "Key": "9f7fd5f7-37b5-4023-8937-8e17a31bb03d",
      "Value": "Амири разбудила гнома тычком под рёбра: «А ну не спать! Ты чего такой хилый? У нас парней так учили: подъём затемно — и бегом по горам! В полном снаряжении! День и ночь! Кто не сдох, воином стал!»\nГном, недовольно ворча, отодвинулся от варварши подальше. «Подумаешь, — ответил он. — Меня, например, учили мыть руки перед едой, но я же тебе не указываю!»"
    },
    {
      "Key": "3c246109-393f-4ca6-8722-4f34d4a35cc4",
      "Value": "В воздухе засвистели стрелы, но ни одна из них не попала в цель — лесной зверь в один миг скрылся в чаще. После долгого ожидания мы были не в лучшей форме — пожалуй, даже хорошо, что троллей мы так и не дождались."
    },
    {
      "Key": "84f3802e-c112-482b-abba-3713cbfbd8a0",
      "Value": "Джубилост последние два часа читал какую-то книжку, с наступлением сумерек поднося её всё ближе и ближе к глазам. Наконец, уткнувшись в страницу носом, гном захлопнул книгу и спрятал её в рюкзак. «Может, пойдём уже? По-моему, уже ясно, что нам тут не нальют»."
    },
    {
      "Key": "f1a73d8a-28cd-4131-9ba9-537c9425dc6a",
      "Value": "Услышав имя божества, Харрим презрительно хмыкнул, но Экан, не обращая на него внимания, вновь спрятался и продолжил ждать."
    },
    {
      "Key": "7997b346-1455-4488-8aea-094dc2f82bb0",
      "Value": "Кто знает, как часто здесь бывали тролли! Может быть, следующего пира нам бы пришлось ждать несколько дней, а то и недель. Не тратя времени зря, мы покинули поляну."
    },
    {
      "Key": "ee623495-de50-429a-9cc6-1e900c96e4e2",
      "Value": "Харрим провёл ладонью по одному из черепов. Печально улыбаясь, жрец медленно покачал головой. Жутко представить, о чём именно он думал в этот момент."
    },
    {
      "Key": "a4d44133-3a68-4f4f-9584-e25315eea729",
      "Value": "Амири коротала время, затачивая и без того острый как бритва клинок."
    },
    {
      "Key": "205d79ae-69a5-46e5-a78e-9e2231f9ba80",
      "Value": "Изловив светлячка, Октавия развлекалась, глядя, как он ползает по её тонким пальцам."
    },
    {
      "Key": "9474140f-8780-41ab-a662-9928a516ec5c",
      "Value": "Уже ни на что особенно не надеясь, мы решили всё же дать троллям последний шанс."
    },
    {
      "Key": "d2f5964b-28aa-4321-aa28-9b5bc0de8997",
      "Value": "«Ну, тролли! Ну что тако-о-ое? — протянула Октавия. — Вы вообще к нам идёте или как?»"
    },
    {
      "Key": "301f2c67-d7c9-456e-bd21-3ec9398f547e",
      "Value": "«Я думаю, они ещё могут прийти, — с досадой заметил Экан. — Но спорить не стану. Может быть, искать их самим и правда поможет больше, чем ждать»."
    },
    {
      "Key": "18c624d2-2be5-4ddb-83e0-f4760e9fe53c",
      "Value": "«Я сделал ошибку, — сказал Экан, склонив голову. — Надо искать в другом месте»."
    },
    {
      "Key": "5343e162-3523-4e1d-8526-4beaad61229c",
      "Value": "Лицо Экана, обычно такое бесстрастное, искривилось в гримасе отвращения. Было видно, как больно ему смотреть на останки троллиных жертв. Наконец, отведя взгляд, он проговорил: «Они ещё придут. Нужна засада»."
    },
    {
      "Key": "ab258424-f086-4e16-bf8e-4ed413273c1a",
      "Value": "Наступила глубокая ночь. Мы вслушивались в лесные звуки, ожидая в любой момент услышать троллиный рык, но вместо этого до наших ушей доносилось лишь уханье совы. Наши мышцы задеревенели, а глаза начали слипаться."
    },
    {
      "Key": "9444da6c-8199-495a-a60b-f0df19c3bc3f",
      "Value": "Конечно, мы уже нашли логово троллей — но это место могло дать нам шанс захватить несколько чудовищ врасплох."
    },
    {
      "Key": "255b247a-185e-447c-ba4e-c7ace22cde28",
      "Value": "Тролли не торопились появиться. Солнце поднималось всё выше, но в лесу не было слышно ничего, кроме птичьего пения и стрекота насекомых."
    },
    {
      "Key": "70dc33a4-12af-4bb0-b0fe-ba16eed0cdfc",
      "Value": "Джубилост демонстративно вздохнул: «Действительно, куда нам спешить? Давайте сидеть тут, пока по реке не проплывут тела всех наших врагов. Правда, для этого тут должна сначала появиться река. Но мы терпеливые, мы и этого дождёмся!»"
    },
    {
      "Key": "b71b130a-231c-4b25-a0df-d710f75a0a42",
      "Value": "Небо светлело. На смену уханью совы пришёл щебет утренних птиц. Вы тёрли усталые глаза, в миллионный раз осматривая полянку… И вдруг из леса донёсся громкий треск кустов. Насторожившись, мы потянулись к оружию — но вместо троллей на поляну выскочил огромный олень."
    },
    {
      "Key": "5d447eda-7513-4c10-9e0a-dc5b81efa850",
      "Value": "Октавия нетерпеливо озиралась по сторонам, теребя прядь длинных волос. Было видно, что ей нестерпимо скучно."
    },
    {
      "Key": "42bf51e5-eea5-4fa9-9b2f-b66ab6ea0d32",
      "Value": "Экан застыл, держа лук наготове, зорко вглядываясь в чащу. Его взгляд то и дело возвращался к висящим на деревьях останкам, а на лице читалось одно: твёрдое намерение дождаться троллей и убить их всех."
    },
    {
      "Key": "ea14dfc9-24f3-4229-ae4d-1499363f49da",
      "Value": "Харрим громко зевнул. «Всё проходит, — меланхолично заметил он, — и это пройдёт»."
    },
    {
      "Key": "355fa82c-3cba-4371-af3d-dac0ca94cc9b",
      "Value": "В воздухе засвистели стрелы, и лесной зверь упал наземь. По крайней мере, засада оказалась не совсем бесполезной."
    },
    {
      "Key": "2984b72e-42ef-4e8c-8fd5-3a8c69240902",
      "Value": "Небольшая полянка сохранила следы жестоких троллиных пиршеств: повсюду валялись обглоданные кости, земля была взрыта огромными лапами, деревья хранили следы острых когтей, а по ветвям висели человеческие и звериные черепа — старые и совсем свежие. Увы, за пределами полянки следы троллей быстро терялись — но было видно, что здесь они бывают частенько."
    },
    {
      "Key": "8ca7ab6a-7999-4d99-8e54-79fdbc5858b0",
      "Value": "Экан потянулся, разминая уставшие от долгой неподвижности мышцы. «Я мог ошибиться, — с сожалением сказал он. — Мы можем ждать зря»."
    },
    {
      "Key": "69a60da6-377f-4613-a622-8d15b36e8190",
      "Value": "От долгого ожидания мы все устали. Сейчас нам меньше всего хотелось сражаться с троллями, и больше всего — отдохнуть. Сожалея о потраченном времени, мы покинули поляну."
    }
  ]
}
