{
  "$id": "1",
  "strings": [
    {
      "Key": "2f432db1-631f-4d27-b137-89f1ebc504a4",
      "Value": "…взлететь!"
    },
    {
      "Key": "1f990049-0d38-48c3-a49b-66d1696cc477",
      "Value": "…обратить кого-нибудь в миньонов силой своего могучего разума!"
    },
    {
      "Key": "b3caab73-3a49-4f49-967b-3967a8d9a145",
      "Value": "…подышать огнём!"
    },
    {
      "Key": "b5827305-f3e1-4263-bc1d-85fb6664a402",
      "Value": "…изменить реальность!"
    },
    {
      "Key": "e696cb95-9151-4b98-998f-4b17e99efd6b",
      "Value": "…распустить тысячу цветов!"
    },
    {
      "Key": "58a90e1c-0313-4528-a728-f89edf7f0c81",
      "Value": "…очаровать какое-нибудь привлекательное создание!"
    },
    {
      "Key": "d80b83e2-29a6-4a83-8796-a1efe4ff1dab",
      "Value": "Построить лестницу, ведущую в небо!"
    },
    {
      "Key": "2ab8039e-9d56-4b98-9f67-46ac00fd9537",
      "Value": "Уронить озеро с горы!"
    },
    {
      "Key": "e3de0491-1c5a-49b0-95d9-8bc3a199ed0a",
      "Value": "[Продолжить]"
    },
    {
      "Key": "36bd766b-a546-4a64-aee4-ac484dd4cb5c",
      "Value": "«Так это твоё владение?»"
    },
    {
      "Key": "ff36943f-6d3d-4bcf-a616-0d6ec48a4d5f",
      "Value": "[Напасть] «Мне надоели твои игры, Нирисса!»"
    },
    {
      "Key": "fa0249bc-dae8-44a3-aede-3c6b4f3fb773",
      "Value": "«Это безумный план. Откажись от него — или потеряешь всё»."
    },
    {
      "Key": "7d96b7be-5983-486f-827a-0554770fd267",
      "Value": "«Мне по душе твой замысел. Жаль, что всё это — лишь сон»."
    },
    {
      "Key": "be7c9280-4eae-48c8-b492-978a1c8fd050",
      "Value": "[Продолжить]"
    },
    {
      "Key": "d591f2d3-1d7f-4d14-b7c8-22a570d7ef2e",
      "Value": "«Да. Ты заслужила свою участь»."
    },
    {
      "Key": "a661f16d-5e7c-4626-b610-0db5bdf225de",
      "Value": "«Нет. Не поддавайся отчаянью и злу. Тогда у тебя будет шанс»."
    },
    {
      "Key": "f55785d5-676c-4318-8ef3-24c9d9d99f6d",
      "Value": "[Завершить]"
    },
    {
      "Key": "2f3b89fd-d467-4c5f-8ea6-c21c9b353c80",
      "Value": "[Завершить]"
    },
    {
      "Key": "130b2e09-ac5d-44c3-9e25-f6fd7d68e0f2",
      "Value": "[Продолжить]"
    },
    {
      "Key": "fc252f82-cf9a-4914-a703-c214781818fb",
      "Value": "…великолепного и могучего дракона!"
    },
    {
      "Key": "95c63be8-3d04-4755-9553-1759ab420b1b",
      "Value": "…{mf|фоссгрима — царственного и прекрасного представителя народа фей|океаниды — загадочной и обольстительной представительницы народа фей}!"
    },
    {
      "Key": "af37e42c-e38a-47ac-a4c0-1cbebf593d18",
      "Value": "…косматый великан с огромной дубиной!"
    },
    {
      "Key": "001d840d-e213-4f96-b9b8-70380e032dd8",
      "Value": "…летающая чернильница!"
    },
    {
      "Key": "dae4f638-6ed2-446c-9d7c-589f9074b0fa",
      "Value": "…неведомый, но очень пушистый зверёк!"
    },
    {
      "Key": "c15ef005-4e4e-40ca-bc7e-4755ec870d29",
      "Value": "…высокого, стройного, раскидистого дерева!"
    },
    {
      "Key": "69b1414c-c9f3-4d05-9744-f3245524e346",
      "Value": "…В жуткой тишине, наступившей после того, как корол{mf|ь|ева} произн{mf|ёс|есла} последние слова, мы вдруг услышали странный мелодичный перезвон. Мир вокруг начал таять, сменяясь цветной круговертью. Пропала из виду коварная нимфа Нирисса, растаяли, как свечной дым, видения её слуг. Я мигом поняла, что происходит. Нас затянуло в самый глубинный уровень сна! В подобных «местах» порой хранятся секретные воспоминания и желания, неизвестные даже их обладателю. Попасть сюда — невероятная удача! Но… сможем ли мы отсюда выбраться?"
    },
    {
      "Key": "f68b9b03-832b-456a-8830-7ef6e1c5def6",
      "Value": "Мы оказались на площадке среди сверкающих бледно-зелёных скал. Тут и там на них вспыхивали островки буйной растительности, в которой без труда узнавались цветы {g|First World}Первого Мира{/g}. Под скалами раскинулся лес из белых деревьев с небесно-синей листвой. Вдалеке вычурный замок протягивал острые шпили к разноцветным облакам. Вдруг он дрогнул и не спеша двинулся прочь! Замок был выстроен на спине огромного, огромного, огромного трёхглазого слона с ветвящимися бивнями. Я обернулась и поняла, что и мы сменили облик, подчиняясь законам сна. Наш{mf||а} корол{mf|ь|ева} принял{mf||а} обличье…"
    },
    {
      "Key": "2ffdd71d-b003-4093-ac0c-8066c2fc9b25",
      "Value": "Но во что же превратилась я сама? Корол{mf|ь|ева} встретил{mf||а} мой взгляд и сказал{mf||а}: «Линдзи! Ты выглядишь в точности как…»"
    },
    {
      "Key": "61a14732-697d-4442-bc63-69b4c9df5778",
      "Value": "Солнце пылало в золотой чешуе дракона, и тысяча солнечных зайчиков плясала вокруг!"
    },
    {
      "Key": "508e78e7-9364-4800-9ba3-f135c4eaaaee",
      "Value": "Ветер развевал длинные белые волосы корол{mf|я-фоссгрима|евы-океаниды}, е{mf|го|ё} синие как море глаза сияли невероятным светом."
    },
    {
      "Key": "192feac0-9602-4684-9052-50b4b4896b9c",
      "Value": "Капли росы сверкали в медной листве высокого дерева, и его густая тень ложилась на землю прихотливым узором."
    },
    {
      "Key": "cbe886bc-6d6b-437f-8283-e59990e8c0b2",
      "Value": "Любовь может распустить цветы и пустить корни в самых неожиданных обстоятельствах! Импозантная осина оказалась совершенно сражена статн{mf|ым|ой} меднолистн{mf|ым|ой} незнаком{mf|цем|кой}. Проведя некоторое время за беседой, полной интригующих недомолвок и невысказанных обещаний, осина вынуждена была удалиться по срочным делам. «Эта встреча незабываема», — вот что было произнесено на прощание! Корол{mf|ь|ева} задумчиво молчал{mf||а}. А после попробовал{mf||а}…"
    },
    {
      "Key": "70519402-a1cd-4c31-8968-9950fb69b5a4",
      "Value": "{g|First World}Первый Мир{/g}, как известно из легенд, особое место — те, кто имеют достаточно силы и воображения, могут изменять здесь реальность по своему вкусу. Наш{mf||а} корол{mf|ь|ева}, конечно же, принадлежал{mf||а} к их числу! Сосредоточившись, он{mf||а} без труда изменила цвет листьев на ближайшей осине на ярко-фиолетовый! Затем настал черёд для более амбициозных задач."
    },
    {
      "Key": "5661e005-4871-4ecf-8005-98459b52fffb",
      "Value": "После нескольких попыток {mf|король-фоссгрим|королева-океанида} построил{mf||а} из радуги вычурную лестницу и заставил{mf||а} водопады падать прямо c неба по обе стороны от неё!"
    },
    {
      "Key": "f7622f82-4c3b-4b70-be05-f01d76e92f15",
      "Value": "Немного попрактиковавшись на лужах и камешках, корол{mf|ь-фоссгрим|ева-океанида} сформировала прямо в воздухе над нашими головами настоящее озеро. Рыбки плавали в его толще и ветер поднимал волны на поверхности… на всех поверхностях! Затем корол{mf|ь|ева} отправило озеро плыть по воздуху, а потом «уронил{mf||а}» вниз! Озеро унеслось к подножию скал и с оглушительным всплеском растеклось окрест. Вот это было зрелище!"
    },
    {
      "Key": "5f9ca4a9-1e45-4a56-9aa3-109f17e64046",
      "Value": "Ощутив всю мощь своего нового обличья, корол{mf|ь|ева} немедленно попытал{mf|ся|ась}…"
    },
    {
      "Key": "0a7c3bad-9752-497b-ada8-3d3ad364cd27",
      "Value": "К сожалению, игры с реальностью оказались корол{mf|ю|еве} не по плечу! Наверняка длительная практика дала бы результат, но пока, вместо того чтобы сотрясти основы мира или воздвигнуть замок в облаках, он{mf||а} превратил{mf||а} сам{mf|ого|у} себя в дерево. В очень высокое стройное дерево, усыпанное цветами."
    },
    {
      "Key": "3e9ba3bb-8dfc-4d74-b4f4-46e3deee93dc",
      "Value": "К нам направлялась никто иная, как Нирисса! Но что-то в её облике разительно отличалось от известной нам коварной и хладнокровной злодейки. Ни тени высокомерия или злости не было в её лице, в ярко-синих глазах сверкали весёлые искорки: «Я рада видеть гостей в моём владении. Приветствую вас!» Кажется, она нас совсем не узнала!"
    },
    {
      "Key": "3ae300a2-cea6-4a8f-9bb7-97b207e3dd9d",
      "Value": "«О да! — нимфа изящным жестом указала на лежащий у наших ног лес; повинуясь воле хозяйки, все до единого деревья тотчас сменили расцветку, из бело-синих став рыже-золотыми, а потом нарядно-зелёными. — Я — Нирисса, а это — мой Мириад вздохов»."
    },
    {
      "Key": "80072702-b8ce-49e1-be41-6e6d777982df",
      "Value": "Она мечтательно улыбнулась и легко взбежала по ступеням нашей небесной лестницы: «Вижу, ты уже начал{mf||а} обустраивать себе уголок в моём владении. И это прекрасно»."
    },
    {
      "Key": "18e6ef1e-8db5-4572-8828-207dcceb18c2",
      "Value": "Она зачерпнула огонь драконьего дыхания, ещё плясавший кое-где на камнях, покатала в ладонях и превратила в цветок, дикую розу с пылающими лепестками. На наших глазах цветок пустил корни и оплёл побегами ближайшую скалу."
    },
    {
      "Key": "20a758d6-0676-406e-b3b4-c55747772588",
      "Value": "Она подобрала один из цветов, слетевших с ветвей корол{mf|я|евы}-дерева, и с лукавой улыбкой вставила в волосы."
    },
    {
      "Key": "1510e314-d16a-4f8b-97dd-e54ecae35453",
      "Value": "«Ты нравишься мне, незнаком{mf|ец|ка}. Останешься ли ты со мной? Скоро я стану много большим, чем то, что я есть сейчас. Скоро моё владение станет больше, краше! Его границы будут открыты для самых дивных, смелых созданий с пылающими душами. И вместе мы создадим страну мечты, какой {g|First World}Первый Мир{/g} ещё не знал». На мгновение повисла тишина, а после корол{mf|ь|ева} ответил{mf||а}:"
    },
    {
      "Key": "caa3968d-6b13-4e19-8204-c03ac852bcc9",
      "Value": "В прекрасных глазах нимфы на мгновение промелькнуло сомнение, но затем она заговорила с небывалым жаром, убеждая то ли себя, то ли корол{mf|я|еву}: «Я не отступлюсь! Ни за что! Даже простая капля воды проживает жизнь более интересную, чем мы, дети {g|First World}Первого Мира{/g}. Капля может вознестись и упасть, застыть и растаять, станцевать с молниями во время грозы и создать радугу. Мы можем куда больше, но лишь живём день за днём, не пытаясь ничего изменить ни в мире, ни в своей судьбе. Я хочу большего и добьюсь большего. Я стану {g|Eldest}Извечной{/g}. Я создам страну своей мечты».\n…Пока Нирисса говорила, всё вокруг подернулось разноцветным маревом, и голос её стал отдаляться и затихать. Затем на мгновение наступила темнота, и мы…"
    },
    {
      "Key": "c3da29c0-1fbd-4dd1-b2a3-8b12133b65d7",
      "Value": "«Сон? — нимфа, кажется, не поняла, о чём речь, но улыбнулась тепло и лукаво. — Пусть так. Однажды этот сон станет явью. Мы, дети {g|First World}Первого Мира{/g}, наделены даром менять реальность, а значит, вольны воплотить любую грёзу. Только чаще всего боимся это сделать, ожидая наказания от наших самозванных богов. Но я не из тех, кто боится. А ты, незнаком{mf|ец|ка}?»\nЕё слова звучали всё тише и тише, и мир вокруг подернулся цветным туманом. Прежде, чем корол{mf|ь|ева} успел{mf||а} ответить, видение померкло. Мы…"
    },
    {
      "Key": "85eafe97-e60e-40ca-8e58-92afe59435c5",
      "Value": "…очутились в совсем ином месте! Которое казалось смутно знакомым. Эту каменную площадку с постаментом посередине мы видели когда-то в {g|First World}Первом Мире{/g}, разыскивая способ избавиться от Неувядающего цветка. Как и в том давнем видении, Нирисса сидела на постаменте, низко опустив голову. От полной сил гордой нимфы, с которой мы говорили совсем недавно, осталась лишь тень! Место, где она сидела, буквально излучало давление и чувство скованности. Думаю, это была магическая тюрьма!\nПри нашем приближении Нирисса подняла голову и глухо произнесла: «Ты… я помню тебя…»"
    },
    {
      "Key": "e3b491a5-36b7-4a4c-afd4-b8d0ada2b5c6",
      "Value": "«Наша встреча — последнее моё светлое воспоминание… ускользающий сон. После была битва. Мои сёстры, которых чудовище повергало с той лёгкостью, с какой ветер гасит свечи… Поражение и боль. Зачем ты здесь? Насладиться видом моего отчаяния?»"
    },
    {
      "Key": "254817e4-c8b4-4861-a984-a1842ee0ba16",
      "Value": "В глазах нимфы промелькнуло что-то странное. Как-будто слова корол{mf|я|ева} отпечатались где-то глубоко-глубоко в её душе.\nИ с последним звуком этих слов видение померкло, возвращая нас туда, откуда мы явились в этот безумный мир тающих снов…"
    },
    {
      "Key": "4c192f9b-2411-43ab-960e-897d28a3a04b",
      "Value": "Нимфа раздосадованно покачала головой: «Не знаю, откуда ты знаешь моё имя и зачем желаешь мне зла. Я не хочу тебя убивать, незнаком{mf|ец|ка}, но боюсь, вынуждена буду проучить! Защищайся!»"
    },
    {
      "Key": "493f9fb5-f1f5-417f-8bfd-cc4123cd80cb",
      "Value": "И тогда могущественная нимфа и грозный дракон сошлись в эпической битве, от которой плавились скалы и дрожал небосвод!"
    },
    {
      "Key": "d1ef5b26-994f-4217-94c3-68a6bb54d2c9",
      "Value": "И тогда две живых стихии, нимфа и {mf|фоссгрим|океанида}, сошлись в сражении, в котором орудием была сама ткань реальности!"
    },
    {
      "Key": "6a2446ba-a6fb-4d97-bcc8-b89cfed0c131",
      "Value": "И тогда могучее дерево и всесильная нимфа сошлись в поединке, нанося стремительные атаки и грациозно их отражая!"
    },
    {
      "Key": "fd2f6ccb-68c1-40f7-b48d-78533a8b7bd4",
      "Value": "Но увы, никому не суждено было узнать, чем закончится это противостояние. Мир вокруг начал блекнуть и темнеть, видение оборвалось, и мы вновь перенеслись туда, откуда начали это невероятное путешествие!"
    },
    {
      "Key": "96fe58ab-5258-41dc-a645-b053eb1065db",
      "Value": "Она покосилась на остатки озера у подножия скалы и улыбнулась: «Пожалуй, мне стоит выделить тебе площадку для экспериментов. На случай, если решишь уронить с неба что-нибудь более разрушительное»."
    },
    {
      "Key": "9e624173-9afa-4e22-b4bf-f3a895d988e7",
      "Value": "Золотой дракон замер на мгновение, а затем выдохнул конус жаркого пламени! Оно распустилось на камнях, как тысяча огненных цветов, и волшебные кристаллические скалы {g|First World}Первого Мира{/g} отразили их словно зеркало!"
    },
    {
      "Key": "042e2376-339b-4172-b74d-89272b9205ac",
      "Value": "Но совладать с собственной невероятной мощью не так-то просто, даже если ты дракон! Огненное дыхание оказалось скорее огненным чихом. Пара близлежащих кустов, впрочем, вспыхнули. Возможно, из вежливости."
    },
    {
      "Key": "df493a5a-df1c-40e0-aa28-45b96236ca9a",
      "Value": "Конечно же, задача была по плечу… по ветке… по силам такому знатоку всего связанного с природой, как наш{mf||а} корол{mf|ь|ева}! На ветвях дерева один за другим стали распускаться цветы всех мыслимых цветов, не менее прекрасные, чем растения {g|First World}Первого Мира{/g}!"
    },
    {
      "Key": "fd0e387f-6973-464b-bb57-11ad1a87d55b",
      "Value": "Не всё получается с первого раза даже у такой выдающейся личности, как наш{mf||а} корол{mf|ь|ева}! Нет, пять или шесть цветов на дереве выросли… но половина сразу осыпалась, зато не осыпались выросшие так же оранжевые шишки, шипы и пара лимонов!"
    },
    {
      "Key": "9893cc67-648c-4114-afde-c0196e5a2e9f",
      "Value": "{mf|Подобрав наиболее живописный водопад в скалах, король-фоссгрим разместился в его струях и начал наигрывать пленительную мелодию на арфе.|Устроившись на краю скалы, королева-океанида стала не спеша расчёсывать свои прекрасные белые волосы.} Привлечённые {mf|звуком и |}зрелищем, вокруг собрались заинтригованные обитатели {g|First World}Первого Мира{/g}: молодой сатир, две прелестных дриады, лесной царь и гигантская белка, представившаяся царевной. Все они смотрели на корол{mf|я|еву} в немом восхищении и долго не желали расходиться. Хорошо, что всё это происходило во сне, а не на самом деле, иначе сколько сердец оказалось бы разбито!"
    },
    {
      "Key": "ab7353d3-fedb-433f-8631-005eb4a8ab60",
      "Value": "Однако похоже, не всем надеждам суждено было сбыться! Не успел{mf||а} корол{mf|ь|ева} даже подмигнуть кому-нибудь из мелькающих тут и там созданий {g|First World}Первого Мира{/g}, как из-за скал выбрался скрипучий старый древень и прогнал нас со словами, что нынче не сезон опыления и лучше б молодёжь занялась чем-то полезным!"
    },
    {
      "Key": "c40b4fb3-2378-4538-9292-61dd2777db61",
      "Value": "Увы, но все окружающие деревья оказались совершенно глухи… слепы… в общем, невосприимчивы к красоте и уму меднолистно{mf|го|ой} корол{mf|я|евы}! Ни одно даже не помахало веточкой!"
    },
    {
      "Key": "8961558e-6e08-4364-a59d-f2ccaf33dccd",
      "Value": "То, что невозможно или маловероятно на {g|Golarion}Голарионе{/g}, в {g|First World}Первом Мире{/g} получается легко! Взмахнув ветвями, как крыльями, дерево изящно взмыло в воздух, совершило пару пируэтов и петель, а потом опустилось обратно."
    },
    {
      "Key": "380faa2f-c327-4d34-9533-ea58f6a2a6d8",
      "Value": "Но не каждым умением дано овладеть с первого раза. Взмахнув своими великолепными крыльями, дракон подлетел немного, но хлопнулся обратно, сделав просеку в лианах и цветах."
    },
    {
      "Key": "28ed4559-832d-4b00-946c-89f6517f92d8",
      "Value": "Я глубоко уверена, что в {g|First World}Первом Мире{/g} деревья летают! Но не все. Некоторые летают только вниз со скалы, и именно это приключилось с корол{mf|ём|евой}."
    },
    {
      "Key": "dd1afc14-71eb-45cc-b7dd-5392286589fd",
      "Value": "Лишний раз убедилась, что в глубине души все хотят восторгаться драконом и служить ему! Даже другие драконы. Парочка их слетелась послушать речь корол{mf|я|евы} и внимала в полном восхищении."
    },
    {
      "Key": "99a1deaa-4461-4795-ac33-9b027667a78a",
      "Value": "Ну разве кто-то мог устоять перед корол{mf|ём|евой}, тем более в таком блистательном обличье? Очень скоро вокруг нас собралась небольшая толпа восхищённых слушателей, среди которых были самые разные представители народа фей."
    },
    {
      "Key": "3a6d42d0-34f5-4850-a888-76291e7da5da",
      "Value": "Корол{mf|ь|ева} обратилась с речью к проходившим мимо дриаде, паре никси и колонии муравьев, но никто из них не был впечатлён. Ну ничего! Можно попробовать в реальном мире с кобольдами! Главное — найти способ стать драконом."
    },
    {
      "Key": "180dabb2-fa5a-4d28-8701-a8ec6466470a",
      "Value": "Увы, но никто не захотел становиться верным последователем корол{mf|я|ева}, зато появилась пара драконов, попытавшихся нас съесть!"
    },
    {
      "Key": "8cccc56c-2abf-4766-90c8-f1c2f0d80f93",
      "Value": "Наслаждаясь своей силой и новообретёнными крыльями, золотой дракон стремительно взмыл ввысь, сделал два круга над скалами, повалялся на облаках — не знала, что драконы так умеют! — и легко приземлился обратно."
    },
    {
      "Key": "44640936-69ce-4fbb-9b15-008c93bb17f9",
      "Value": "Надо сказать, что и я не ударила в грязь лицом! Летающая чернильница проследовала за драконам, повторяя все виражи, и даже расплескала не слишком много чернил!"
    },
    {
      "Key": "337a1ae0-3e87-44c2-a29a-84170d44eb49",
      "Value": "К сожалению, у корол{mf|я|евы} в новом древесном обличье не нашлось подходящего дупла, но ничего! Вцепившись в ветку пушистыми лапами, я с восторгом наблюдал за окрестностями с высоты!"
    },
    {
      "Key": "df396936-7ee6-4d27-8dad-ee50382436c0",
      "Value": "…Отчасти этому помешал гулявший рядом неуклюжий великан с дубиной. Но честное слово, тычки, пинки и падение с валуна случились совершенно нечаянно!"
    },
    {
      "Key": "3c9faabd-f491-4428-93b7-81f9e07780e1",
      "Value": "Кажется, я раздавила парочку. И положила дубинку кому-то на ногу. Хорошо, что это был просто сон да ещё и не мой!"
    },
    {
      "Key": "27931a85-fa53-4d82-9a22-09590f799bd9",
      "Value": "А ещё рядом с ними летают неуклюжие великаны, ещё недавно бывшие бардессой-полуросликом!"
    },
    {
      "Key": "b10a79e0-00c9-42cf-936a-604ac9f704ea",
      "Value": "Один попытался меня съесть. Но ничего! Я хорошо умею прыгать и прятаться, даже когда превращаюсь в не пойми что!"
    },
    {
      "Key": "e459d704-a7bd-427c-a547-5d7bb6cf6fbe",
      "Value": "После этих приключений корол{mf|ь|ева} решил{mf||а} попробовать…"
    }
  ]
}
