{
  "$id": "1",
  "strings": [
    {
      "Key": "d9c9e1d1-cdad-496a-b70c-348b993c23fc",
      "Value": "«Что ты здесь изучаешь?»"
    },
    {
      "Key": "99e5aabb-6281-4f4c-9a12-e6377f11480b",
      "Value": "«Это твои ловушки в лесу?»"
    },
    {
      "Key": "b7ead97b-a36f-4107-b974-b0e9ce9f581f",
      "Value": "«Бартоломей, а тебе никогда не хотелось использовать свои таланты на государственной службе?»"
    },
    {
      "Key": "893c8ac1-60a5-424c-9ff0-2912b39b1eaa",
      "Value": "«Я хотел{mf||а} бы видеть тебя среди своих советников в столице»."
    },
    {
      "Key": "c182775c-db9a-4263-903a-931895963d1b",
      "Value": "«Ваше величество! Какая честь принять вас здесь! Чем обязан визитом? Позвольте представиться: Бартоломей Дельгадо, независимый исследователь эзотерических наук и ваш покорный слуга. Чем могу быть полезен?»"
    },
    {
      "Key": "7d399601-a8bc-45f7-86de-971c5f733bae",
      "Value": "{n}Бартоломей встречает вас сдержанным кивком.{/n} «Добрый день, ваша милость», {n}— говорит он вежливо, но сухо.{/n}"
    },
    {
      "Key": "7757df48-cb92-4cf0-aa23-b250dc2f887c",
      "Value": "{n}Бартоломей встречает вас низким поклоном:{/n} «Добро пожаловать, ваше величество! Всегда счастлив видеть вас в моём скромном жилище!»"
    },
    {
      "Key": "d343bbb9-7838-4fa6-be15-834800c84b7c",
      "Value": "«О, всё понемногу… но в особенности меня интересует здешняя фауна. Здесь водятся удивительнейшие существа с интереснейшими свойствами!»"
    },
    {
      "Key": "27d36937-0b2d-4e91-be55-f053b6bf8aa5",
      "Value": "«Мои. Сами понимаете, места здесь дикие — то бандиты придут, то монстры… Я бесконечно благодарен вам за заботу, с которой вы оберегаете мирный сон своих подданных, но даже сейчас скромному отшельнику приходится принимать меры, чтобы уберечь своё жилище от вторжений»."
    },
    {
      "Key": "74f98579-0a32-4825-aa4c-ae2a1d21c1cb",
      "Value": "«Хм… я достаточно высоко оцениваю свои способности в области счетоводства — благо, наука требует аккуратного ведения записей и внимательности к мелочам. Более того, я умею найти подход к любому человеку — а ведь это главное, что требуется от, допустим, дипломата… А почему вы спрашиваете?»"
    },
    {
      "Key": "1326343f-05b3-4a61-a4f8-f31d4a6c3f74",
      "Value": "{n}У Бартоломея загораются глаза:{/n} «Какая неожиданная и приятная новость, ваша милость! Разумеется, я принимаю ваше предложение и готов приступить к делу с этой же минуты! Только… только придётся запереть лабораторию и отложить свои исследования. Что ж, я готов принести эту жертву! Как только мы с вами закончим беседу, я начну готовиться к отъезду»."
    },
    {
      "Key": "2d99b7b0-24ff-4ece-8933-faf1a4d8d381",
      "Value": "{n}Бартоломей растягивает рот в улыбке, в которой нет ни капли искренности:{/n} «Я уже бывал в этой роли и, если честно, убедился, что мои советы вас только отвлекают. Думаю, вам нужно найти иного человека для этого поста»."
    }
  ]
}
