{
  "$id": "1",
  "strings": [
    {
      "Key": "efd0b758-f101-43a3-a0f5-d84b9d621264",
      "Value": "«Я готов{mf||а} осматривать город! Веди скорее!»"
    },
    {
      "Key": "7a12d041-f5f0-4aca-8fe9-240c378fd02b",
      "Value": "«Главный вопрос: где тут можно выпить за мою победу?»"
    },
    {
      "Key": "c33073a8-18a1-4313-80a3-e6e362fe82b1",
      "Value": "«Где мои спутники?»"
    },
    {
      "Key": "27404d0e-c581-45ce-936a-f24497a33c03",
      "Value": "«О ком из горожан мне стоит знать?»"
    },
    {
      "Key": "371dfdb5-e897-44bc-b798-d9b24478ea52",
      "Value": "«Какие настроения в городе?»"
    },
    {
      "Key": "ad4945c8-60ec-4ac4-b6e8-5903c41ae582",
      "Value": "«Добро пожаловать, ваша милость!» {n}— Кестен Гаресс салютует. Заметно, что он немного волнуется, будто много раз репетировал речь:{/n} «И позвольте вас ещё раз поздравить с победой и новым титулом. Леди Джаманди передала меня в ваше полное распоряжение. Я не слишком умею воздавать почести… но знайте: я рад вам служить»."
    },
    {
      "Key": "2c73e187-3b1d-4da3-937b-95993078bf53",
      "Value": "«Я здесь, чтобы поприветствовать вас от лица жителей вашей новой столицы. Бывший оплот Рогача скоро станет процветающим городом. Вести разносятся быстро, так что первые поселенцы уже прибыли и продолжают прибывать»."
    },
    {
      "Key": "438b3b10-743c-479e-8a39-b9a2a66ea8e4",
      "Value": "«Пока вы гостили в {g|Restov}Рестове{/g}, многое было сделано. Ваши покровители, Алдори, вложили немало средств в отстройку города. Я готов ответить на ваши вопросы и показать всё самое важное»."
    },
    {
      "Key": "39baec80-4edd-4f09-9570-c0ed962d5d17",
      "Value": "«Пока вы гостили в {g|Restov}Рестове{/g}, многое было сделано. Ваши покровители из {g|House Surtova}дома Суртова{/g} вложили немало средств в отстройку города. Я готов ответить на ваши вопросы и показать всё самое важное»."
    },
    {
      "Key": "fa0bf976-0d33-46ae-a712-42ca8e978dfd",
      "Value": "«Пока вы гостили в {g|Restov}Рестове{/g}, многое было сделано. Ваш союзник из {g|House Lebeda}дома Лебеда{/g} потратил немало средств, помогая отстроить город. Я готов ответить на ваши вопросы и показать всё самое важное»."
    },
    {
      "Key": "4ffed5e4-685e-4290-86a1-db30a5907b8a",
      "Value": "«Следуйте за мной, Ваша милость!»"
    },
    {
      "Key": "fb27e2f6-7a6d-4ab1-bd3e-422d502073c0",
      "Value": "{n}Кестен немного запинается:{/n} «Я непременно покажу, как по городу пойдём. Таверну у нас тут первым делом открыли, какое новое начинание без неё? И вы, э-э, простите что я так оплошал на приёме в вашу честь. Выпил лишнего. Исключительно от радости»."
    },
    {
      "Key": "25784c73-59c2-4c13-ad0e-bce08e168a8d",
      "Value": "«Все здесь, но кто в какой угол забился, я не следил… Ну, Тристиан, скорее всего, с Джодом, а Линдзи всегда можно найти по шуму и суматохе»."
    },
    {
      "Key": "81a7effb-c473-4709-8a07-81159a565712",
      "Value": "«Ваш и мой старый знакомый Джод тут как тут. Жрецам {g|Erastil}Эрастила{/g} города обычно не по душе, но он рвётся служить вам. Так же здесь эмиссар {g|Brevoy}Бревоя{/g}, ждёт в тронной зале. Ещё из любопытного: к нам пожаловал эльф. Слепой. Как добрался, одной {g|Desna}Дезне{/g} ведомо. Он мне показался мирным, даже приятным малым, хоть и чудаковатым, так что я разрешил ему остаться. А там уж как вы решите. Вот, пожалуй, и всё…» {n}— Кестен чешет в затылке.{/n}"
    },
    {
      "Key": "0878cdf3-9612-4d27-88ad-2e8342b1cdd6",
      "Value": "«Признаюсь, ни разу в жизни такого не видел. Целый город и целое баронство рождаются прямо на глазах. Люди это чувствуют и переполнены гордостью. Обычно я не то чтобы жизнерадостен и разговорчив… бывает, чувствую себя лишним среди всеобщего ликования. Но сейчас оно мне нравится»."
    },
    {
      "Key": "9ec8b32a-b929-4c69-84ae-a11181252874",
      "Value": "«Разбрелись кто куда, ищут свой угол. Тристиан, наверное, где-то с Джодом»."
    }
  ]
}
