{
  "$id": "1",
  "strings": [
    {
      "Key": "d2bcd160-c339-4c68-863a-b261aafb6075",
      "Value": "«Назло Ироветти напечатай какую-нибудь книжку, которую он запретил!»"
    },
    {
      "Key": "8b969c1f-53b9-48e4-bba4-e8f9577a6cb4",
      "Value": "«Выбери что-нибудь прекрасное. Книгу, за которую тебе не будет стыдно, если она попадёт в руки твоему учителю»."
    },
    {
      "Key": "4230d5ee-67b4-4561-a38f-15c2e3b1df25",
      "Value": "«Я хочу, чтобы станок поскорее окупился. Начни с грошевых романчиков — не думай о качестве, лишь бы их покупали побольше!»"
    },
    {
      "Key": "136f4bc6-9220-4ce6-9be4-f37578150c3b",
      "Value": "«А что бы ты сама хотела печатать?»"
    },
    {
      "Key": "3ccc1d9d-2b9e-4784-b1ae-ed2c064fb5cf",
      "Value": "{n}Осмотрев ящики в фургоне, Линдзи едва не принимается целовать лежащие внутри механизмы:{/n} «Пресс! Целый, невредимый, только собрать надо! Ура!!!»"
    },
    {
      "Key": "15e5d35d-59f0-49c2-8f49-53e563ada48b",
      "Value": "«Даже не верится. Своё издательство! У меня столько идей, столько планов… столько, что я даже не знаю, с чего начать! Как, по-твоему, что мне нужно печатать в первую очередь?»"
    },
    {
      "Key": "c1f15a29-eaea-4bb8-9673-09dd6f9083cd",
      "Value": "«Ха-ха, точно! Бросать правду в лицо тиранам — это же и есть высокое призвание барда! Хотя Ироветти в лицо я бы бросила и что-нибудь потяжелее… но начнём с правды!»"
    },
    {
      "Key": "b5b23ab4-15f9-4172-94f1-1be75e777b4c",
      "Value": "«Ох, не об этом я мечтала… Но ты прав{mf||а}: искусство искусством, а о презренном металле тоже забывать нельзя! Договорились: я верну тебе деньги за станок, а уж потом буду думать о высоком призвании барда и книгопечатника!»"
    },
    {
      "Key": "2ffab20c-7143-4113-92f6-0c2d2656c66b",
      "Value": "«Ну, за дело! Я пошлю за лошадьми, чтобы его доставили наконец в столицу»."
    },
    {
      "Key": "dbfc16f3-bef1-4708-a9bd-5820f12c8eec",
      "Value": "{n}Линдзи тепло улыбается:{/n} «Учитель показал мне красоту, скрытую в книгах… Наверное, лучший способ отплатить за его доброту — сделать то же самое для других. А может быть, в этом и есть главное призвание барда?»"
    },
    {
      "Key": "648a7819-3301-494a-bf90-404d4bf856be",
      "Value": "«Слушай, ну я же тебя потому и спрашиваю, что сама не знаю! Понимаешь… мне кажется, это больше, чем просто деловое решение. Это, ну… выбор! Решительный шаг! Не то чтобы от одной книжки зависела вся моя карьера, но я всегда буду напоминать себе: „Помнишь, Линдзи, когда ты наконец заполучила собственный печатный станок? И что ты на нём первым делом напечатала?“ И мне ужасно не хочется, чтобы ответ на этот вопрос каждый раз заставлял меня саму перед собой краснеть»."
    },
    {
      "Key": "85815c06-d6cb-4bed-82e7-45ec2716622a",
      "Value": "«Какой заразительный энтузиазм! Пожалуй, я уже могу предложить тебе книгу-другую знаменитого Джубилоста Нартроппла… а также несколько полезных советов по организации книгоиздания. Второе — бесплатно!»"
    },
    {
      "Key": "e9cdd3f3-a6a0-4921-8f37-6e335827d3b8",
      "Value": "«Напечатай побольше, чтобы получился тяжёлый том! И железом его окуй, чтобы бросать было удобнее!»"
    },
    {
      "Key": "2eafdd41-960f-4fba-a726-19d6802c7b61",
      "Value": "«Собираешься без толку переводить бумагу? Что ж, если {Name} позволит, это твоё право. И всё же лучше бы тебе было напечатать что-нибудь полезное для горожан, а не приятное для горстки интеллектуалов»."
    },
    {
      "Key": "436feb99-0285-46c1-838f-599a8d1096e0",
      "Value": "«Эй, а чем плохи грошовые романчики? В жизни и так хватает серьёзного! Когда мне захочется отдохнуть, я скорее возьму не трактат по политической философии, а какую-нибудь глупость про принцесс и драконов!»"
    }
  ]
}
