{
  "$id": "1",
  "strings": [
    {
      "Key": "a61ed51f-2b45-458a-8d2e-b56d479154fa",
      "Value": "{g|Economy2_3}[Эффекты выбора]{/g} [Получить 60 ОС] «Отправь эти сокровища в казну»."
    },
    {
      "Key": "06e06170-638f-422a-a6b9-a70f091c4af9",
      "Value": "{g|Economy2_2}[Эффекты выбора]{/g} «Хозяева этих вещей могут быть мертвы или в бегах. Мы используем их, чтобы восстановить деревни, которые больше всего пострадали от Рогача и его шайки»."
    },
    {
      "Key": "e044aa04-1008-42d2-ae63-9daf2887df58",
      "Value": "{g|Economy2_1}[Эффекты выбора]{/g} «Эти вещи не принадлежат мне, как они не принадлежали и Рогачу. Прикажи раздать их людям»."
    },
    {
      "Key": "108a6b5d-7acf-450b-9912-885926022a95",
      "Value": "«Реши ты, что делать с этими вещами»."
    },
    {
      "Key": "4cf04bdf-6a36-4fcb-9bab-7e0f5d5b870e",
      "Value": "{n}Джубилост салютует вам каким-то документом:{/n} «Приветствую, {mf|барон|баронесса|король|королева}! Никогда не догадаешься, что у твоего казначея в руке». {n}Он помахивает бумагой, на которой, похоже, ещё не высохли чернила.{/n}"
    },
    {
      "Key": "a77870b7-2e1b-4e61-b72d-41c335d94b16",
      "Value": "«Это список того, что посыпалось из стены твоего собственного подвала, когда её решили разобрать, {n}— Джубилост поправляет очки и начинает читать. —{/n} Гарда золочёная, одна штука, серебряные приборы, три штуки, набор старинных монет… Список большой и неоднородный, так что сразу изложу свою версию: похоже, твои рабочие наткнулись на тайник Рогача, где он припрятывал награбленное от собственных подельников»."
    },
    {
      "Key": "279939e2-bc73-4f37-a326-0b0d80b25574",
      "Value": "«Искать настоящих хозяев всего этого добра — дело неблагодарное и тяжёлое, а класть безделушки в собственные сундуки — пособничество экспроприации, иными словами — тот же грабёж. Как твой финансовый советник рекомендую компромисс: оцени эти „сокровища“ и потрать такую же сумму на восстановление деревень, которые сожгли бандиты. Пусть находка послужит тем, кто больше всего страдал от Рогача»."
    },
    {
      "Key": "3ed252df-69d0-437d-aed9-7d759ea2fd38",
      "Value": "{n}На лице Маэгара светится довольная улыбка:{/n} «Моё почтение, {mf|барон|баронесса|король|королева}! У меня для вас прекрасная новость: наши рабочие обнаружили самый настоящий клад!»"
    },
    {
      "Key": "28c04143-c2e3-41c4-b1c5-a6fcadf3b736",
      "Value": "{n}Бартоломей склоняется в поклоне:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, рад видеть вас в добром здравии! Не смел бы тревожить вас, если бы не прекрасные новости, которыми я спешу поделиться»."
    },
    {
      "Key": "eed72f67-5c4a-48a7-a84c-c56c36321b70",
      "Value": "«Тогда я распоряжусь, чтобы освободившиеся средства направили на восстановление деревень», {n}— на лице Джубилоста мелькает удовлетворённая улыбка.{/n}"
    },
    {
      "Key": "9ca5c3d7-7d10-45c8-89c8-4710db84f611",
      "Value": "{n}Джубилост разочарованно хмыкает:{/n} «Как ты благород{mf|ен|на}. Твои подданные напишут о тебе, как о щедро{mf|м|й} правител{mf|е|ьнице}… если писать научатся. Жаль только, что все эти деньги они на радостях прогуляют, а не пустят на строительство школ»."
    },
    {
      "Key": "0d92d1be-5947-4cc0-b329-4b5f22293196",
      "Value": "{n}Джубилост важно кивает:{/n} «Так и думал, что ты последуешь моему совету»."
    },
    {
      "Key": "4815a0d1-4396-40bb-b6e6-20dcfa51bb44",
      "Value": "{n}Джубилост спускает очки на кончик носа и меряет вас недовольным взглядом:{/n} «Вот как? Решил{mf||а} брать пример с предшественника? На твоём месте я бы крепко задумал{mf|ся|ась} о поведении Рогача, которому ты вторишь, и о том, чем он кончил»."
    },
    {
      "Key": "8a63479e-ffaa-402e-af71-78a3671989d8",
      "Value": "«Хотя, как сказать — клад… скорее, тайное хранилище Рогача. Рабочие ломали стену, чтобы расширить подвал, и обнаружили заложенный альков с ценностями. Не сказать, что настоящие сокровища, но всё же не какая-то ерунда. Думаю, когда-то они принадлежали местным жителям, которые откупались от Рогача и его бандитов чем придётся, лишь бы те их не трогали»."
    },
    {
      "Key": "117ab91c-2f4d-4467-99c4-cd4a86366e6d",
      "Value": "«Вам решать, что с этими вещами делать. Конечно, нашли их в вашем замке, и можно их оставить в казне… {n}— Маэгар морщится. —{/n} Если хотите знать мнение своего казначея, то лучше бы их раздать. В моём баронстве был закон — при поимке вора краденное всегда возвращали владельцу. Потеря невелика, а к кому-то может семейная ценность вернуться»."
    },
    {
      "Key": "8304c4b7-1a96-4d69-ae62-b11542bd950e",
      "Value": "«Рабочие, которые сейчас занимаются расширением подвалов старого форта, обнаружили тайник. Похоже, главарь бандитов, некогда занимавших это укрепление, готовил себе небольшой запас на чёрный день. К счастью, я успел вмешаться прежде, чем рабочие растащили находку, и теперь она вся в моём… точнее, вашем распоряжении»."
    },
    {
      "Key": "00539df3-a8db-4785-ade5-8d1ae2015249",
      "Value": "«Рекомендую вам отправить содержимое этого тайника в свою сокровищницу. Каким бы образом эти вещи ни попали к Рогачу, теперь они ваши — как и замок, и земли вокруг него, и народ, их населяющий. Как ваш казначей, я вас уверяю: в будущем вам и вашему {mf|баронству|баронству|королевству|королевству} пригодятся любые средства»."
    },
    {
      "Key": "86ee9b33-7e23-49cd-ba08-11c62c6f2c7d",
      "Value": "{n}Маэгар на глазах мрачнеет:{/n} «Неправильно ворованное, не моргнув глазом, в сундук отправлять. В моих владениях было заведено иначе. Надеюсь, в будущем вы будете внимательнее к тем, кому в жизни повезло меньше, чем вам»."
    },
    {
      "Key": "24b47595-7f33-4547-87b6-10ebf4998fd4",
      "Value": "«Мудро, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. А всё же жаль, что вещи к хозяевам не вернутся… но, наверное, ваше решение справедливее. Вот поэтому вы — {mf|барон|баронесса|король|королева}, а я — лишь ваш советник. Я отдам все необходимые распоряжения»."
    },
    {
      "Key": "fa6e28ea-e190-4aed-8cfe-e0eec07798c8",
      "Value": "{n}Маэгар довольно кивает:{/n} «Так и сделаем, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не переживайте. Лично от себя добавлю, что приложу все усилия, чтобы отыскать истинных хозяев каждой вещички — если они, конечно, живы и не бежали»."
    },
    {
      "Key": "5dd53f2e-f1da-4da9-baa7-f34495c57fde",
      "Value": "«Благодарю за доверие, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. С вашего дозволения, я распоряжусь раздать найденные сокровища людям»."
    },
    {
      "Key": "5f6c9d6b-d4d2-4761-bda1-4ad064bf197b",
      "Value": "«Прекрасное решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Поспешу исполнить вашу волю!»"
    },
    {
      "Key": "c1b786d9-c334-4e8d-910a-c7b0030d3e62",
      "Value": "{n}Бартоломей задумчиво приглаживает усы:{/n} «Вы прозорливы, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Надеюсь, вернувшиеся жители этих деревень оценят вашу щедрость»."
    },
    {
      "Key": "8bc78c9d-4cf8-442c-ae77-5403261b0f9c",
      "Value": "{n}Бартоломей покрывается красными пятнами, он несколько раз широко открывает и закрывает рот, словно ему не хватает воздуха.{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Как можно! Такие… бессмысленные… траты! Да если мы так расшвыриваться средствами будем, то сами по миру пойдём! {n}— казначей молчит несколько мгновений, потом вздыхает и вешает голову. —{/n} Как прикажете, {mf|барон|баронесса|король|королева}»."
    },
    {
      "Key": "5dd0964a-3e6d-4ced-9b78-3b437e1bf25d",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, для меня счастье оправдать ваше доверие. Я прослежу, чтобы все сокровища, до последней монетки, оказались в ваших сундуках»."
    },
    {
      "Key": "7877f373-2834-4c5b-a56c-4ead5252f344",
      "Value": "«Взгляни на это, {n}— Канера вертит в руке дорогую серебряную табакерку. —{/n} Это лишь небольшая часть клада, который нашли рабочие в подвалах форта. Очень неприятного клада, который ставит нас — и тебя как {mf|барона|баронессу|короля|королеву}, и меня как твоего казначея — в неловкое положение»."
    },
    {
      "Key": "2eb304b7-3662-4449-a069-71f15c90cb0b",
      "Value": "«Миллару Фульсону на добрую память от однополчан, {n}— прочтя вслух надпись, выгравированную на крышке, Канера морщится. —{/n} И остальные сокровища такие же. Кубки, столовое серебро, украшения… кое на чём даже видна засохшая кровь. Видно, Рогач откладывал часть награбленного на чёрный день. И теперь мы должны решить, что нам с таким наследством делать»."
    },
    {
      "Key": "2f47acb5-370f-4e74-83a1-fe248b3080f0",
      "Value": "«Оставлять всё это себе нельзя — поступив так, мы распишемся в том, что мы не законная власть, а очередная банда. С другой стороны, где теперь искать этого Фульсона и прочих бедолаг? Многие ли из них ещё живы? Я бы предложила пустить эти богатства на восстановление деревень, разорённых Рогачом. Это пойдёт на пользу государства — и одновременно укрепит твою репутацию справедливо{mf|го|й} правител{mf|я|ьницы}»."
    },
    {
      "Key": "0b301ed9-5916-4feb-abc8-d74a01c67ed1",
      "Value": "{n}Канера качает головой:{/n} «Справедливо, но непрактично. Подданным такой жест, конечно, понравится — но, боюсь, на поиски хозяев клада уйдёт больше денег, чем он стоит. Что ж — для начала пойду, составлю опись!»"
    },
    {
      "Key": "b1fd43b0-0a7b-4e4f-83b7-b41273649aed",
      "Value": "«Верное решение. Так ты сможешь выставить себя перед подданными справедлив{mf|ым|ой} благодетел{mf|ем|ьницей}… причём за их же счёт!»"
    },
    {
      "Key": "e14e8c23-7daa-46dd-b6f7-80630e892668",
      "Value": "{n}Канера качает головой:{/n} «Я поступлю, как ты говоришь, но должна предупредить: ты совершаешь ошибку. У тебя ещё будет много случаев обобрать этих бедолаг. Сейчас ты упускаешь случай купить за деньги то, что обычно не продаётся — их добрую волю»."
    },
    {
      "Key": "400161b0-f163-4e69-9981-7dd232cf00ce",
      "Value": "«Значит, пустим их на восстановление деревень. Главное — придать всему делу максимальную огласку, чтобы даже в тех деревнях, которым от этого клада не достанется ни гроша, услышали о твоей щедрости и справедливости!»"
    }
  ]
}
