{
  "$id": "1",
  "strings": [
    {
      "Key": "4ed46375-2076-4d42-b922-f2897b15db34",
      "Value": "{g|Military8_1}[Эффекты выбора]{/g} [Платить по 3 ОС в неделю] «Я доверяю инженерам Алкенстара. Договорись с ними, чтобы они поставили нам своё оружие»."
    },
    {
      "Key": "8ff586fa-ef4e-4c97-890a-843b0616b558",
      "Value": "{g|Military8_2}[Эффекты выбора]{/g} [Платить по 3 ОС в неделю] «Арканамириум впечатлил меня своим могуществом. Я хочу, чтобы их выпускники учили наших магов»."
    },
    {
      "Key": "371709b5-de80-4c5c-b894-f4762df1a0de",
      "Value": "{g|Military8_3}[Эффекты выбора]{/g} [Платить по 3 ОС в неделю] «Пусть Кургесс благословит наших воинов силой и сноровкой»."
    },
    {
      "Key": "37147943-ccae-456e-a5c2-7e6d6c1028d8",
      "Value": "«Ты лучше меня знаешь, что нужно нашей армии, реши самостоятельно»."
    },
    {
      "Key": "1768cfa2-59af-4600-ba25-56c5b6551c2e",
      "Value": "«С кем ты посоветуешь заключить сделку?»"
    },
    {
      "Key": "2db4ff82-0e19-4b02-a1d6-f4193ea6c7bd",
      "Value": "«Мне нужно поговорить с послами»."
    },
    {
      "Key": "bbb80eee-c340-4b2d-b0c7-3bf2cca9b47a",
      "Value": "«С тем полуросликом в чёрном»."
    },
    {
      "Key": "4721962e-bf24-4902-aeda-d9b5a4b89b88",
      "Value": "«С дварфом»."
    },
    {
      "Key": "0aa41196-bb53-4b13-8b7b-210a2380da17",
      "Value": "«С магичкой»."
    },
    {
      "Key": "145e55a9-e034-4246-be0d-fe74768bef9e",
      "Value": "«Впрочем, это не важно»."
    },
    {
      "Key": "9e8f7ebc-486b-42d7-9ba8-c5b3eecc41ec",
      "Value": "«У тебя необычный титул»."
    },
    {
      "Key": "280535f6-f557-45d2-9cce-93b94341d267",
      "Value": "«Что вы можете предложить моему войску?»"
    },
    {
      "Key": "4ecb0802-8c9d-4cbd-a1ca-10d643299fac",
      "Value": "«Чем так знаменит этот Арканамириум?»"
    },
    {
      "Key": "a9806116-16b9-47df-8bea-d5044e86b3a0",
      "Value": "«Мне нужно подумать»."
    },
    {
      "Key": "7f8ce472-8734-4191-8c2a-aa86721c7374",
      "Value": "«Расскажи о своей родине. Где она? До наших владений слухи о ней доходят редко»."
    },
    {
      "Key": "af23ce33-f83f-4335-9354-29306d77eb1f",
      "Value": "«Расскажи об оружии, которое у тебя на поясе»."
    },
    {
      "Key": "cc0db3ab-0128-4179-8e0e-88f43a006b5b",
      "Value": "«Почему ты думаешь, что я предпочту твои странные игрушки проверенной магии?»"
    },
    {
      "Key": "53227f98-deb9-44b9-81fe-065dc3982e97",
      "Value": "«Благодарю, мне нужно поразмыслить»."
    },
    {
      "Key": "6a410807-4623-4986-9511-338d8d281cd1",
      "Value": "«Что именно вы предлагаете моему войску?»"
    },
    {
      "Key": "426f573c-71e6-419b-b060-7d343216ea3e",
      "Value": "«Чем ты можешь помочь моей армии?»"
    },
    {
      "Key": "5b03271e-ead8-4515-9efa-6224d379df90",
      "Value": "«Расскажи мне о своём боге»."
    },
    {
      "Key": "c3c59489-a3a0-4a75-b010-be67f6d662e6",
      "Value": "«Как выглядит ваша церковь?»"
    },
    {
      "Key": "a230555d-fa37-4035-b3a5-7d48227a2b7e",
      "Value": "«Ты… весьма колоритен. Откуда ты?»"
    },
    {
      "Key": "56a73316-2d1b-4fe2-9248-db0b0681a2ee",
      "Value": "«Мне надо подумать над твоим предложением»."
    },
    {
      "Key": "91f16048-695b-4f6c-8698-571159dfefed",
      "Value": "{n}Регонгар довольно скалит клыки:{/n} «Мне тут мысль пришла, решил поделиться. Ты вот понимаешь, что мы теперь — сила? Большой игрок и не только в {g|Stolen Lands}Украденных Землях{/g}. Нас надо уважать. А с теми, кого уважают, любят вести дела. И предлагать выгодные сделки»."
    },
    {
      "Key": "cf93adef-39e7-4590-aa28-7c084dd05aa0",
      "Value": "{n}Амири довольно улыбается:{/n} «Кажись, слава о наших ратных подвигах разлетелась на весь {g|Golarion}Голарион{/g}. Когда ты великий воин, за тобой всюду бегают купцы и шаманы, чтобы продать свой самый лучший меч. И потом с гордостью об этом рассказывать»."
    },
    {
      "Key": "a3ce2236-8273-4b2d-bfb7-89811ec06420",
      "Value": "«В общем, аудиенции ждут три представителя разных… хм-м… торговцев жизнью и смертью. Все трое готовы оказать поддержку нашей армии. Поговори с ними и реши, с кем мы заключим контракт. Со всеми не выйдет — им важно быть твоим главным поставщиком оружия. Я бы, будь я тобой, присмотрелся к Арканамириуму»."
    },
    {
      "Key": "2e5e6ccb-695d-4b2f-bc80-811a69e4fca1",
      "Value": "«Три больших клана готовы поддержать наше войско. Было больше, но жульё и мелкую рыбёшку я разогнала. Надо выбрать самых услужливых и ударить с ними по рукам. Только с одним кланом, прочим отказать — так уважения больше. Все три посла ждут разговора с тобой. Ты со всеми поговори, но особо… {n}— Амири „незаметно“ подмигивает, —{/n} …со слугой Кургесса, ага»."
    },
    {
      "Key": "89435183-cae8-43c0-9cd4-f5931dedc62e",
      "Value": "«Думаешь, их хитрые штучки принесут тебе победу? Ну, тебе виднее…»"
    },
    {
      "Key": "904dead5-3bc8-4652-a11b-3f198b5fb3da",
      "Value": "«В Арканамириуме учат на совесть! И не только в книжки пялиться, но и о быстрых ногах не забывать и за оружие с правильной стороны держаться. Нормальные воины, мне по нраву»."
    },
    {
      "Key": "7677f593-bc8b-4d7a-9c93-fc6be7485e43",
      "Value": "«Если у нас хотя бы половина солдат будет такой, как Воджа, — мы возьмём любого врага и переломим ему хребет»."
    },
    {
      "Key": "65f18971-d924-406d-9532-fd345d73838b",
      "Value": "«Тебя действительно впечатлил этот качок? Впрочем, чего это я — мне он тоже… по душе», {n}— Регонгар сально ухмыляется.{/n}"
    },
    {
      "Key": "d91ce54b-cf0a-4a1e-89bf-71a7cb110c9f",
      "Value": "«Оружие Алкенстара впечатляет, но наши солдаты ослабнут, полагаясь на его силу. А маги вообще никому не нужны. Но вот если бы все наши солдаты выглядели как жрец Кургесса, им бы и воевать не пришлось — враги бы сами бежали!»"
    },
    {
      "Key": "23e6d3c2-7902-441d-b531-63d46f244a2f",
      "Value": "«Конечно, с магами! Видел{mf||а}, как они бьются? Натурально мясорубка! Огнём туда, льдом сюда, бац! Душу из тела вытряхивают, труп — как бомба, шарах! Всех вокруг костяной крошкой сечёт, в решето! Кровища глаза заливает! А они — раз, тенями прикрылись, в разбежку и кругом врага обходят. Ну, тех, кто выжил. Встают кружком, силовым полем их накрывают, а потом внутри что-то как жахнет! И пламя ревёт. Потом смотришь, только пепел и следы ботинок на выжженой земле»."
    },
    {
      "Key": "79e19422-00f3-490f-a533-2be2cd5f0406",
      "Value": "«С каким из трёх?»"
    },
    {
      "Key": "60ded03d-b27d-46fa-b204-c77b36e66327",
      "Value": "«С которым из послов?»"
    },
    {
      "Key": "607d40e3-6f36-4d92-b64a-22b157240420",
      "Value": "«Они будут ждать твоего решения, вождь»."
    },
    {
      "Key": "4b76f8bb-f85c-4927-8e3d-1807eecec06c",
      "Value": "«Думай быстрее. Вдруг враг нападёт, а мы без подкрепления, ха-ха»."
    },
    {
      "Key": "76f913bf-78dd-4e02-b1ac-568b3ff444bb",
      "Value": "{n}Крепкая женщина средних лет в практичной робе серого цвета кланяется вам. Судя по многочисленным шнуркам на её шее, за воротником робы скрывается множество амулетов. Волосы гостьи коротко стрижены.{/n}"
    },
    {
      "Key": "895dc59f-cb51-437d-aef6-37ae3fab2d3c",
      "Value": "{n}Первый десятник жезлов Ракийата вежливо кивает и еле слышно щёлкает каблуками.{/n}"
    },
    {
      "Key": "a5030eb0-377b-4acd-87db-38c244e71685",
      "Value": "«Первый десятник Ракийата, ваше величество. Прибыла для ведения переговоров от лица Бригады Жезлов, выпускников академии Арканамириум»."
    },
    {
      "Key": "b9424b94-01ca-44a0-a0d3-ad4b5cc814da",
      "Value": "«Мы не теоретики и не профессора, ваше величество. Мы — маги-практики, специалисты в области ведения боевых действий и выполнения поставленных задач. И мы готовы научить тому же ваших армейских магов»."
    },
    {
      "Key": "3ada023d-fcf6-4e6e-972c-645ba5143963",
      "Value": "«Наш опыт. Бригада Жезлов, вольный отряд магов, поступит к вам на службу как инструкторы и советники. Не как воины, подчёркиваю. Каждый из нас имеет за плечами богатый военный опыт. Мы не только владеем магией — мы, что гораздо важнее, знаем, как и когда её применить»."
    },
    {
      "Key": "47e55c26-b0db-4448-bb0a-2bddfe3e1aeb",
      "Value": "«Это самая старая, крупная и престижная магическая академия {g|Absalom}Абсалома{/g}. Очень влиятельная. Ученики съезжаются со всех уголков мира, чтобы в совершенстве овладеть мастерством магии. Обучение, заметьте, бесплатное»."
    },
    {
      "Key": "51a4087f-979d-4a94-b01c-ac26a78462eb",
      "Value": "«В академии учат не только магии, но и практическим навыкам, которые магу пригодятся. Например, если ты призываешь разъяренных монстров, заодно стоит научиться быстро бегать»,{n} — Ракийата позволяет себе тень лёгкой улыбки.{/n}"
    },
    {
      "Key": "c3300fae-cd34-4706-b896-bd8451e0d0f4",
      "Value": "«Все в нашем отряде — выпускники академии Арканамириум. Все имели боевой опыт и желание строить карьеру в качестве наёмников. Мы создали Бригаду Жезлов и теперь выполняем частные заказы»."
    },
    {
      "Key": "f8414b01-c1e7-43dd-b8d5-b9262375d88b",
      "Value": "«Я всегда к вашим услугам»."
    },
    {
      "Key": "f326537b-d6a2-4d32-a6d2-1085d7660779",
      "Value": "{n}Полурослик перед вами одет в роскошный чёрный кашемир. На его поясе висит пара странного вида ручных арбалетов. Дорогой наряд не скрывает шрамы на лице и руках, а также крепкую осанку своего владельца. Гость явно больше привык к седлу и походной одежде, чем ко дворцам и дорогим тканям.{/n}"
    },
    {
      "Key": "02e045a7-8d97-4872-9baf-e0481412bef8",
      "Value": "«Что ещё вы хотели бы узнать?»"
    },
    {
      "Key": "0cd5d147-4bc6-4d0e-889b-76cf246053ed",
      "Value": "«Приветствую, ваше величество! Меня зовут капитан Ромело. Я — представитель оружейной фабрики „Дымный Рассвет“ из Великого Герцогства Алкенстар. Наше предприятие может предоставить вашей армии лучшее оружие из всего существующего»."
    },
    {
      "Key": "f8cfa9d8-f068-4961-9057-54bdcca2decb",
      "Value": "«Алкенстар находится на другом конце мира. Видите ли, в наших краях магия, как бы так выразиться… отказывается работать. Не спрашивайте меня почему, это вопрос к историкам и исследователям. Мы же, простой народ Алкенстара, смогли обратить эту досадную неприятность себе во благо»."
    },
    {
      "Key": "a2d86a63-6288-4e76-afdb-1d11a1c633a4",
      "Value": "{n}Ромело потирает подбородок:{/n} «Мы отказались от магии в пользу науки. Теперь ни одна страна не сравнится с Алкенстаром в искусстве создания чудес техники. Мы не просто выжили — мы процветаем в местах, где какой-нибудь маг пропал бы без следа. И готовы делиться своими находками с теми, кто заплатит правильную цену»."
    },
    {
      "Key": "eee991f7-06f5-4190-a3fa-c27c3a7875e2",
      "Value": "{n}Капитан, ухмыляясь, похлопывает арбалеты:{/n} «Хотите знать, как оно стреляет? Какие механизмы оживляют эти маленькие машинки смерти? Заставляют их стрелять множеством стрел, не требуя перезарядки? Это секрет. Мы живём с того, что никто не разбирается в нашем оружии. Но кое-что о своих арбалетах я вам расскажу»."
    },
    {
      "Key": "c21b7eda-cba9-42cc-ae8c-6a1561968b3c",
      "Value": "«Левый — он для работы. Из него я убиваю разбойников и воров наших секретов. В нём обычные стрелы. А правый — для особого случая. На каждой из шестнадцати стрел в нём — имя негодяя, который задолжал мне или моей семье. Когда правая игрушка опустеет, мои скитания по {g|Golarion}Голариону{/g} закончатся, я вернусь в Алкенстар и найду себе новое дело»."
    },
    {
      "Key": "3af080e7-b3d2-4bef-bf2e-54b4f8d0382f",
      "Value": "«Потому что вы умны, ваше величество. Во-первых, наши „игрушки“ надёжнее, и их осечки гораздо безопаснее, чем когда ваша магия „скисает“ в руках. Во-вторых, нашим оружием может пользоваться каждый, у кого есть один глаз и две руки. Согласитесь, гораздо более низкий порог требований, чем у магов!»"
    },
    {
      "Key": "7d8c5d98-e2e5-4dfe-87c8-59cc261519da",
      "Value": "«Я уверен, что нас ждёт плодотворное сотрудничество, ваше величество!»"
    },
    {
      "Key": "d3bddc80-c1e5-4c27-9577-bd9c9847f874",
      "Value": "{n}Голос капитана становится деловым:{/n} «Мы предоставим вашим солдатам стрелковое оружие нашего производства, обучим обращению с ним и обеспечим его исправность. Поверьте, каждый снаряд, вылетевший из нашего оружия, обойдётся врагу в свой вес в золоте»."
    },
    {
      "Key": "28808d5e-d234-4b07-b8eb-21bce1ba558e",
      "Value": "«Технологию производства не продадим, сразу предупреждаю. Ваших инженеров до ремонта оружия не допустим, пришлём своих мастеров. Но если вам будут интересны наши неоружейные технологии — мы не против, если ваши ремесленники поучатся у наших»."
    },
    {
      "Key": "1bbdbdf3-517f-4333-a7bd-686704f69ead",
      "Value": "{n}Необычно высокий и крепкий дварф с бритой головой кланяется вам. Несмотря на погоду, он бос и одет в безразмерные штаны и простецкую жилетку, накинутую на голый торс.{/n}"
    },
    {
      "Key": "500b3fee-b0e9-4c25-8b5c-3223174ed39e",
      "Value": "«Эй, может, померяемся силой на руках? Шучу, знаю, что ваше величество занято. Могу помочь чем-то?»"
    },
    {
      "Key": "6681c6ea-d9b1-4210-9ea1-325a56221693",
      "Value": "{n}Могучий, но приятный голос, кажется, наполняет всю залу:{/n} «Приветствую, ваше величество! Меня зовут Воджа, и я — жрец славного бога Кургесса! Дорога привела меня и моих сподвижников в ваши земли, и я чувствую, что не случайно!»"
    },
    {
      "Key": "cd646306-8cfb-4c82-8b60-ecbc3a9362ef",
      "Value": "«Воины ваши… смелые, но задохлики. Но волей Кургесса мы приведём ваших шалопаев в порядок! Мои жрецы способны укрепить воина магией, даровав силу и сноровку могучего зверя. Если же и они не уберегут, наши молитвы исцелят воина, вернув к облику идеальному, то есть нетронутому оружием»."
    },
    {
      "Key": "9f7f67bf-d024-4c33-837b-902bd7fe266a",
      "Value": "«Кургесс был талдорским крестьянином необычайных телесных статей! Он странствовал по городам и ярмаркам, участвовал во всех состязаниях и представлениях на потеху, и всегда победа сопутствовала ему. И зависть, конечно»."
    },
    {
      "Key": "f86d63d7-7e53-4df1-bd31-7e04a0642363",
      "Value": "«Завистники подстроили ему ловушку на состязаниях. Он погиб, ценой своей жизни спасая остальных участников соревнований, но и после смерти его слава продолжала жить. Лишь несколько смертных заслужили право вознестись в сонм богов, и Кургесс — один из них!»"
    },
    {
      "Key": "007544c6-74dd-4c82-ae24-0223e2228a55",
      "Value": "«Церковь наша молода, и строгой иерархии у нас нет. Все мы бродим от города к городу, исцеляем страждущих, учим больных и слабых, как обрести силы, вдохновляем способных на преодоление своих границ. Храмов у нас обычно нет, тело — вот наш храм. Разбил палатку на поле для состязаний, и славно»."
    },
    {
      "Key": "a42d2e31-2291-4f82-98fa-2adb040d34bf",
      "Value": "«Кургессу противно, когда люди калечат свои тела, потому пьянство и дурман мы не терпим, и солдатам вашим я их запрещу. В могучем теле и дух прирастает! И нечестную игру Кургесс тоже не уважает, потому всякие грязные приёмчики мы не приемлем»."
    },
    {
      "Key": "e562c156-a66c-4130-a001-bea412f76fc4",
      "Value": "{n}Дварф одобрительно хохочет:{/n} «Ну спасибо! Жаль, деда моего не видали — вот он знатным героем был, и статным, и видным! А я сам сельский, из малой деревеньки с ничьей земли. Раньше борцом был. Дварф я мирный, но азартный, в борцовском кругу и поколотить могу. А теперь, значит, ещё и жрец»."
    },
    {
      "Key": "5167735e-fedc-401c-adef-cd908f3c9c2d",
      "Value": "«Попробуйте потягать гирю. От физической нагрузки думается всегда лучше»."
    },
    {
      "Key": "eb39c38d-27bf-4913-b566-9bcab2f37f8e",
      "Value": "«Ваше величество, наша армия достаточно сильна, чтобы с ней считались. И есть те, кто хотел бы поддержать наше войско, чтобы разделить с ним славу общих побед. Ко двору прибыли представители трёх союзов, которые предлагают свои услуги. К сожалению, мы можем выбрать лишь один — прочие уйдут, так как для них это вопрос престижа»."
    },
    {
      "Key": "af479fdc-bf0a-40ad-b076-968bfe011b37",
      "Value": "«Я не слишком доверяю этим головорезам. Они смертоносны, спору нет. Но уж слишком склонны к грязным приёмам, недостойным воина. Боюсь, они могут натворить таких дел, что подорвут нашу репутацию»."
    },
    {
      "Key": "13b12f5a-2aa2-4d3b-ba9a-f4b7083b1474",
      "Value": "«Я сейчас же распоряжусь о начале обучения стрелков обращению с алкенстарским оружием. И попрошу у посла один экземпляр для себя… для изучения нового вооружения!»"
    },
    {
      "Key": "76b904f1-96b7-439c-a143-2397e27d67dc",
      "Value": "«Мне не по душе Арканамириум. Это бесчестные головорезы. Что же касается жреца Кургесса, то я опасаюсь, как бы он не лопнул от самодовольства. Его телосложение впечатляет, но его бахвальство и вульгарные манеры мне не по душе. А вот Алкенстар… вы видели их оружие? Оно великолепно! Я бы с огромным удовольствием обучился владеть таким! А какие тактические перспективы оно открывает! Ни у кого в здешних землях нет ничего подобного!»"
    },
    {
      "Key": "34d37c18-892e-48db-b257-865030ff035e",
      "Value": "«Кто именно вас интересует?»"
    },
    {
      "Key": "3f847db4-0886-42d3-94ec-12bd45a6d103",
      "Value": "«Гости будут ждать столько времени, сколько вам понадобится»."
    }
  ]
}
