{
  "$id": "1",
  "strings": [
    {
      "Key": "42f96598-a66b-4abd-9b58-adb43993f342",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "fe506326-51a4-4cf4-8e6c-da18659d4940",
      "Value": "«О какой „мести“ ты говоришь?»"
    },
    {
      "Key": "d624f344-6667-44ac-b2f2-b800d811078b",
      "Value": "«Что ж, хорошей мести. Прощай!»"
    },
    {
      "Key": "e47272c9-0b1f-463e-b6e1-b4ad8d911e55",
      "Value": "[Напасть] «Ты несёшь зло миру. Я не могу тебя отпустить просто так»."
    },
    {
      "Key": "dfa27bea-e2dc-4154-8c0d-8acc97bace52",
      "Value": "«Калистрия одобряет твою жажду мести. Да поможет она тебе в твоём деле. Ты можешь идти»."
    },
    {
      "Key": "69ca2cfc-3078-4acd-ac9f-617e5849e1ca",
      "Value": "{n}Протяжный стон проносится над окрестностями, когда вы устанавливаете последний мегалит на отведённое ему место. Миг спустя перед вами появляется та самая женщина, чей призрак являлся вам при первом посещении старого святилища. Её плечи мелко подрагивают, но в осанке чувствуется гордая величавость:{/n} «Вернулась к жизни… наконец-то…»"
    },
    {
      "Key": "2f8d8f21-8ddd-4198-b5e3-ac8365a4c362",
      "Value": "{n}Женщина переводит взгляд на вас:{/n} «Моя благодарность не знает границ, незнаком{mf|ец|ка}. Те, кто предал меня, хорошо постарались, чтобы не дать мне вернуться в мир живых, но вот я снова здесь… благодаря тебе. Я хотела бы наградить тебя, прежде чем отправлюсь вершить мою месть»."
    },
    {
      "Key": "568ec6fe-e0fa-47de-b364-ecf1f05f36ce",
      "Value": "«Меня зовут Равена. Королева Равена, но я догадываюсь, что от моего королевства не осталось и следа, а значит, и в титуле этом нет особого смысла. Когда-то вокруг простирались мои земли… пока меня не предали те, кого я любила»."
    },
    {
      "Key": "15b3b2c8-ecbc-49cf-be44-109c6df5316e",
      "Value": "«О, это долгая история, а я не хочу терять ни мгновения. Впрочем, ты помог{mf||ла} мне, поэтому я расскажу — коротко. Когда-то давно я была королевой этих земель, и мне служили пять вернейших рыцарей. Каждого из них я любила как брата… и даже больше. И именно эти пятеро предали меня»."
    },
    {
      "Key": "3fd86c60-38b8-44fe-bec3-daa5c5168261",
      "Value": "«Я обещала тебе награду, незнаком{mf|ец|ка}. Меня называли бездушной и безумной, но никогда — неблагодарной. Я дарю тебе мои доспехи, меч и щит. Пусть послужат тебе лучше, чем служили мне. Прощай!»"
    },
    {
      "Key": "3778026d-ec71-447f-bbe1-e3be3004339b",
      "Value": "«Печально, но ожидаемо. О владыки Бездны, ваша дочь взывает к вам!»"
    },
    {
      "Key": "a385e1cb-2447-44b2-8280-f59cb441a719",
      "Value": "«Они знали все мои секреты. Знали расположение пяти тайных святилищ, знали, что мои покровители — владыки демонов — не дадут мне умереть просто так. Уничтожить мегалиты в святилищах было не в их власти, но они нарушили ритуальный порядок, заперев мой дух здесь и лишив возможности дозваться до владык. Клинки предателей пронзили моё сердце, и мой дух остался заперт здесь. Но теперь порядок восстановлен, и сила вновь переполняет меня»."
    },
    {
      "Key": "1c4d7072-32f0-4b87-949a-70b12e0f809d",
      "Value": "«Как жаль, что прошли сотни лет, и все пятеро давно мертвы. Я не смогу заглянуть им в глаза, не смогу задать все вопросы, что накопились за эти века… Но ничего, в живых должны остаться потомки и потомки потомков тех, кто меня предал. Я соберу свою жатву, так или иначе. Мои рыцари не хотели служить демонопоклоннице — так пусть их внуки станут тем, чего так боялись деды. А если этого не случится — алтари обагрятся их кровью»."
    }
  ]
}
