{
  "$id": "1",
  "strings": [
    {
      "Key": "44328ea9-25c8-47fa-be9d-ac96be38b88e",
      "Value": "{n}Тристиан выглядит взволнованно, но страха в его голосе нет:{/n} «{name}, тебе угрожает опасность. Купцы злы на тебя за то, что ты защищаешь своих подданных от их происков. Они готовят заговор. К счастью, простой народ беззаветно верен тебе: один из слуг донёс на купцов»."
    },
    {
      "Key": "201dd8a2-4a16-4927-a7f1-bd4d26ac1fd8",
      "Value": "«{name}, купцы устали мириться с твоим главенством. Твоё правление слишком больно ударило по их карманам, и они готовят заговор. Но кто-то из горожан услышал их беседу и донёс»."
    },
    {
      "Key": "4a4a9afb-87dd-4c41-b817-d54925400b65",
      "Value": "«Надо принять решение, как предотвратить нападение и обезвредить заговорщиков. Можно послать казначея подкупить часть из них. Или поручить министру тайно расправиться с предателями. Но это — их методы, не наши. Войска мы ввести не успеем, но, если регент обратится к народу, мы окружим себя верными защитниками!»"
    },
    {
      "Key": "e00c6cd1-dc4a-4337-8780-b2ab388348cb",
      "Value": "«Надо ударить первыми. Трус бы уже послал казначея с золотом, обещая награду тем, кто выйдет из заговора. Наивный послал бы регента с речью к народу, веря, что его подданные сплотятся вокруг него, даже увидев кинжалы нанятых его врагами убийц. Я же советую быть умными и поступить с ними так, как они планировали поступить с тобой. Прикажи министру отправить в дома их лидеров убийц. Обезглавь заговор, и остальные уже не смогут повредить тебе, как стая, чьёго вожака подняли на рога»."
    },
    {
      "Key": "0ad3aab7-8db7-4af0-9bcf-5a691f161189",
      "Value": "«Ваше величество, несколько видных купцов столицы организовали заговор против вас. Об этом донёс один из слуг — в народе вы любимы, и простолюдины за вас. Вероятно, купцы попытаются подослать к вам убийц»."
    },
    {
      "Key": "f7bf5744-05dd-4e42-8343-6ad759721e60",
      "Value": "«Мы могли бы отправить убийц министра, чтобы расправиться с зачинщиками, или призвать народ на защиту дворца. Но у меня есть решение получше. Прикажите казначею подкупить нескольких заговорщиков. Если они перейдут на нашу сторону, бунтари перестанут доверять друг другу, и заговор распадётся сам собой, без жертв»."
    }
  ]
}