{
  "$id": "1",
  "strings": [
    {
      "Key": "7f93df34-2598-480b-82dd-6cca97b74f7c",
      "Value": "«Виллас Гундерсон? Помнишь меня? Ты когда-то явился ко мне, чтобы просить помощи на острове Мерцающего озера»."
    },
    {
      "Key": "c05399cd-387a-4990-94ff-26f27ca399cb",
      "Value": "«Почему ты всё ещё в этом мире?»"
    },
    {
      "Key": "f72e77c0-ba13-48cf-9560-881d16815f74",
      "Value": "[Напасть] «Ты сам напал на меня — теперь расплачивайся за это!»"
    },
    {
      "Key": "e67f4d69-0079-4900-b919-34a71d3c298d",
      "Value": "«Как ты оказался здесь?»"
    },
    {
      "Key": "7c537e36-1d03-4119-9e8a-3f811610d57e",
      "Value": "«Что случилось в гробнице?»"
    },
    {
      "Key": "e624ad9a-8e94-4d8a-9dc7-f8e2c6ff01e7",
      "Value": "«Куда делись жители Варнхолда?»"
    },
    {
      "Key": "26c1f6c0-5dab-4443-902a-8cef5b222f4e",
      "Value": "«Почему твою душу не заточили?»"
    },
    {
      "Key": "961c0ab8-d3d9-4c2d-8d98-6ccb5c6b5f46",
      "Value": "«Ты довольно страдал и расплачивался за свои ошибки. Если для путешествия по Реке Душ тебе нужно прощение, то прими моё — и ступай с миром»."
    },
    {
      "Key": "f88147bd-0d63-48bb-8670-df71d37ce0a7",
      "Value": "«Мне очень жаль. Я отомщу Вордакаю за то, что он сделал с тобой»."
    },
    {
      "Key": "74c053ff-5e54-4177-9e3d-ff6daaf5f4dc",
      "Value": "«Ты заслужил своё наказание. Ты принёс неисчислимые беды ни в чём не повинным людям и должен расплатиться за это»."
    },
    {
      "Key": "f09a6e8a-b8b8-4cae-90a4-0c06b99a5a1c",
      "Value": "«Мне нужно идти. Прощай»."
    },
    {
      "Key": "dd2c3520-af86-4c3f-9103-1b7f9991748f",
      "Value": "«Ты видел Вордакая? Расскажи мне о нём»."
    },
    {
      "Key": "9694eba3-9abf-4796-b8f9-c918a46df0dc",
      "Value": "«Стойте! Пощады!» {n}— голос призрака едва слышен, словно он доносится издалека.{/n}"
    },
    {
      "Key": "38dbddda-7c12-458b-b7dc-fd56e25259ea",
      "Value": "{n}Фигура перед вами выглядит зыбкой, словно вот-вот распадётся и растворится в воздухе:{/n} «Б… {mf|барон|баронесса}? Это вы?»"
    },
    {
      "Key": "cc59be87-ba2a-4078-ac1c-ff7846b35db9",
      "Value": "«Бегите отсюда! Спасайте свою жизнь, пока не поздно! Это подземелье — западня! Ловушка!»"
    },
    {
      "Key": "94f5913a-c243-4cc8-b9a3-195cadf4ee9d",
      "Value": "«Я хотел! Я правда хотел уйти, но… {n}— голос призрака становится ещё тише, —{/n} мне страшно. Я старался быть достойным человеком, но… но что, если этого недостаточно? Что, если {g|Pharasma}Фаразма{/g} отправит меня на съедение демонам?»"
    },
    {
      "Key": "dd71dfde-fb56-48ef-a8b3-19a79e730683",
      "Value": "«Нет, я не готов. Я хочу подумать. Мне нужно собраться с силами. Я должен…» {n}— голос становится всё тише, пока не превращается в неразличимый шелест.{/n}"
    },
    {
      "Key": "eeb9b1ce-5fc5-4a73-b5a4-94f1d7fb1980",
      "Value": "«Я ни при чём! Это всё ошибка! Огромная нелепая ошибка!»"
    },
    {
      "Key": "312fa8e8-3521-4cc7-82b8-2f42244bcaf3",
      "Value": "«Я просто ходил по горам. Искал что-нибудь… что-нибудь, что могло бы меня прославить. Говорят же, что в {g|Tors of Levenies}Левенисских горах{/g} можно найти древние руины. Нашёл только какие-то дурацкие черепки. Решил, что утром вернусь в {g|Varnhold}Варнхолд{/g} и двинусь к {g|Restov}Рестову{/g}»."
    },
    {
      "Key": "4c6eb309-efc8-471f-a479-1dc0944a756e",
      "Value": "«Потом что-то произошло. Даже не знаю, во сне это было или наяву. Словно в голове появилась стрелка компаса, указывающая путь. И я пошёл. Всё прямо и прямо, через черноту… прямиком к этой проклятущей гробнице…»"
    },
    {
      "Key": "46c1ad49-0361-4b48-8774-0c5d4160323f",
      "Value": "«Я… просто хотел посмотреть! Просто заглянул и увидел этот браслет… целиком из нефрита! Стоит, наверное, целое состояние! Не надо было его трогать, но я не удержался: схватил и кинулся прочь, пока из гробницы не полезла нежить или чудовища»."
    },
    {
      "Key": "e9f98e81-a2ce-441a-8c16-7e778c1f02e9",
      "Value": "«Я вернулся в {g|Varnhold}Варнхолд{/g} и передал браслет Маэгару — думал, отвалит мне кучу денег, {n}— призрак молчит несколько секунд. —{/n} Но за нами пришли раньше, чем я получил свою награду»."
    },
    {
      "Key": "3db1b634-5f51-454f-af48-f7d079adafc9",
      "Value": "«Ушли. Сами. Точнее, не сами — по чужой воле. Я был среди них… Помню, как в голове зазвучал голос. Голос, которому нельзя не подчиниться. И я сделал так, как он говорил. И все остальные тоже»."
    },
    {
      "Key": "5fdae532-a02d-4d16-88c9-31b1474fabd0",
      "Value": "«Так мы все оказались здесь. Вордакай… он страшен. Он воплощение зла. Он обвинил нас в краже того, что принадлежит ему, вырвал наши души из груди и заточил их. Тела… тела вы найдёте дальше, в обеденной зале. Я не хочу вновь видеть этого»."
    },
    {
      "Key": "902afb95-6126-466b-a8af-75468d588d4e",
      "Value": "{n}Виллас молчит так долго, что вы начинаете сомневаться, ответит ли он вообще. Когда он заговаривает снова, его голос ещё слабее прежнего, будто ему стыдно:{/n} «Вордакай решил, что я заслуживаю большей кары, чем остальные. В конце концов, это я украл браслет. Но он пытал не тело… копался своими пальцами в моём разуме, перебирал воспоминание за воспоминанием. Заставил меня признаться во всех подлых делах, которые я совершил. Заставил взглянуть в глаза своему стыду, своей никчемности, своей… слабости»."
    },
    {
      "Key": "69338193-5137-4dc2-a3c6-20379637f2e1",
      "Value": "«Когда он закончил пытать меня, то умертвил, а душу бросил здесь, среди тех, кто погиб из-за меня. Здесь мне и оставаться. Это всё, чего я заслуживаю после той жалкой жизни, которую влачил. И после всего горя и страдания, причиной которого стал»."
    },
    {
      "Key": "7d60cc82-742a-4529-ad09-b66c1fc053a9",
      "Value": "«Вы… вы даруете мне прощение? Но я же совершил столько зла… неужели у меня ещё есть надежда обрести новый дом там, за гранью? {n}— призрак начинает меркнуть. —{/n} Я надеюсь, боги будут столь же милосердны, как и вы, ваша милость»."
    },
    {
      "Key": "cb10afb7-f6eb-4928-8f15-388b279cad14",
      "Value": "{n}Очертания призрака едва заметны во тьме. Виллас смотрит на вас подозрительно:{/n} «Зачем вы вернулись?»"
    },
    {
      "Key": "3c2bb536-ce7d-4c5b-be9e-2b27b36705f4",
      "Value": "{n}Призрак меркнет, словно вот-вот исчезнет.{/n} «Мне жаль. Мне правда очень жаль…»"
    },
    {
      "Key": "1d761611-2e70-458d-852f-899663c65325",
      "Value": "«Благодарю вас, ваша милость, но лучше спасайте себя. Мне уже ничего не поможет»."
    },
    {
      "Key": "029a2d29-e53b-478c-b679-d0922a6a5653",
      "Value": "«Циклоп-лич. Древнее создание… кто знает — может, самое древнее на всем {g|Golarion}Голарионе{/g}? Он… он ненавидит людей. „Низшую расу“, рабов. Ему нравится влезать в наши головы, подчинять своей воле, стирать наши личности в порошок. Я знаю, я… пал жертвой его пыток»."
    },
    {
      "Key": "1670f73b-b4f9-4d6a-ac02-fd98293fb045",
      "Value": "«Он похваляется тем, что подчинит себе весь мир. Но знаете… время взяло своё: за тысячелетия сна он ослаб. Я думаю, Вордакай не всемогущ. Я думаю, у вас есть шанс разделаться с ним»."
    },
    {
      "Key": "c632742e-11b3-4755-af52-2d116fa8eda8",
      "Value": "«Мне пора. Спасибо вам, и прощайте!»"
    },
    {
      "Key": "cfd4fb3f-bbe3-4b1d-ab0b-6cf1212d2184",
      "Value": "«Значит, этому чудовищу мало пожирать людей. Оно хочет ещё и корону. Понятно»."
    },
    {
      "Key": "0d6855a4-e29b-4b24-82c4-34bb5b25af3e",
      "Value": "«Мало нам {g|Technic League}Технолиги{/g} — ещё один хозяйчик на нашу голову. Ну нет, здесь он себе рабов не найдёт!»"
    },
    {
      "Key": "3fccd1cd-2c12-460b-8853-313b69dfca0f",
      "Value": "«Ха! Вот что бывает с теми, кто суёт куда попало свой длинный нос и жадные руки! М-да… я, наверное, тоже как-то так и погибну»."
    },
    {
      "Key": "3a533e94-b526-4491-946a-864336511ac1",
      "Value": "{n}Гоблин смотрит на призрака во все глаза. Потом трясёт головой и отворачивается:{/n} «Нок-Нок не знает, куда попадёт после всего. И не хочет знать. Потом будет потом, а сейчас надо о другом заботиться»."
    },
    {
      "Key": "544bbe3d-c0de-42e1-b5a3-ce96b1c08ea7",
      "Value": "{n}Канера хмурится:{/n} «В смерти нет ничего хорошего, тут ты прав. Впрочем, в таком существовании, как у тебя, тоже радости мало…»"
    },
    {
      "Key": "7e8fb9b7-5e26-4c56-b73b-12460a64827b",
      "Value": "«То есть всё поселение погибло из-за одного беспечного охотничка за сокровищами? Буду рассказывать эту историю всем, кто попытается мне в очередной раз доказать, что от бродяг и искателей лёгкой наживы нет никакого вреда»."
    },
    {
      "Key": "f956f02f-41c8-4cb9-9287-d9b5f710d635",
      "Value": "«Гнев редко посещает мою душу, но Вордакаю, кем бы они ни был, я рада буду вырвать из груди его мёртвое сердце. Но неужели мы ничем не можем помочь Вилласу и оставим вот так, одного, в темноте? Я могла бы даже приютить призрака у себя дома, чтобы он не скитался здесь и не страдал даже без возможности с кем-то поговорить… Жаль, сестра не позволит»."
    }
  ]
}
