{
  "$id": "1",
  "strings": [
    {
      "Key": "5df6c6ff-d554-4b9f-b848-793ff1319133",
      "Value": "«Какими силами я сейчас располагаю?»"
    },
    {
      "Key": "261d58d2-f374-4abb-a447-0fea5ee119a8",
      "Value": "«Что стало с моими советниками и подданными?»"
    },
    {
      "Key": "39e037eb-8b4e-4484-af4e-a775e90ea5a3",
      "Value": "«Есть ли способ избавить меня и моих соратников от проклятья Сияющего короля?»"
    },
    {
      "Key": "3115d3b4-3261-414d-b49d-3eb89212e8c6",
      "Value": "«Мне пора. Время не ждёт!»"
    },
    {
      "Key": "64d7aee5-e17c-4379-a7fd-b54426d07037",
      "Value": "«Я готов{mf||а} к последней битве. Можем выступать»."
    },
    {
      "Key": "0bb69368-b54a-4a3b-89f3-cffed6f3db39",
      "Value": "«Что с моим королевством?»"
    },
    {
      "Key": "f3978b0f-ee42-440e-ab56-361ad73abbf1",
      "Value": "«Я готов{mf||а} ко всему. Выступаем!»"
    },
    {
      "Key": "ba381b04-7fe7-4bf4-a057-210a931dd337",
      "Value": "«Пожалуй, мне нужно ещё время, чтобы подготовиться»."
    },
    {
      "Key": "120228e2-6f15-4550-b668-a843b3231a89",
      "Value": "«Мне нужен отдых. Поможешь?»"
    },
    {
      "Key": "a9b02908-7822-4dd2-9557-e056e8ca204d",
      "Value": "«Что можешь мне рассказать про Сияющего короля?»"
    },
    {
      "Key": "efe283cc-58fa-4521-a774-e660ab40049a",
      "Value": "«Откуда ты так много знаешь? Кто ты на самом деле, Сказитель?»"
    },
    {
      "Key": "615ebb21-7e8a-4d4d-a983-8fdd30d12177",
      "Value": "{n}Слепой старик кланяется вам с изяществом, как будто это не он вышел из битвы минуту назад:{/n} «Я рад, что вы в порядке, ваше величество»."
    },
    {
      "Key": "68e8ada3-608c-43b1-976b-954270dd8d47",
      "Value": "«Слушаю, ваше величество»."
    },
    {
      "Key": "7e33bf76-ac67-483d-9a8f-6e42c9533556",
      "Value": "«Увы, у нас совсем немного времени. Вам нужно действовать, чтобы спасти своё королевство и себя {mf|самого|саму} от Поглощения — так мы назвали произошедшую катастрофу. Есть два препятствия, которые могут вам помешать. Первое — ваши советники и подданные сейчас в разных концах королевства и почти все атакованы тенями. Сила любой земли — в населяющих её смелых душах. Спасая их, вы спасёте и себя»."
    },
    {
      "Key": "3b1b55b2-4504-4113-94ed-3d4441987be8",
      "Value": "«Думаю, вам интересно будет узнать: портал, через который вы входили в Дом на краю времени, снова ожил. Остатки ваших соратников, в том числе нереида Эвиндра, прошли через него и принесли мне вести о ваших подвигах в {g|First World}Первом Мире{/g}. Мы с нетерпением ждали вашего возвращения, но первым встретили {g|Eldest}Извечного{/g} и насланное им бедствие»."
    },
    {
      "Key": "a6308d3c-7eba-4d6c-9332-bda65263b601",
      "Value": "«Природа проклятий загадочна, ваше величество. Я знаю много историй о них со счастливым и несчастливым концами, и могу предположить следующее: чтобы одолеть проклятье, вам нужно обуздать его. {g|LanternKing}Сияющий король{/g} заставил вас погибать вместе с королевством — сделал реальной ту воображаемую связь земли и правителя, о которой так любят говорить поэты и менестрели. Но это значит, что, защитив королевство от Поглощения, вы защитите и себя. Думаю, это первое, что надлежит сделать»."
    },
    {
      "Key": "ba2f9062-eaad-45f3-8e8a-ed073bf869f3",
      "Value": "«По моим ощущениям у вас есть около двадцати дней. Столько ваше королевство {d|c61 Kingdom Normal}способно{/d} продержаться под натиском {g|First World}Первого Мира{/g}. Поверьте, это немало, учитывая то, с каким бедствием вам пришлось столкнуться»."
    },
    {
      "Key": "b848fbcf-419d-49f6-b028-9f7f38e922d7",
      "Value": "«По моим ощущениям у вас есть пятнадцать дней, не больше. Натиск {g|First World}Первого Мира{/g} неотвратим. Боюсь, дольше этого срока не выстоите ни вы, ни {d|c61 Kingdom Poor}королевство{/d}»."
    },
    {
      "Key": "9156399a-911d-45d0-aee6-5c75abf3239e",
      "Value": "«{g|First World}Первый Мир{/g} стремительно проникает в саму суть этой земли, меняя её по своей прихоти, и скоро этот процесс станет необратимым. Как я уже говорил, после Поглощения здесь всё сошло с ума, даже время и законы природы. Что особенно опасно для вас — разрушены границы мира снов. Видения прошлого стали реальны, но сам сон вам больше недоступен. Это часть проклятья и одно из самых опасных проявлений вашей связи с королевством»."
    },
    {
      "Key": "c53e290d-7733-4398-8e7d-7ced9859e2cd",
      "Value": "«Всем пришлось тяжело, особенно в первые часы после начала Поглощения. Те, кому удалось спастись и сохранить самообладание, сейчас или скрываются, или заняты выживанием и помощью другим»."
    },
    {
      "Key": "14af101d-eaad-444a-8e17-78c483d32dad",
      "Value": "«Джод Кавкен с остатками столичного гарнизона отправился к {g|Oleg's Trading Post}торговому посту Олега{/g} — помогать держать оборону от теней, выбравшихся из чаши»."
    },
    {
      "Key": "74d7662f-732b-442f-a7da-bb2950bb7778",
      "Value": "«Кестен {g|House Garess}Гаресс{/g} вместе с остатками столичного гарнизона занял позицию где-то у {g|Oleg's Trading Post}торгового поста Олега{/g}. Там собрались тени разбойников Рогача, выбравшиеся из чаши, кто-то должен дать им отпор»."
    },
    {
      "Key": "972a8eab-c867-4478-9d6f-4a32e0e9857c",
      "Value": "«Множество теней, выбравшихся из Прощения, отправились к {g|Oleg's Trading Post}торговому посту Олега{/g}, сея хаос и разрушения на пути. Джод Кавкен и Кестен {g|House Garess}Гаресс{/g} вместе с остатками гарнизона последовали за ними, чтобы защитить жителей»."
    },
    {
      "Key": "b49e52f8-608c-4bdb-846e-8265faf6cb62",
      "Value": "«Бартоломей Дельгадо смог выбраться из столицы, но затем попал в руки теням троллей из {g|Trobold}Тробольда{/g}. Они, как и все прочие, появились из разбитой чаши и пришли поквитаться за былые обиды. Если Бартоломей ещё жив, его стоит искать где-то в старом логове троллей»."
    },
    {
      "Key": "3f9795a6-38c8-42d5-9251-4a6654a5e7e6",
      "Value": "«Цанна отправилась к Святыне {g|Lamashtu}Ламашту{/g}, чествовать свою жестокую богиню и искать её защиты для себя и своей стаи»."
    },
    {
      "Key": "357ba3e3-fd3c-4b01-81b4-9a7e60562e43",
      "Value": "«{d|c31 Maegar Saved}Маэгар Варн{/d} сейчас, должно быть, готовится сложить голову, обороняя {g|Varnhold}Варнхолд{/g}. Городу пришлось нелегко — его осаждает армия теней во главе с тенью Вордакая»."
    },
    {
      "Key": "e57b0721-914a-47fe-95b7-af144d26c423",
      "Value": "«Ваш советник {d|c31 Vordakai Hired}Маэгар{/d} отправился к {g|Varnhold}Варнхолду{/g}, но был атакован тенями. Больше мне ничего не известно»."
    },
    {
      "Key": "7ec4f179-cbd2-4910-8c0d-c6a29aef9d40",
      "Value": "«Ваши соседи из Бревоя получили сообщение о творящихся в королевстве бедах и отправились к границе. Поглощение застало их на переходе через Кремнистое поле. Туда же устремилась настоящая армия теней. Я могу только гадать, что там сейчас происходит»."
    },
    {
      "Key": "d8453315-03c8-409e-b523-1e07b4e31a58",
      "Value": "«Кое-кто из спасшихся жителей застал момент появления из чаши тени Ироветти. Говорят, он явился как на один из своих пышных приёмов, прочёл цветастую речь и отбыл в {g|Pitax}Питакс{/g}, возвращать утраченное. Вашему губернатору наверняка сейчас приходится нелегко. Кроме того, люди видели прекрасную нереиду, схваченную тенями-слугами — похоже, Эвиндра снова в руках своего мучителя»."
    },
    {
      "Key": "66af598f-4fe8-4cd5-95e6-69330efcf757",
      "Value": "«Вы уверены, ваше величество? Вам ведь предстоит сражаться с {g|Eldest}Извечным{/g} и его слугами с горсткой соратников…»"
    },
    {
      "Key": "e568c7b4-8199-42f9-9f5c-c505180f7a6f",
      "Value": "«Вы уверены, ваше величество? Хватит ли вам имеющихся сил, чтобы одолеть {g|LanternKing}Сияющего короля{/g} и весь сонм заполонивших столицу теней?»"
    },
    {
      "Key": "a7612ff2-ea1b-428c-8fd3-63a960da34a1",
      "Value": "«Конечно, ваше величество. Моя сила к вашим услугам»."
    },
    {
      "Key": "d77f9cc2-a119-4cac-83a2-1d1cbdb9234c",
      "Value": "«Он — {g|Eldest}Извечный{/g} смеха, козней и преобразования, самое непредсказуемое существо из непредсказуемого {g|First World}Первого Мира{/g}. Вы никогда не угадаете, что стоит за его действиями — злой розыгрыш может вести к великому благу, а благой дар — к ужасной трагедии. Насколько я могу судить по известным мне историям, {g|LanternKing}Сияющий король{/g} — не злое существо. Но каждое божество имеет свою роль в структуре мироздания. Смех, коварство и преобразование — странная и могущественная смесь, и можно только гадать, как она отразится на той или иной судьбе»."
    },
    {
      "Key": "d5dd4fd8-4357-4f92-bac9-e640856ef5ff",
      "Value": "«Я вижу, что вы готовы. Ваша история свершится сегодня»."
    },
    {
      "Key": "ce07db84-5651-4ccf-b7ec-091836f5f04b",
      "Value": "«Конечно. Сообщите мне, когда будете готовы»."
    },
    {
      "Key": "10648e22-9aa0-44dd-a8df-442eae523437",
      "Value": "«Что ж, да будет так! Основные силы выдвинутся в город сейчас, ваше величество, и я пойду вместе с ними. Мы постараемся связать боем большую часть теней Прощения и свиту {g|LanternKing}Сияющего короля{/g}. Разыщите меня в городе, если будете нуждаться в отдыхе! И… желаю удачи!»"
    },
    {
      "Key": "731983db-cbfd-407e-93ec-013e3c8344b5",
      "Value": "«Конечно, вы всегда можете рассчитывать на мою помощь и помощь ваших соратников и товарищей по путешествиям»."
    },
    {
      "Key": "91b417e8-2c5f-4f61-bc77-9922973c7fc6",
      "Value": "«Королева-воительница Бдаа шлёт привет {mf|своему союзнику|своей союзнице} и рвётся поучаствовать в бою с {g|Eldest}Извечным{/g}»."
    },
    {
      "Key": "22c1a4fa-3233-4c29-9b2e-019d4d4afd01",
      "Value": "«Вождь Углекож и его кобольды пришли поддержать {mf| союзника|союзницу}»."
    },
    {
      "Key": "9144d8c1-16dc-44e0-afa9-f0e653ad1408",
      "Value": "«Ящеры, освобождённые вами от власти Сиятельного графа, пришли к столице и готовы помочь в битве»."
    },
    {
      "Key": "907c7609-ae9b-4fd1-b58e-c5434a4c1f22",
      "Value": "«Вам удалось завести друзей среди самых разных созданий. В том числе среди гоблинов. Их делегация готова присоединиться к вашей армии»."
    },
    {
      "Key": "e8b1c66d-68d2-4062-ba4d-485862247f69",
      "Value": "«Хотя все ваши беды и исходят из {g|First World}Первого Мира{/g}, некоторые из его уроженцев — на вашей стороне. Несколько фей пришли и предложили помощь в грядущей битве»."
    },
    {
      "Key": "dc85aa83-17c8-4f8f-bb1e-b0ea6b174492",
      "Value": "«Иногда помощь приходит с неожиданной стороны. К армии присоединилась группа бывших — и не совсем — разбойников»."
    },
    {
      "Key": "33ebdc4e-fca7-44b2-9f97-1ddf3f5d9769",
      "Value": "«{d|c41 Darven Nice}Дарвен{/d} из Солёного Сердца явился выполнить долг союзника»."
    },
    {
      "Key": "c737d70c-3411-42bb-abba-60c0b22b11c5",
      "Value": "«Нимфа Нирисса, союзник самый неожиданный и самый ожидаемый, готова разделить с вами все тяготы грядущего противостояния с {g|LanternKing}Сияющим королём{/g}»."
    },
    {
      "Key": "04fc467e-47f2-4886-aadc-491dcac2f6cc",
      "Value": "«Армия {g|Pitax}Питакса{/g} во главе с его губернатором готова к бою»."
    },
    {
      "Key": "d05415fe-3bea-476a-bd24-6974bebb3b2e",
      "Value": "«Подошли силы {g|Swordlords}Алдори{/g}. Леди Джаманди и её вернейшие офицеры возглавят их во время боя»."
    },
    {
      "Key": "95dc3162-534c-4b2c-86b3-8cf622ac74bd",
      "Value": "«Шандра Мерви и госпожа {g|House Surtova}Суртова{/g} привели солдат {g|Brevoy}Бревоя{/g}»."
    },
    {
      "Key": "6292ae10-9820-4357-b83a-2ed31bff5713",
      "Value": "«Есть и неожиданные новости: в наш лагерь явился не кто иной, как юный Ландер {g|House Lebeda}Лебеда{/g} со своими людьми. Он рвётся помочь вам в грядущем сражении. Вероятно, это попытка извиниться?..»"
    },
    {
      "Key": "144ffa93-a2f2-486e-8ce3-bb0a7d03ef3f",
      "Value": "«{g|Tiger Lords}Армаг и его воины{/g} ожидают сигнала к началу атаки»."
    },
    {
      "Key": "2d054563-e5c1-490e-bc63-e2c315f2d935",
      "Value": "«{g|Tiger Lords}Дугат и его воины{/g} пришли, чтобы поддержать вас»."
    },
    {
      "Key": "c3bac2e3-09e3-4e50-b097-3f299f2c1858",
      "Value": "«Тартук отправил к нам на подмогу нескольких клеймённых троллей»."
    },
    {
      "Key": "22b4a6af-15ef-4f59-b41b-e82ab1bb2cab",
      "Value": "«Харгулка и его тролли готовы помочь в битве»."
    },
    {
      "Key": "28c49ad5-136d-456c-af4f-f626280d546c",
      "Value": "«Гарнизон столицы вернулся от {g|Oleg's Trading Post}торгового поста{/g} и ждёт ваших указаний»."
    },
    {
      "Key": "d0510396-40bd-49a2-afa1-2bb04e6134e3",
      "Value": "«Второе — пока Поглощение терзает королевство, вы не сможете обычным образом отдыхать и восстанавливать заклинания. Кажется, это особый подарок от {g|LanternKing}Сияющего короля{/g} — позволить вам побороться за жизнь, но сделать так, чтобы борьба вела к истощению и гибели. Я могу ненадолго оградить вас от этой беды. Обратитесь ко мне, если почувствуете, что вам нужен отдых. Но будьте осторожны: это отнимает время, а уходящее время отнимает вашу жизнь»."
    },
    {
      "Key": "b532d42e-1974-439e-a297-1f59bcbf1498",
      "Value": "{n}Сказитель ненадолго задумывается:{/n} «Я… не знаю. Все необходимые знания сейчас просто приходят мне в голову сами, как будто кто-то нашёптывает мне их на ухо. Ещё вчера я и не предполагал, что владею столь мощной магией и знаю столь многое»."
    },
    {
      "Key": "752fbdee-843d-41e6-8273-f78297988c35",
      "Value": "«Я мог бы предположить, что сказывается опыт пережитых мной историй… но я и сам не верю в это. Я даже сомневаюсь в том, что я эльф, а не кто-то… что-то иное. Но загадка моего происхождения прямо сейчас не имеет значения. Мы займёмся этим, когда спасём ваше королевство»."
    },
    {
      "Key": "d24e72e2-ed71-49ff-a8dc-0daec6fc7dff",
      "Value": "«Конечно, ваше ве…» {n}— Сказитель неожиданно осекается и хмурится. —{/n} «Я чувствую какую-то новую угрозу. Что происходит?»"
    },
    {
      "Key": "f02e4054-ce86-42f6-bcd0-cd394d734049",
      "Value": "«Ваше величество! Я вижу, что проклятье {g|LanternKing}Сияющего короля{/g} всё ещё довлеет над вами! Враг прижал вас к стенке — стоит ему чуть надавить, и вы погибнете. Пока он не делает этого, наслаждаясь своим представлением, но будьте уверены, он воспользуется своим преимуществом как только окажется в опасности. Вам стоит снять с себя эффекты проклятья Сияющего короля, собирая ваших союзников и восстанавливая ваше королевство, прежде чем бросать ему вызов»."
    }
  ]
}
