{
  "$id": "1",
  "strings": [
    {
      "Key": "a754513e-2b36-41d5-9b19-83558e2027a6",
      "Value": "«Тебя прислал маэстро Джануш?»"
    },
    {
      "Key": "8ee76c07-ac0c-49a9-8e51-20222683ebde",
      "Value": "«Почему мы должны тебе верить?»"
    },
    {
      "Key": "5c722c49-8d98-4169-a008-d9df6c6c5be3",
      "Value": "«Может быть, нам стоит просто убить тебя прямо здесь и сейчас?»"
    },
    {
      "Key": "783331b1-64cc-4a92-9224-5b05a968f013",
      "Value": "«Октавия, Регонгар, что скажете?»"
    },
    {
      "Key": "9bc8d0c5-fa60-43db-afb3-628d367f9a60",
      "Value": "{n}Каланна спокойно сидит за столом, потягивая пиво. Увидев вас, она приветственно поднимает руку, словно заметила старых друзей:{/n} «А вот и вы. Давно не виделись»."
    },
    {
      "Key": "41b065d2-c502-40e3-9521-7559fd37e984",
      "Value": "{n}Регонгар оскаливается:{/n} «Говори, что ты здесь забыла, ведьма!»"
    },
    {
      "Key": "2b2f019b-81d7-4125-9aab-d74ecf5b0723",
      "Value": "«Зачем же так грубо. Я пришла по своей воле и принесла вам ценные сведения. Как вы смотрите на то, чтобы с глазу на глаз побеседовать с маэстро Джанушем? Он как раз навещает ваши края со свитой учеников и рабов… о-о-о, как сразу глазки загорелись! По лицам вижу, что вы не против!»"
    },
    {
      "Key": "f6e23ab1-be2f-496c-b8bc-9499909072b3",
      "Value": "«А вот это вряд ли. У меня ведь тут полная таверна заложников. Начнёте драку — и подарки из {g|Numeria}Нумерии{/g} полетят не в вас, а в ваших подданных. Так что будьте благоразумны, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "96227dc1-eb47-4824-accb-c682fba719c4",
      "Value": "«В некотором смысле. Не совсем прислал, не совсем меня… Здесь должен был бы сидеть прихвостень Джануша и зазывать вас прямо в расставленную им ловушку. Но это было не в моих интересах, так что посланец маэстро гниёт в болоте, а я сижу здесь вместо него, готовая совершенно бесплатно рассказать вам, как этой ловушки избежать»."
    },
    {
      "Key": "1a813b6a-ecae-4c17-9a26-6d1de7168954",
      "Value": "«У нас общие интересы. Помните нашу прошлую встречу? Вы оставили мне жизнь, но в остальном я была по уши в дерьме. Экспедиция сорвана, ценные рабы потеряны — такого {g|Technic League}Технолига{/g} не прощает. Я пыталась скрыться в {g|River Kingdoms}Речных королевствах{/g}, но у Джануша длинные руки. Мне не будет покоя, пока он жив. Самое разумное, что я могу сделать, — это помочь его злейшим врагам!»"
    },
    {
      "Key": "6cdaee1a-03e3-47d9-bb1c-df9d38d34099",
      "Value": "«Скажу, что мне всё ещё хочется разбить её самодовольную рожу… но ещё больше хочется выпустить кишки маэстро!»"
    },
    {
      "Key": "211311f9-66a7-43b4-a45f-0386ad5644cb",
      "Value": "«Если она и врёт, то очень убедительно. {g|Technic League}Технолига{/g} действительно не прощает ошибок. Ну а такие гамбиты для них — как яичницу на завтрак пожарить! Какой-то подвох тут наверняка есть, но я бы клюнула»."
    },
    {
      "Key": "14c4a1c8-8823-4248-9fee-fe926d5e85dd",
      "Value": "«Подвох будет для маэстро Джануша, когда он будет ждать вас с парадного входа, а вы войдете с чёрного, {n}— Каланна кладёт на стол конверт. —{/n} Вот здесь — карта, на которой отмечено убежище {g|Technic League}Технолиги{/g}. А ещё — схема тайного входа. Оттуда они вас ждать не будут. Не надо благодарности, просто найдите Джануша и снесите ему голову»."
    },
    {
      "Key": "5c8ffe78-ca75-4043-b668-1d3289312ccd",
      "Value": "{n}Регонгар распечатывает конверт и недоверчиво смотрит на карту:{/n} «Ладно… поверим. Но если мы ещё раз увидим здесь твою морду…»"
    },
    {
      "Key": "420f5f67-b448-4cf1-97a9-f3639966de7f",
      "Value": "«Парнишка, неужели ты думаешь, что у меня есть хоть капля желания любоваться на твою? {n}— Каланна встаёт. —{/n} Всего хорошего, друзья мои. Надеюсь, это наша последняя встреча. Кстати, пиво у вас тут — просто моча мантикоры… но это я так, к слову. Успеха с Джанушем!»"
    }
  ]
}
