{
  "$id": "1",
  "strings": [
    {
      "Key": "2d51ec74-6d3d-4a5b-9da5-1b6ea55493cb",
      "Value": "«Мне надо идти»."
    },
    {
      "Key": "4bdc57dc-136b-422d-b6fa-aed8bcd601b1",
      "Value": "«Говоришь, в банде была?»"
    },
    {
      "Key": "a1f0996b-e5cf-438a-9dc1-dd96f558e210",
      "Value": "«Расскажи о себе»."
    },
    {
      "Key": "5d6c6ab6-9f0a-4ffc-a253-d6fe9783bd16",
      "Value": "«Поведай мне о своём ремесле»."
    },
    {
      "Key": "0bf9f27c-25c6-41df-ae36-d192a6e12e99",
      "Value": "«Почему ты поселилась в Варнхолде?»"
    },
    {
      "Key": "99f4cacd-2c9a-472c-9af6-82a11fc45891",
      "Value": "«Как дела в ополчении?»"
    },
    {
      "Key": "85c0ad11-1acd-4baa-b82c-06aa5b8e0b36",
      "Value": "{n}{d|Tirval}Тирваль{/d} приветливо улыбается:{/n} «Добро пожаловать! У нас как раз прибыли рекруты, стражники им сейчас объясняют, как нести ночной караул. А я готовлю для ребят броню, чтобы с голым пузом на бандитов не идти. Кожаный доспех — лучше всего, в засаде не заскрипит, а клинок отведёт»."
    },
    {
      "Key": "828f5ed9-5285-4e49-a276-6db1db6745f3",
      "Value": "«О, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Рада вас видеть!»"
    },
    {
      "Key": "0798d844-c3ff-4cb9-8e85-ec64713edba3",
      "Value": "{n}{d|Tirval}Тирваль{/d} горько усмехается:{/n} «Да ничего хорошего и не расскажешь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Выросла я на улице в Даггермарке. Место это, если вы вдруг не знаете, суровое, особенно — к одиноким детям. Но жизнь многому учит. Я смогла выжить, потом зацепилась за какую-то банду и сама всего добилась — не благодаря крови папы с мамой или титулу с деньгами»."
    },
    {
      "Key": "cd48c5ed-ca08-429a-b881-be00341392d8",
      "Value": "{n}Тирваль с сомнением смотрит на вас, но затем со смешком машет рукой:{/n} «Да, было дело по молодости. У нас в Даггермарке много молодёжи, что пошустрее, сбивается в ватаги. Уличные банды, мзда с торговцев, всё такое. Но это в прошлом. Баловство. Да и не гадили мы никому. Скорее, за порядком следили. Если кто-то наших соседей обижал или вёл себя неправильно — сразу вмешивались»."
    },
    {
      "Key": "863b14c7-3211-47b3-abc1-4d140b5540cf",
      "Value": "{n}Глаза полуэльфийки загораются увлечённым блеском:{/n} «О кожевничестве? С радостью. Тут ведь какое дело: главное шкуру так снять, чтобы жилы к ней не пристали. Иначе ломкая будет. А затем не торопиться, как выдерживаешь её, в соли вымачиваешь. Получается кожа прочная, как дерево, но гибкая. В такой клинок на грудь принять не страшно. Не железо, конечно, только в железе по лесам особо не побегаешь и к врагу не подкрадёшься»."
    },
    {
      "Key": "1318a31c-788f-41ec-9817-50915b75283f",
      "Value": "«Люди знали, что мне можно верить, и что у меня с головой всё в порядке. В общем, были те, которые за мной готовы были пойти. Думала даже разбойницей стать, но…» {n}— Тирваль хмурится, будто вспомнила что-то постыдное и неприятное. —{/n} «Отвела судьба, в общем. По-своему. Уехала из Даггермарка, странствовала. Начала охотиться понемногу, а там и за кожевенное дело взялась. Оказалось, у меня неплохо получается. Стала мастером. Вот такое у меня прошлое»."
    },
    {
      "Key": "d4c4f6e3-c4d5-4ccd-9b36-8df297efdd84",
      "Value": "«Ну и экипировка всяческая, без которой в лесу или на тёмных улицах — смерть, она вся тоже ведь из кожи. Без хороших сапог ты до первой змеи дойдёшь, если раньше в топь не провалишься. Без перчаток с крагами каждый ядовитый куст тебе на руках поцелуй оставит. Про ремень вообще не говорю — важнейшая вещь, если не хочешь на бегу всё добро растерять. В общем, полезное ремесло, хлебное»."
    },
    {
      "Key": "dd235ad2-0b2b-45bd-9616-64e16e8b6bf8",
      "Value": "{n}Девушка мрачно смотрит под ноги и долго молчит перед ответом:{/n} «Я убила не того человека. Думала, что он злодей. Угроза для тех, кто был под моей защитой. Сама себя за то не простила. Так что сбежала куда глаза глядят. А Варнхолд… как оказалась тут проездом, так словно почувствовала — вот оно, место, где можно жизнь новую начать. Честную. По закону. Вот так вот»."
    },
    {
      "Key": "c055dc37-4342-48a5-9950-60a0d277e758",
      "Value": "«Потише, чем раньше. Стоило вам силу показать, как все, кто раньше выступал, вмиг присмирели, шёлковыми стали. Наконец-то мы не друг с другом спорим, а на благо людей служим!»"
    },
    {
      "Key": "5c5ea592-e15c-4cd0-abec-123dc288c586",
      "Value": "«Отлично, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! С тех пор, как разбойников из окрестных земель выковыряли, другие лиходеи к нам захаживать боятся. Так что в Варнхолде тишина и благодать — как оно и должно быть!»"
    },
    {
      "Key": "56fd02e9-ca7b-4149-a123-2e4c8b54dbdf",
      "Value": "«Тренируем добровольцев, следим за порядком, драчунов разнимаем, воришек ловим… в общем, справляемся. Вы не волнуйтесь: если что-то не так пойдёт, я вам мигом дам знать!»"
    }
  ]
}
