{
  "$id": "1",
  "strings": [
    {
      "Key": "9eaa38c8-33a0-4a21-866a-6ee3ffad835d",
      "Value": "«Самое время объясниться, Эннео»."
    },
    {
      "Key": "e386646d-d428-4d73-b2aa-78bc239b1574",
      "Value": "[Напасть] «Ты мне надоел. Защищайся!»"
    },
    {
      "Key": "8ee30c83-4f27-4c15-8d18-a52153d42d7a",
      "Value": "«Ты сознательно отправил эльфов на смерть? Они ведь не нежить и ни в чём перед тобой не провинились»."
    },
    {
      "Key": "2dd9ff51-328f-405f-bbd9-c6182dbb53b8",
      "Value": "«Зачем ты убил дочерей Танеки?»"
    },
    {
      "Key": "597d9d1b-39f7-487c-85ab-f8bbe102829b",
      "Value": "«Это всё прекрасно. Но сейчас-то ты зачем явился?»"
    },
    {
      "Key": "23d97915-5e22-4928-b1f9-784575cf54f0",
      "Value": "[Напасть] «Я услышал{mf||а} достаточно, чтобы захотеть тебя убить»."
    },
    {
      "Key": "8df3744c-b690-4801-8fbd-6300692b6012",
      "Value": "[Принять сторону Эннео] «Связь с нежитью-убийцей была моей ошибкой. Я убедил{mf|ся|ась}, что Джейтал не остановится, и поддержу тебя, Эннео»."
    },
    {
      "Key": "4e46c02b-f060-4cd6-b14c-c50d477c0622",
      "Value": "[Принять сторону Джейтал] «Джейтал служила мне верно. Я не могу позволить тебе убить её»."
    },
    {
      "Key": "e297c1bd-2bfa-4660-bd11-faf0ae3718e2",
      "Value": "[Принять сторону Джейтал] «Меня не волнует кровь невинных и вся эта ерунда. Но Джейтал я могу контролировать, а тебя — нет. Тем хуже для тебя»."
    },
    {
      "Key": "852ca089-07b2-434c-b8ac-3e1d417ed67b",
      "Value": "[Принять сторону Эннео] «Присутствие нежити и адептки опасного культа вредит моей репутации. Только поэтому я поддержу тебя, Эннео»."
    },
    {
      "Key": "30d5905f-63ca-4c22-a260-fb99cb5f392d",
      "Value": "[Принять сторону Джейтал] «Ты — опасный фанатик, из-за которого гибнут невинные. Если тебя не остановить, может снова пролиться кровь»."
    },
    {
      "Key": "50bc21aa-2e63-48fe-96e6-512261de6ccc",
      "Value": "«Ты выследил Джейтал сразу после её изгнания из Кьонина?»"
    },
    {
      "Key": "f837688b-2a6f-441a-98fa-baf2a53c151c",
      "Value": "{n}Фальшивый торговец {d|Enneo}Эннео{/d} направляется к вам лёгкой походкой. Его спокойная приветливость исчезла, как снятая маска, а одежду украшает хорошо различимый символ {g|Pharasma}Фаразмы{/g}:{/n} «Надеюсь, вы уладили дела с несчастной старой изгнанницей? Было любопытно наблюдать за представлением»."
    },
    {
      "Key": "7dce8056-7ad6-4d4f-a69e-c56b3b9dbaaf",
      "Value": "«Я не так много могу добавить к тому, что вы, вероятно, уже знаете. Я — инквизитор {g|Pharasma}Фаразмы{/g} и вот уже почти сорок лет охочусь на нежить и сектантов {g|Urgathoa}Ургатоа{/g} во славу Госпожи Гробниц. Это я когда-то уничтожил ковен Танеки. Выследил Джейтал в пустошах и убил — только чтобы узнать, что её отвратительное божество вернуло её к „жизни“. И я использовал компанию наивных юных эльфов из лагеря у {g|Thorn River}Тернистой реки{/g}, чтобы исправить это»."
    },
    {
      "Key": "26283b83-2a01-436e-8be9-eb39211f8064",
      "Value": "{n}Жрица-нежить подбирается, как хищный зверь перед прыжком:{/n} «Ты… столько лет спустя, снова ты. Почему ты здесь, почему опять стоишь между мной и бессмертием?»"
    },
    {
      "Key": "66f0e40c-cfa9-4d45-b44f-049b82d84725",
      "Value": "«Потрясающая откровенность, {n}— Джейтал тонко, почти ласково, улыбается. —{/n} Неужели ты считал, полукровка, что эти юнцы смогут справиться со мной и {mf|бароном|баронессой|королём|королевой}?»"
    },
    {
      "Key": "c9376727-0d1f-44fe-9da5-d13e6f0d57aa",
      "Value": "«Не будь такой наивной, инквизитор. Я не думал, что юные эльфы убьют тебя вкупе с тво{mf|им|ей} защитни{mf|ком|цей}. Нет, я хотел, чтобы ТЫ убила их. И сделал всё, чтобы вести об ужасной расправе дошли до их родни в {g|Kyonin}Кьонине{/g}. Ответ последует, раньше или позже. Там, где не преуспеет одинокий воин {g|Pharasma}Фаразмы{/g}, три эльфийских клана найдут способ отомстить. Выхода нет, Джейтал. Для тебя — нет»."
    },
    {
      "Key": "c79b5ee2-4232-4920-b62a-f6de0d72dcab",
      "Value": "«Они — то орудие, которое требовалось мне для выполнения миссии. В юности я полагал лучшим решением смелый честный бой с отступниками и чудовищами. Но история с Танекой многому меня научила. Нет ничего хуже, чем видеть перед собой мерзость и быть бессильным её поразить. И если есть метод, позволяющий это сделать, — нужно его использовать»."
    },
    {
      "Key": "1b5c8b0b-1f5d-4d2f-bbf4-9babf17210d0",
      "Value": "«Они были ресурсом, необходимым ей для отвратительного ритуала, а их смерть — единственным моим шансом его предотвратить. И не забывай, кому я служу. Честная смерть и путешествие души на суд {g|Pharasma}Фаразмы{/g} много лучше той судьбы, что уготовила девушкам родная мать»."
    },
    {
      "Key": "1b07987e-a841-41e8-a576-215ccb960dbc",
      "Value": "«Я хотел поговорить с тобой, {mf|барон|баронесса|король|королева}. Охота за Джейтал — величайшее дело моей жизни. Она — живое воплощение всего того, что составляет отвратительную суть культа {g|Urgathoa}Ургатоа{/g}, искажение мирового порядка и триумф злого замысла больного божества. Даже если сегодня я умру, эта история завершится так, как задумал я. Но ты всё ещё можешь изменить свою роль в ней, {name}»."
    },
    {
      "Key": "041abeb2-7aca-466a-a87a-60f310cf7aa5",
      "Value": "«Ты заигрался, святоша»."
    },
    {
      "Key": "b4b46539-1cdb-46e5-9626-37375e24b896",
      "Value": "{n}Эннео впервые позволяет себе улыбку:{/n} «Я слышал это много раз. Даже среди жрецов {g|Pharasma}Фаразмы{/g} немало таких, кто считает мою веру безумием, а методы — грязными и чрезмерными. Но такова судьба инквизитора. Одиночество»."
    },
    {
      "Key": "7421752b-a63f-44c0-9637-53239a2025a5",
      "Value": "«Нет. Нет! Я не могу умереть, не стану умирать!»"
    },
    {
      "Key": "a289e66f-924e-40f2-a674-5841240f6910",
      "Value": "«Я так желала обрести нежизнь. И так быстро её потеряю»."
    },
    {
      "Key": "c299cbb4-a2e1-40f1-816b-3ebc2f8113db",
      "Value": "«Всё свершится так, как задумал я. Со мной или без меня»."
    },
    {
      "Key": "9a93d1d3-382a-4b8c-adb2-5f4e9bd88af1",
      "Value": "«Я, пожалуй, рискну обменять моё желанное бессмертие на твою смерть, фаразмит»."
    },
    {
      "Key": "d62d1f3e-9074-4b14-98e6-01cd2561d917",
      "Value": "«Сразу после суда. Я родился в {g|Kyonin}Кьонине{/g} и часто бывал там. Высокопоставленные леди не каждый день совершают ритуальные убийства во славу тёмной богини, так что новости быстро дошли до моего родного {g|Greengold}Зеленозлата{/g}, а затем до меня. А потом эльфы ещё и приговорили её к изгнанию вместо обычного в таких случаях пожизненного заключения. Мог ли я остаться в стороне?»"
    },
    {
      "Key": "099d0538-b465-493f-b0fa-d6d14c85a57f",
      "Value": "«Кровь на ваших руках и пятно на вашей совести не оправдать ничем! Закон суров, но он не должен забирать жизни невинных, чтобы покарать виновного»."
    },
    {
      "Key": "e09b6f2f-e4d6-480a-bc91-a78a7a0b1c3e",
      "Value": "«Ловкий малый! Ты мне нравишься»."
    },
    {
      "Key": "2925f796-e9a0-4c13-8ab4-08f52a42d310",
      "Value": "«Мертвячка, конечно, та ещё сволочь, но хоть своя. И в драке всегда помогает. А этот тип мне вообще не нравится! За нос нас водил, сказочками кормил. Поэтому пусть катится!»"
    },
    {
      "Key": "13b0ed59-a71b-4814-8ad8-cc297a13ab4b",
      "Value": "«Джейтал давно мертва. Мёртвое сердце, мёртвая душа. Пусть инквизитор {g|Pharasma}Фаразмы{/g} свершит свой суд — мир вздохнёт с облегчением»."
    },
    {
      "Key": "5ea560b5-f70a-48c9-8a89-21cc7219358b",
      "Value": "«Одна богиня. Другая богиня. Не, не хочу в это лезть. Одно знаю: моя, третья — лучшая»."
    },
    {
      "Key": "f27cd8af-8459-409e-b907-12ff710cebde",
      "Value": "«Толку с дохлой лошади в упряжке? Избавимся от неё. Сперва она умудрилась потерять положение и уважение, затем — жизнь. Кому нужны такие слуги?»"
    }
  ]
}
