{
  "$id": "1",
  "strings": [
    {
      "Key": "92d24628-07c7-407f-831b-82012c7e0ee5",
      "Value": "Конечно же, честно рассказали ему всю правду без утайки!"
    },
    {
      "Key": "b4d3b19b-a9a1-4634-a54f-14e22fddcca4",
      "Value": "Спросили призрака, кто он сам такой."
    },
    {
      "Key": "243f4cce-15a6-4743-836c-be4e06a81175",
      "Value": "Потребовали, чтобы призрак выпустил нас отсюда!"
    },
    {
      "Key": "6558ec4f-5ea5-4079-939f-0bade1566a7e",
      "Value": "Расспросили короля о его королевстве."
    },
    {
      "Key": "69a287a9-a2fa-4158-b2fe-cf4a3f04b130",
      "Value": "Спросили его о Нириссе и о том, как он оказался у неё в плену."
    },
    {
      "Key": "6f05ef4f-4360-4818-be2d-618d2f354d65",
      "Value": "Попросили совета, как одолеть Нириссу и её прихвостней."
    },
    {
      "Key": "bdc8707f-d195-4aa4-81e7-dc28cbb93675",
      "Value": "Заявили, что теперь он будет служить нам!"
    },
    {
      "Key": "60daad21-f59f-4a7b-b1fe-3cb8098782ec",
      "Value": "[Завершить] Мы выбежали в туманную дверь, оставив призрака наедине с его горестями."
    },
    {
      "Key": "f2bcdff3-3190-4705-965a-fd69619ea457",
      "Value": "Спросили, о какой чаше он говорил."
    },
    {
      "Key": "d0628a1b-4a2e-4a12-a1e3-0a961fe2d9a9",
      "Value": "…спросили, что он стал бы делать, если бы мы его освободили."
    },
    {
      "Key": "e03c142e-4c88-4c9f-ba3b-8f8f8b6aaece",
      "Value": "[Завершить] Попрощались и поспешили убраться оттуда назад, в мир живых."
    },
    {
      "Key": "be7d0a54-e0f8-4ed5-81c4-346f54164f4f",
      "Value": "«Да, конечно! Ещё как убили! Покромсали на кусочки!»"
    },
    {
      "Key": "0c473b92-50c2-459f-9352-853046d7cbc8",
      "Value": "«Пока нет. Вот почему нам нужна твоя помощь. Подскажи: как нам одолеть Нириссу и её свиту?»"
    },
    {
      "Key": "a386dcfd-5b7c-431a-a263-ea4b423ffad0",
      "Value": "…согласились освободить его."
    },
    {
      "Key": "ab40e40a-4e0b-4218-84a4-6d0b75f832eb",
      "Value": "…отказали ему."
    },
    {
      "Key": "862e7f54-c3e5-48d5-afe3-e6caf8bd6773",
      "Value": "[Завершить] …сказали, что нам нужно подумать, и покинули его темницу."
    },
    {
      "Key": "f3b7be92-067e-4c27-a6df-01890b9b527d",
      "Value": "[Завершить]"
    },
    {
      "Key": "e8626960-3dc4-4a5c-82dd-32877e42cad7",
      "Value": "Можете сколько угодно говорить про меры предосторожности, про вещи, которые смертным лучше не знать, и прочую подобную ерундистику. Но когда у вас в руках оказываются фрагменты магического артефакта — я не знаю, кем надо быть, чтобы не сложить их вместе!\nЕдва обломки Первой короны объединились, она замерцала зелёным, загудела — и это было ещё не самое странное. Мы и оглянуться не успели, как очутились где-то ещё… или, скорее, вообще нигде — в странном не-месте, среди туманных стен, источающих то же зелёное мерцание.\nПеред нами парил эльф, разодетый по-королевски — но, в отличие от других знакомых мне королей, этот был полупрозрачный, а с кожи его сочились струйки мерцающего дыма. Уставившись на нас своими пустыми призрачными глазищами, он произнёс: «Ты не ведьма и не червь. Кто ты?»\nИ вот что мы ему ответили:"
    },
    {
      "Key": "17532786-b5c9-46b4-9ad2-5b582824a5df",
      "Value": "Призрачный король кивнул. «Моё имя Леториэл — когда-то меня называли Лэториэл Мудрый. Вы находитесь внутри того, что некогда было моей гордостью, а теперь превратилось в мою тюрьму — внутри того, что вы называете Первой короной, — он криво усмехнулся, и за его спиной появилась дверь. — Не беспокойтесь — в отличие от меня, вы, я полагаю, вольны покинуть это место, когда вам вздумается»."
    },
    {
      "Key": "94b8e0a3-541a-48ae-a579-1e428c31eda3",
      "Value": "«Время здесь течёт странным образом. Я не знаю, сколько тысячелетий прошло в вашем мире с тех пор, как Нирисса уничтожила моё королевство, Быстролесье. Знаю лишь то, что даже сама память о нём стёрлась, а на его пепле молодые расы выстроили свои государства. Мой народ погиб, рассеялся. Остался лишь я, запертый в этой полужизни, лишённый права на заслуженный покой и вынужденный прислуживать любой мерзостной твари, владеющей моей короной. Всё по вине королевы нимф».\nОн выжидающе взглянул на нас, и мы…"
    },
    {
      "Key": "7ff2278e-9041-434f-820f-2f5a7aca81da",
      "Value": "«Время здесь течёт странным образом. Я не знаю, сколько тысячелетий прошло в вашем мире с тех пор, как Нирисса уничтожила моё королевство, Быстролесье. Знаю лишь то, что даже сама память о нём стёрлась, а на его пепле ваши молодые расы выстроили свои государства. Мой народ погиб, рассеялся. Остался лишь я, запертый в этой полужизни, лишённый права на заслуженный покой и вынужденный прислуживать любой мерзостной твари, владеющей моей короной. Всё по вине королевы нимф».\nОн выжидающе взглянул на нас, и мы…"
    },
    {
      "Key": "15827163-5581-47a3-a1eb-e8ed2f0a4a96",
      "Value": "Призрак с болью улыбнулся. За его спиной из тумана соткалась картина прекрасного лесного города. «Моё королевство, о боги! Оно было так прекрасно — сами деревья сплелись со стенами его городов. Но теперь оно исчезло, разрушенное Нириссой, поглощённое лесом и временем, — он горько усмехнулся. — Полагаю, теперь моя страна стала частью того, что вы называете „{g|Stolen Lands}Украденными Землями{/g}“. Подходящее название! Увы, даже древнейшие из ваших книг не помнят обо мне. Я коротаю тысячелетия здесь, заточённый в этой безделушке на потеху прислужникам Нириссы!»\nУслышав это, мы…"
    },
    {
      "Key": "28a729dd-7a06-400e-9f8d-ecfe4202884d",
      "Value": "{n}Призрак покачал головой:{/n} «Я не знаю. Мне известно лишь то, что каждый раз, когда она уничтожает новое королевство, в её чашу падает ещё одна пылинка. Моё было первым — но за ним последовало так много других…»"
    },
    {
      "Key": "1080d067-2d91-446c-a177-31f31968fc25",
      "Value": "«Новые хозяева? — зелёное свечение задрожало от гнева призрака, его глаза засверкали, но тут он усмехнулся. — Значит ли это, что вы убили Исчервлённого и Скрюченную ведьму? Это хоть немного утешило бы меня».\nМы ответили:"
    },
    {
      "Key": "2110019a-b2a4-475b-9098-3954ecded1b6",
      "Value": "Призрак усмехнулся: «Прекрасно! Не сомневаюсь, что со временем я буду мечтать и о вашей погибели… а впрочем, неважно. Я в вашем распоряжении».\nВ ответ мы…"
    },
    {
      "Key": "de568526-182f-4c37-b9ee-fc229c8563eb",
      "Value": "Призрак горько усмехнулся: «Одолеть Нириссу? Дитя, если бы я знал, как убить королеву нимф — неужели я до сих пор сидел бы в этой проклятой короне? Я не могу повредить ей, даже если мне прикажет владелец короны». Он на миг задумался: «А впрочем… её свита считает мою корону знаком престижа. Скрюченная ведьма и Исчервлённый без конца дерутся за неё. Увидев её в чужих руках, они растеряются — и, возможно, допустят ошибку, которая погубит их». Призрак вновь задумался, на сей раз сделав долгую паузу. Наконец, он тихо добавил: «Впрочем… выйдя наружу, вы можете приказать мне разрушить эту корону и выйти на свободу».\nМы тихо переглянулись, обдумывая услышанное. После этого…"
    },
    {
      "Key": "c92c73f2-3481-4ded-b590-0396d129e415",
      "Value": "Призрак горько усмехнулся: «Одолеть Нириссу? Дитя, если бы я знал, как убить королеву нимф — неужели я до сих пор сидел бы в этой проклятой короне? Я не могу повредить ей, даже если мне прикажет владелец короны». Он на миг задумался и тихо добавил: «Впрочем… выйдя наружу, вы можете приказать мне разрушить эту корону и выйти на свободу».\nМы тихо переглянулись, обдумывая услышанное. После этого…"
    },
    {
      "Key": "8b1310ce-e68c-47a4-865b-197cd4c58937",
      "Value": "«Я… думаю, я бы вкусил давно заслуженный отдых. Отправился бы на суд {g|Pharasma}Фаразмы{/g}, чтобы воссоединиться с моим народом хотя бы после смерти». Слова его звучали невинно — но мы знали, что перед нами призрак, который провёл в заточении тысячи лет, изнывая от ярости. Мы не знали, можно ли ему верить.\nТак что мы…"
    },
    {
      "Key": "78b8f696-0077-46e0-9507-2c7bd4ae4999",
      "Value": "Его лицо чуть просветлело, и мы на миг увидели того доброго, мудрого короля, каким он когда-то был: «Я… думаю, я бы вкусил давно заслуженный отдых. Отправился бы на суд {g|Pharasma}Фаразмы{/g}, чтобы воссоединиться с моим народом хотя бы в посмертии».\nВ ответ мы…"
    },
    {
      "Key": "8a1f16e8-81f3-411c-abc3-f34e8ad86c8d",
      "Value": "Призрак недоверчиво взглянул на нас. «Правда? — на его лице медленно расцвела улыбка. — Я верю, что вы не лжёте. Если так, то всё, что вам нужно сделать — это произнести моё имя, Леториэл, приказать мне уничтожить корону и освободиться». Он нахмурился. «Но знайте, что сделать это нужно в присутствии кого-то, не менее могущественного, чем сама Нирисса — возможно, одного из {g|Eldest}Извечных{/g}. К счастью, их не так уж и сложно найти». Он низко поклонился нам и указал на возникшую из тумана дверь: «Прошу, возвращайтесь в свой мир и исполните задуманное. И — спасибо».\nПопрощавшись с королём, мы покинули его темницу."
    },
    {
      "Key": "6a9e4881-acb9-49e6-a1de-e979db7a3723",
      "Value": "Комната вокруг нас потемнела. Глаза призрака вспыхнули зелёным пламенем. «Значит, вы не лучше, чем все остальные, — прозрачная фигура начала расти, словно надуваясь от гнева. — Если так, хозя{mf|ин|йка}, позволь мне освободить тебя из этой темницы, раз уж ты не желаешь сделать то же самое для меня».\nИ с этими словами он вернул нас в лес."
    }
  ]
}
