{
  "$id": "1",
  "strings": [
    {
      "Key": "531ced86-b3ac-4199-b8ef-d4569d179bb3",
      "Value": "«Регонгар, что это такое? Почему ты пьян во время похода?»"
    },
    {
      "Key": "6fe261b8-4b46-4359-9575-cffeb226c430",
      "Value": "«Собирайся и поскорее. Нам пора в дорогу»."
    },
    {
      "Key": "93c05b63-7819-451e-bb37-85f7f5d8845c",
      "Value": "«Рег, ты идиот! Что ты вытворяешь?! Не понимаешь, что подводишь меня и весь отряд?»"
    },
    {
      "Key": "5d46bce5-e483-460e-b5a3-2f525edb25c3",
      "Value": "«В таком состоянии ты не просто бесполезен для отряда — ты опасен. Отложим выход на полдня, пока ты не придёшь в себя»."
    },
    {
      "Key": "600facc7-96f8-40f5-9778-c65aab1ba71d",
      "Value": "«Меня не интересуют твои оправдания. Собирайся и поскорее!»"
    },
    {
      "Key": "020ba3a6-4843-45c2-b09a-45ecfbee7ee9",
      "Value": "«Так, Рег, соберись. Не мели ерунды, ты мне очень нужен. Так что — не знаю, как, но через десять минут ты будешь готов к выходу. Понятно?!»"
    },
    {
      "Key": "22b75e37-dfb0-4058-aa1f-c89d37c45bc0",
      "Value": "«Мне не интересны твои оправдания. Пришёл в себя? Выступаем»."
    },
    {
      "Key": "7cd647b0-f2dc-4e80-868b-532c0aade34d",
      "Value": "«Вот именно, обычно ты так не делаешь. Рег, я за тебя серьёзно беспокоюсь. Что происходит?»"
    },
    {
      "Key": "384f5fb7-e1d9-4950-ba43-0f72ba08c731",
      "Value": "«Ещё одна такая выходка, и ты до старости будешь сидеть в столице! Ты понимаешь, что подвёл и меня, и весь отряд?»"
    },
    {
      "Key": "6697ffd3-b9e9-4972-8ab8-436c856b2475",
      "Value": "«Что за ерунду ты болтал, будто ты никому не нужен?»"
    },
    {
      "Key": "f18ad7bb-951a-42f2-9b10-961b5ac9d0bf",
      "Value": "«Ты спьяну болтал, будто никому не нужен. Так вот: ещё один такой фокус, и я действительно задумаюсь, нужен ли мне такой боец!»"
    },
    {
      "Key": "b64f2813-eab0-4382-97ca-51a8f3b967db",
      "Value": "«Э? Ч-чего, уже выходим? Я щас… щас готов буду!» {n}— язык Регонгара заплетается. Его заметно покачивает, а изо рта несёт перегаром.{/n}"
    },
    {
      "Key": "fd635428-bec7-47b4-a211-6280bbcd52a1",
      "Value": "«Я… ну, просто сидел ночью… и, ну… думал обо всяком… И как-то незаметно из фляжки… ну и вот»."
    },
    {
      "Key": "ab8aebbf-dbbc-4c6c-be72-0164c00c12e0",
      "Value": "{n}Регонгар непослушными руками собирает вещи и вместе со всеми покидает стоянку.{/n}"
    },
    {
      "Key": "28f3f967-d295-42a9-acba-f05a5bfcf6fd",
      "Value": "«И… извини», {n}— полуорк на нетвёрдых ногах возвращается в свою палатку.{/n}"
    },
    {
      "Key": "706edc03-6125-48fc-8a77-6ce9f1523ce6",
      "Value": "«Да… вечно всех подвожу. И Октавию, и тебя тоже… всех. Брось меня где-нить… в канаву! Там мне и место!»"
    },
    {
      "Key": "b6ed6f90-e620-4bf1-9a91-0e3ec2ac7218",
      "Value": "«Н-нужен? Точно? Пон… понятно! Сейчас буду!»"
    },
    {
      "Key": "a78432f9-122d-4b4e-8090-e3573347b4c7",
      "Value": "{n}Регонгар всё ещё не вполне трезв, но теперь он в состоянии твёрдо ступать и связно говорить:{/n} «Это… извини. Это я сдуру. Ты же знаешь, я так обычно не делаю»."
    },
    {
      "Key": "43d9d0d9-4adb-46d0-9128-ab5c84c8a4e4",
      "Value": "{n}Полуорк трясёт головой:{/n} «Я просто… проклятье! Прости, я просто идиот»."
    },
    {
      "Key": "1acb26db-5568-44dc-97e6-ad5d6a882d39",
      "Value": "«Я готов. Идём»."
    },
    {
      "Key": "13c5fa0b-9335-476a-bee1-48e21814cb8c",
      "Value": "«Понимаю», {n}— полуорк склоняет голову.{/n}"
    },
    {
      "Key": "ebcc441c-7b25-42c2-92ff-25d56eb7d97e",
      "Value": "«Я полночи не мог заснуть. Всё думал о том, сколько боли сдуру причинил Октавии — а теперь, наверное, и тебе тоже. Думал, может, вам обоим будет лучше вообще без меня? Такие глупости в голову лезли! Я глотнул из фляжки, чтобы их прогнать, — ну и набрался незаметно… А, да что толку от моих оправданий? Забудь о том, что я тут болтаю, просто забудь. И прости болвана. Честное слово, в походе больше ни капли!»"
    },
    {
      "Key": "46659718-50b5-473b-9d60-8ec8706f4e9f",
      "Value": "«Знаешь чего? Бросайте меня и идите. Я вам всё равно особ… ик… особо не нужен. Толку вам от меня? Я всё равно… всё порчу, да… Нафиг я вам?»"
    },
    {
      "Key": "8e8cdc4a-d1f7-4d6d-ac6c-94a1109a3fa0",
      "Value": "{n}Полуорк с силой закусывает губу:{/n} «Стыдобище… что у трезвого на уме, то у пьяного на языке»."
    },
    {
      "Key": "137ee1b9-f9b0-47d8-8d3a-18530949db2b",
      "Value": "{n}Регонгар мрачно кивает:{/n} «Понял. Виноват. В походе больше ни капли!»"
    }
  ]
}
