{
  "$id": "1",
  "strings": [
    {
      "Key": "058a1d7b-91b9-4306-b2b0-d57b4a408c22",
      "Value": "{g|Population5_1}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Отправьте стражу на поиски Давора. Позаботьтесь о купце и заплатите ему за похищенное»."
    },
    {
      "Key": "da47ad86-81e8-4d0f-b2f1-c25a847d2d48",
      "Value": "{g|Population5_2}[Эффекты выбора]{/g} «Отправьте стражу по следу Давора. Что касается компенсации, то бревойцу придётся обойтись без неё»."
    },
    {
      "Key": "65937dfe-c90f-4883-89a5-d906c6221966",
      "Value": "{g|Population5_3}[Эффекты выбора]{/g} «Пусть разбирается со своей бедой сам»."
    },
    {
      "Key": "816dd232-7786-4a00-bb95-5bb32b9cc69d",
      "Value": "«Мне кажется, у тебя уже есть решение»."
    },
    {
      "Key": "837736fa-1fcb-43a4-8dfb-052d943b9e9e",
      "Value": "{g|Population5_4}[Эффекты выбора]{/g} [Заплатить 100 ОС] «Дай ему денег, и пусть идёт с миром. Разбойников искать не будем»."
    },
    {
      "Key": "6de8b1fa-c06a-4fc9-ae34-baa04c0afd1e",
      "Value": "«Беда, {name}! К воротам приковылял раненый человек, весь ободранный и в крови. Это {g|Brevoy}бревойский{/g} аристократ и купец, его караван попал в разбойничью засаду. Всех перерезали, он один чудом выжил»."
    },
    {
      "Key": "3cc3aa3b-6747-46fa-9b5e-f727a2a152d4",
      "Value": "{n}Рука Валери сжимает меч:{/n} «{name}! У ворот обнаружена жертва бандитской засады. Это {g|Brevoy}бревойский{/g} дворянин, его караван перебит, сам он тяжело ранен и уцелел лишь благодаря своей удаче»."
    },
    {
      "Key": "5f2bdcaa-d326-40e6-88c7-e18e0dbcb514",
      "Value": "{n}Ландер беспечно улыбается:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}. Тут у ворот нашли бедолагу из {g|Brevoy}Бревоя{/g}, купца благородной крови. Его обозу не повезло угодить в разбойничью засаду — и теперь у его товаров новые хозяева из леса»."
    },
    {
      "Key": "7dd79e54-9a53-44ff-b28c-fe66ff3ce9bb",
      "Value": "«Засаду устроил этот мерзавец Давор Серый! Он вернулся в наши земли и продолжает грабить! Похоже, по-хорошему он не понимает»."
    },
    {
      "Key": "140a3b32-dc02-4770-8776-a8864333e6cd",
      "Value": "«А стоит за грабежом Давор Серый! Небось скоро опять явится с подарочками, как от крови их отмоет!»"
    },
    {
      "Key": "33e0ed61-4555-46f5-a6dc-d1ab3f71eb31",
      "Value": "«Командовал бандитами Давор Серый. Понятия не имею, как он из тюрьмы сбежал — небось кто-то из старых дружков затесался в стражу и помог!»"
    },
    {
      "Key": "c173e58f-0839-4183-a471-7a38863b263b",
      "Value": "«{g|Brevoy}Бревоец{/g} возмущён и напуган. И мы, вроде как, перед ним и правда виноваты. Ограбили его на наших землях, где он под нашей охраной. Он просит найти и покарать разбойников и выплатить ему компенсацию за украденное. Мне кажется, надо утешить бедолагу. Представь, что бы на его месте чувствовал{mf||а} ты!»"
    },
    {
      "Key": "b877e563-f224-4a10-84e1-f7e14be474d6",
      "Value": "«Предводитель разбойников — Давор Серый. Как я и говорила, этого типа следовало сразу бросить в тюрьму»."
    },
    {
      "Key": "df0c120d-2fce-4a96-93b9-3b8ace861a88",
      "Value": "«Руководил бандой Давор Серый. Тот самый, чьи кровавые подарки ты принял{mf||а}»."
    },
    {
      "Key": "62ded391-a187-4d8d-85f3-1495cf8c5bea",
      "Value": "«Во главе банды стоял Давор Серый. Я потребовала объяснений от тюремщиков: оказывается, он недавно сбежал, сделав подкоп»."
    },
    {
      "Key": "4a79614b-d6e5-4c17-b629-5fa8b11337f2",
      "Value": "«Бревоец потребовал, чтобы мы нашли виновных, и я согласна с ним. Но затем взяла верх его купеческая натура, и он запросил компенсацию за украденное. Думаю, это слишком самонадеянное требование — мы не несём личную ответственность за его товары. Ему должен золото Давор, а не ты»."
    },
    {
      "Key": "72c16ff0-190c-4348-9db7-52082b949ca5",
      "Value": "«Бандой командовал Давор Серый, которого вы так неосмотрительно изгнали. Он, думаю, очень зол. А ведь можно было тогда по-другому с ним обойтись, и был бы он вашим послушным псом»."
    },
    {
      "Key": "02b4cc64-5dc8-4fd3-a5e1-d0436e2beeb2",
      "Value": "«Разбой устроил Давор Серый. Как видите, он усердно трудится, чтобы наполнить нашу казну честной долей, причитающейся правителю»."
    },
    {
      "Key": "615c709e-0104-4bb0-a53f-14f4654f8377",
      "Value": "«Командовал разбойниками Давор Серый, которого вы так неосмотрительно кинули в тюрьму. Он недавно сбежал, и теперь ему не терпится наверстать упущенное»."
    },
    {
      "Key": "490d7313-682c-449d-b80d-40585804ad48",
      "Value": "«Купец требует найти и вздёрнуть негодяев, а ему — оплатить похищенное добро. Не знаю, с чего он решил, что мы дадим ему хоть монетку. Разве это мы его ограбили? Разве он платил лично нам за защиту? Нет. Думаю, нужно дать понять всем купцам — если хочешь ехать по нашей земле спокойно, изволь раскошеливаться. Просто проигнорируйте эти стенания, {mf|ваша милость|ваша милость|ваше величество|ваше величество}»."
    },
    {
      "Key": "6bacbd7d-942e-4535-9c4e-6803a8e6597a",
      "Value": "«Отлично! Мы найдём Давора и на этот раз спуску не дадим! И купцы будут знать, что у нас тут с душегубством строго!»"
    },
    {
      "Key": "16def1db-cb35-41f7-a904-2be032225c9c",
      "Value": "«Ты слишком щедр{mf||а}. Впрочем, хорошая репутация никому ещё не вредила»."
    },
    {
      "Key": "a92ab9c8-3f2f-4334-9137-17905ae1f2e2",
      "Value": "«Ладно, мне тоже не по душе, что он так печётся о своём кошельке. Тут надо богов за спасённую жизнь благодарить, а не спешить карманы набивать»."
    },
    {
      "Key": "75b13b6c-2276-4db6-8328-fd5910a86313",
      "Value": "{n}В глазах Валери суровая решимость:{/n} «Мы не остановимся, пока не загоним этого негодяя в угол. Он поплатится за грехи»."
    },
    {
      "Key": "a6a9db16-dc13-47df-8966-e999af4cecb2",
      "Value": "{n}{g|House Lebeda}Лебеда{/g} закатывает глаза:{/n} «Ох, ну и что теперь будет? {mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество} снесёт голову Давору, народ назначит себе нового атамана в округе, он начнёт делать то же самое, но прикарманивать будет ещё больше. Вот увидите, что я прав окажусь»."
    },
    {
      "Key": "031ff4bc-88d7-4921-a68e-c352eac1f6c6",
      "Value": "«Прекрасно. Не сомневайтесь, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, это только пойдёт на пользу вашей казне. Купцы вечно норовят обмануть с пошлинами, спрятать товар, подсунуть фальшивое золото. А разбойник — профессия куда более честная. Лесные братья будут платить долю {mf|вашей милости|вашей милости|вашему величеству|вашему величеству} в срок»."
    },
    {
      "Key": "44592de0-444f-42f2-a80b-e3d9e84dc39f",
      "Value": "«Мы заплатим купцу за его потерянный товар. И отправим людей по следу Давора. Сколько можно грабить честных людей!»"
    },
    {
      "Key": "f0ca691a-133d-4b20-84d3-ca30be0542ed",
      "Value": "«Купцу повезло, что он остался жив. Но покушались на него и его товар не мы. Потому от нас никаких компенсаций он не получит. А вот на правосудие может рассчитывать — мы вышлем отряд за Давором»."
    },
    {
      "Key": "f4fcd401-14a7-42a5-8082-53547a6f2739",
      "Value": "«Купец может катиться на все четыре стороны. Я прослежу, чтобы всем стали известны новые правила: хочешь ехать по дороге — или плати долю {mf|барону|баронессе}, или отдашь бандитам всё»."
    }
  ]
}
