{
  "$id": "1",
  "strings": [
    {
      "Key": "892a13c1-f0d3-4a8f-8783-a3ef5976e31d",
      "Value": "[Напасть] «Я научу вас хорошим манерам, отребье!»"
    },
    {
      "Key": "bdd9b31d-84de-4eaa-b9c1-2eafc1cb79b8",
      "Value": "«Я понимаю вашу тревогу за себя и близких. Но послушайте: без верных людей я не спасу эти земли от чудовищ и прочего зла. Если вы останетесь, обещаю: я сделаю всё, чтобы это безумие наконец закончилось!»"
    },
    {
      "Key": "ffb0ffdf-35d3-441e-9e99-8b48915f9566",
      "Value": "«Мне бы не хотелось решать за вас. Я {mf|правитель|правительница} этих земель и делаю всё возможное, чтобы защитить вас и ваши семьи от угроз. Сейчас в баронстве не самое спокойное время, и мои люди стараются из последних сил, чтобы вернуть мир и спокойствие в ваши дома. Однако останетесь вы в этих землях или нет, решать только вам: я не могу и не хочу приказывать вам делать то, что вам самим не по душе»."
    },
    {
      "Key": "a4347c7b-d5e2-4b97-af70-43d257035024",
      "Value": "«Хватит! Хотите проваливать — так проваливайте поскорее! Чем меньше в рядах моих подданных трусов, тем лучше!»"
    },
    {
      "Key": "84458e19-f97d-439d-b849-0ab25ac91899",
      "Value": "«Прекрати кричать и послушай меня! Я уже охрип тебя убеждать!»"
    },
    {
      "Key": "c709e1dd-c42d-4eae-8887-caa7ca944515",
      "Value": "«Незачем меня убеждать, Алов! Мой дом тут! Здесь я родился, здесь и помру!»"
    },
    {
      "Key": "e58cd21e-d35c-464f-9161-5b39a59cd14f",
      "Value": "«Дурак ты стоеросовый! Я о том и толкую, что коли останешься — раньше срока помрёшь! Не видишь, что вокруг творится? Чудища, гоблины, разбойники! Того и гляди, из соседа вчерашнего чертовщина полезет!»"
    },
    {
      "Key": "15577076-f88e-440e-af07-255b1b7aaea1",
      "Value": "«А тебе лишь бы языком трепать! Занимайся своим делом, молись {g|Erastil}Эрастилу{/g} да держись поближе к дому и семье — вот и всё. И не такое переживали!»"
    },
    {
      "Key": "76d0c021-4209-483a-a6b5-4246ad6461cf",
      "Value": "«Да, только тогда ты был в два раза моложе и без семьи! Эрик, дружище! Не о себе, так о Дженни с мальцами подумай! А если дрянь какая к тебе в дом ввалится? Ты же дровосек, не головорез какой! Бежать надо из баронства, пока не поздно!»"
    },
    {
      "Key": "2727b18c-d55d-4404-9a26-c1dade076dbb",
      "Value": "«Я… Эрастил меня обереги! Ваша милость!»"
    },
    {
      "Key": "aa7b33df-e8b6-4b10-98a1-a56a6fd6122c",
      "Value": "«П-простите, ваша милость! Мы… мы тут урожай обсуждали…»"
    },
    {
      "Key": "85df53d6-5b57-4356-a701-029eeb1fcb8d",
      "Value": "{n}Оба мужчины слушают вас, затая дыхание. Затем они переглядываются и неловко кланяются:{/n} «Мы понимаем, ваша милость. Тяжкие сейчас времена, всякое на вас свалилось. Вы не слушайте дураков — настоящий народ за вас!»"
    },
    {
      "Key": "e24c66f4-36f3-4558-8a05-df450656f7e1",
      "Value": "«Ох… ваша милость… Ну… да куда же мы уйдём-то от вас! Мы что, не видим, что ли, как вы стараетесь!»"
    },
    {
      "Key": "af7aa584-0c20-488f-9d75-53f6e4c3b0ef",
      "Value": "{n}Мужчины кидают на вас злые взгляды, но сказать что-то в лицо не решаются.{/n}"
    },
    {
      "Key": "3950e929-18f6-402e-bbb2-d17d5dda138e",
      "Value": "«Простите мне мои слова, ваша милость… Сами понимаете, я из простых, из земледельцев… храбрости-то мне {g|Erastil}Эрастил{/g} не дал, вот и толкую всякое…»"
    },
    {
      "Key": "2a202972-090a-4b77-a123-cd6a10a083ab",
      "Value": "«Пойдём. Дадим {mf|барону|баронессе} спокойно делами заниматься. А у нас и своих обязанностей хватает. Не волнуйтесь, ваша милость: не знаю, как другие, а мы за вас до конца стоять будем!»"
    },
    {
      "Key": "d7c6bbad-db23-4d5f-a840-441f0812172e",
      "Value": "{n}Мужчины переглядываются и недоверчиво смотрят на вас:{/n} «Как изволите, ваша милость»."
    }
  ]
}
