{
  "$id": "1",
  "strings": [
    {
      "Key": "3d6e8b97-ca23-47e2-a258-c8ff889773e6",
      "Value": "\"Что это за маскарад, Тартуччио?\""
    },
    {
      "Key": "45c39cbe-0a1d-4486-97f5-fe2181488377",
      "Value": "\"Что ты искал здесь? Зачем все это было нужно?\""
    },
    {
      "Key": "640f556b-f16d-4ac9-9012-302fdb7342ac",
      "Value": "[Напасть] \"Хватит. Решим наш спор в бою\"."
    },
    {
      "Key": "4684de77-e0ef-4d3b-853e-7b7abd1325c2",
      "Value": "\"Думаю, нам не обязательно сражаться. Можем заключить соглашение\"."
    },
    {
      "Key": "5d986976-2e87-41b7-84ea-0e6b1b51fdbc",
      "Value": "\"Я знаю, что ты — шпион Питакса!\""
    },
    {
      "Key": "bfbbbd11-a509-4af3-b6ef-0c868691bdca",
      "Value": "{n}Силуэт неизвестного артефакта исчезает в портале, а Тартуччио оборачивается к вам. Он все еще выглядит как кобольд, но, похоже, более не считает нужным притворяться.{/n} \"Ааа, мо{mf|й|я} нерасторопн{mf|ый|ая} соперни{mf|к|ца}. Ты опоздал{mf||а}! Впрочем, как и всегда. Маленький совет: никогда не участвуй в бегах или скачках. Быстрота — это не твое\"."
    },
    {
      "Key": "fcf5eea9-015f-4e41-9734-1823503a1394",
      "Value": "\"Ты про представление, которое я устроил для кобольдов? Ну разве не прекрасная идея! Эти бедолаги исполняли все, что я хочу, даже устроили побоище своим любимым соседям-клопам. Мне даже не пришлось прилагать усилия, чтобы выполнить свою миссию. Вот почему я всегда буду на шаг впереди тебя и таких как ты\"."
    },
    {
      "Key": "16705d39-6b90-4f7e-9c12-d9fd41a080c2",
      "Value": "\"Не держи меня за идиота, я не собираюсь ничего тебе рассказывать. Даже не смотря на то, что собираюсь тебя убить. Кстати, ты в курсе, что я собираюсь тебя убить?\""
    },
    {
      "Key": "d8903fb9-dad1-499f-b54b-74c84d996a72",
      "Value": "\"Обязательно, бестолочь, обязательно. Ты слишком много знаешь. Да и, по правде говоря, просто мне надоел{mf||а}!\""
    },
    {
      "Key": "4ccc02bd-3c60-49e1-8d05-0ed65dbfb8f3",
      "Value": "\"И вот ему-то я чуть не посвятила свою книгу? Фу!\""
    },
    {
      "Key": "d06b8a4d-87c1-4971-a7c7-6870ec30cc10",
      "Value": "\"Несомненно, у подлости есть свои преимущества. Но в конечном итоге она всегда — слышите, всегда! — получает по заслугам!\""
    },
    {
      "Key": "5b884e10-cbc8-4b8b-8787-3436cfcf360c",
      "Value": "\"Зато ты не знаешь, с какой именно миссией меня послали. И не узнаешь, потому что я не стану рассказывать даже ради удовольствия увидеть твое обескураженное лицо\"."
    }
  ]
}