{
  "$id": "1",
  "strings": [
    {
      "Key": "a4d53c5b-5ed5-4de0-b23e-4dd3feed1db2",
      "Value": "«Вы — монстры, угрожающие человечеству. Может, вы и кажетесь цивилизованными, но внутри вас скрывается опасный зверь. И этого зверя нужно остановить, пока он не причинил вреда»."
    },
    {
      "Key": "0b404707-f924-46af-9190-3e80eff52846",
      "Value": "[Пожать плечами] «Да как-то само так получилось»."
    },
    {
      "Key": "78ef9f58-50e6-4ed7-b931-464970595bf5",
      "Value": "«Если честно, я просто люблю убивать. Тролли так смешно вопят, когда на них капает кислота. Ну а кобольды — просто приятный бонус, вишенка на торте»."
    },
    {
      "Key": "a3d0870a-e62b-4500-acbc-7655a5e59bbe",
      "Value": "«Моё баронство — для людей и других разумных рас. Тролли и кобольды не входят в их число и поэтому будут уничтожены»."
    },
    {
      "Key": "faa276a0-e9cf-41d0-b1c6-d4c7fa4878b8",
      "Value": "«Вы напали на моё баронство. Я убью вас, чтобы обеспечить покой моих подданных»."
    },
    {
      "Key": "8b0671ac-f136-4285-87fc-07a71cabd117",
      "Value": "«Смотрю, ты ещё не приучил свою зверушку к ошейнику, Тартук. Приходится напоминать тупому троллю, чей он холуй и кому подчиняется, верно? Что поделать: эти дуболомы, конечно, сильные, но мозгов им явно недостаёт!»"
    },
    {
      "Key": "40812b83-3c60-49d4-886d-489228504157",
      "Value": "«Великие боги, какой же ты тупой, Харгулка! Да ты просто напрашиваешься, чтобы тебя взяли на поводок! Если бы Тартук первым не успел это сделать, я сам{mf||а} поступил{mf||а} бы точно так же! Был бы у меня здоро-о-овый такой придворный шут со своим стадом безмозглых троллей в довесок! А когда ты мне наскучил бы, натравил{mf||а} бы на тебя собак, как Тартук сейчас натравливает нас на тебя, и {mf|посмеялся|посмеялась} бы как следует над твоими воплями!»"
    },
    {
      "Key": "14578591-7436-49b6-84d1-0ef594af30b0",
      "Value": "«Вы только послушайте кобольда! „Соратник“! Когда это тролли были на равных с кобольдами? Когда это рептилии говорили вам, что и как делать? Ты превратил гордых троллей в подпевал кобольдов! Ты позор для своего народа, Харгулка — жалкий винтик в грандиозных планах тщедушной рептилии!»"
    },
    {
      "Key": "8a35b883-8077-4394-9984-bcd5cb3d0f2c",
      "Value": "«Да-да, Харгулка, не слушай борба! Слушай лучше Тартука, принеси себя в жертву и освободи кобольду дорогу к единоличной власти! Да ты просто святой: пока Тартук твоих парней на смерть отправлял, ты ни разу о себе не подумал! Интересно, почему: потому что мозгов маловато или потому что привык к своему папочке?»"
    },
    {
      "Key": "38db9e3a-b03c-47d3-890c-78c03ff5e1e4",
      "Value": "«Я тоже хочу спросить — как долго ты намерен притворяться, Тартуччио? Я ведь знаю, кто ты»."
    },
    {
      "Key": "9a17bfa8-91b0-4afe-8491-ec6556279118",
      "Value": "{n}Глаза тролля наливаются кровью:{/n} «Что?» {n}Он медленно поворачивается к Тартуку, который опасливо отступает прочь.{/n}"
    },
    {
      "Key": "033f52dc-4f42-4af8-8661-39b105e2b3f8",
      "Value": "«Не слуш-шай {mf|его|её}, с-смелый, мудрый Харгулка! Он{mf||а} пытается запутать тебя! Разозс-слить! Я всегда был твоим честным с-соратником!»"
    },
    {
      "Key": "3b2936f1-2a9f-4262-9ef4-20a7ef9b218c",
      "Value": "«Ложь, ложш-шь!» {n}— Тартук бесстрашно глядит прямо на надвинувшегося на него тролля. —{/n} «Хитрые люди хотят нас пос-сорить! Разве ты не видиш-шь?! С-с-с-с! Глупый тролль! Не слушай людей! Слушай меня!» {n}Кобольд хочет сказать что-то ещё, но запоздало понимает, что последние слова были лишними, и в ужасе захлопывает пасть.{/n}"
    },
    {
      "Key": "1397afbd-0061-4527-8385-464a0b1953e1",
      "Value": "{n}Харгулка смотрит на вас, выпучив от ярости глаза. Спустя несколько мгновений из груди тролля доносится глухой рык — столь мощный, что, кажется, сами стены вокруг начинают дрожать.{/n} «Тартук…» {n}— огромный тролль поворачивается и делает шаг в сторону кобольда.{/n}"
    },
    {
      "Key": "067a3290-5370-43cb-a678-8b0e6c7ad4e0",
      "Value": "{n}При звуке имени «Тартуччио» кобольд делает неуверенное движение лапой, будто от чего-то отмахивается. Но затем замирает и зло шипит:{/n} «Ты ничего не з-знаеш-шь, ничего! Так что? Расскажешь, зачем {mf|принёс-с|принес-сла} нам смерть?»"
    },
    {
      "Key": "2c843cc3-7182-429b-9c12-e009661580f0",
      "Value": "{n}Тартук откладывает в сторону железный прут, которым только что клеймил тролля:{/n} «Подожш-шди, с-смелый, с-сильный Харгулка. Я хочу с-спросить»."
    },
    {
      "Key": "4971c701-0597-4529-aa71-f8db1986a5c0",
      "Value": "{n}Харгулка шумно втягивает носом воздух и сплёвывает на пол:{/n} «Борба убивает, потому что тролли и кобольды не похожи на него. Все борба так делают»."
    },
    {
      "Key": "a506a2a8-eaca-4bf1-bd82-bedc927eecb3",
      "Value": "«Тролли и кобольды не с-создадут королевс-ство, пока люди их убивают»."
    },
    {
      "Key": "83a25cc2-4700-45ef-82cc-a836af73f547",
      "Value": "«С-смерть!» {n}— в скрытых под лошадиным черепом глазах кобольда загорается недобрый огонёк.{/n}"
    },
    {
      "Key": "a946564f-4d67-4b43-b57a-eb67af488ea8",
      "Value": "«С-скажи мне, {race}. Почему ты убиваеш-шь нас-с? Чш-што мы тебе с-сделали? За чш-што тролли и кобольды умирали с-сегодня в с-своём доме?»"
    },
    {
      "Key": "303626fb-e302-45a5-906b-ef2773758ec5",
      "Value": "«Смерть! Дур борба!» {n}— Харгулка с силой ударяет своей дубиной о каменный пол.{/n}"
    },
    {
      "Key": "833c8901-2f0c-43bb-9b78-1368f9a2589f",
      "Value": "{n}Из груди Харгулки вырывается оглушительный разъяренный рёв:{/n} «ГЛУПЫЙ ТРОЛЛЬ?! ТЕБЕ КОНЕЦ, НАГЛАЯ ТВАРЬ!»"
    },
    {
      "Key": "e2b8dce0-4d34-479e-b97a-02571b48a7eb",
      "Value": "«Борба! Всё-таки удалось дойти», {n}— король троллей Харгулка отворачивается от наковальни, потирая грудь, на верхней части которой красуется яркими всполохами обновлённое клеймо. —{/n} «Это хорошо. Теперь король Харгулка разорвёт тебя сам!»"
    }
  ]
}
