{
  "$id": "1",
  "strings": [
    {
      "Key": "49b13f65-35cd-4957-afd2-21b711b545a9",
      "Value": "{g|Relations7_1}[Эффекты выбора]{/g} [Получить 500 ОС] «Нам не помешает золото Размира»."
    },
    {
      "Key": "8ba44cea-35e3-4234-a33b-9f6f6a6a7f85",
      "Value": "{g|Relations7_2}[Эффекты выбора]{/g} «Я предпочту плату магическим сокровищем»."
    },
    {
      "Key": "ab639c2f-1483-43dd-bbe6-d94ff29d48a7",
      "Value": "{g|Relations7_3}[Эффекты выбора]{/g} «Предай казни всех слуг Размира в стране»."
    },
    {
      "Key": "3eae2776-44d0-4f53-9d79-f7805479b4f8",
      "Value": "«Поступай по своему усмотрению»."
    },
    {
      "Key": "86beb003-6cad-4fa2-9ef8-bce47670027b",
      "Value": "«{name}, у меня дурная новость! Мы, похоже, правильно сделали, что не стали сближаться с Размиром. Наши воины поймали на границе курьера. Он вёз крупную дозу Слёз Размира — это магический наркотик, который превращает человека с самой сильной волей в дрожащего любителя дурмана. Также у курьера при себе были письма с угрозами»."
    },
    {
      "Key": "3733e41e-825b-4a7a-8e36-02aceab7afad",
      "Value": "«{name}, на границе схвачен шпион Размирана. Он вёз письма с угрозами и крупную партию наркотика, называемого Слезами Размира. Из писем ясно, что агент должен был соблазнить ряд твоих купцов наркотиком, чтобы обрести над ними власть»."
    },
    {
      "Key": "c05ee50d-7f39-41da-b7a3-c4146ece1cec",
      "Value": "«Ваше величество! Этот подлый, коварный, мерзкий Размир решил покуситься на наше королевство! Бросить вызов вашему величеству! Мы поймали шпиона, его сумки были забиты Слезами Размира — ужасным наркотиком, с тягой к которому не справится даже сильнейший духом. А ещё у него были письма с угрозами, адресованные видным купцам»."
    },
    {
      "Key": "b84d7f8c-13de-4ef2-aa6b-52bf019236f8",
      "Value": "«Золото пригодится твоим подданным. А враги запомнят, что попытки навредить нам дорого обходятся их казне»."
    },
    {
      "Key": "6461d145-86aa-4f2d-836d-cea6a0206253",
      "Value": "«Золото так золото. Размиран должен щедро заплатить за свою ошибку, если не хочет последствий!»"
    },
    {
      "Key": "e35855d5-4459-4682-ba96-601d91ef2ce9",
      "Value": "«Отлично! Мне не терпится узнать, какую диковинку нам доставят из Размирана! Это должно быть что-то удивительное — на меньшее такой дипломатический скандал не тянет! Ты же дашь мне изучить подарок?»"
    },
    {
      "Key": "ca2c196b-1c4c-405c-b45d-75c41e8e0bc2",
      "Value": "«Возможно, запустить руку в сокровищницу Размира — решение более мудрое, чем вешать его подданных»."
    },
    {
      "Key": "c58bbb10-e606-4c61-a3a4-8e6eadab5d86",
      "Value": "«Отлично! Мы предадим казни всякого подданного Размира, пойманного на нашей земле. Ваше величество, они усвоят этот строгий урок! Тот, кто попытается встать у нас на пути, расплатится жизнями своих слуг. Размир трижды пожалеет, что не захотел быть вам верным союзником!»"
    },
    {
      "Key": "71831b7a-d036-4128-b15f-cbd5fc67c209",
      "Value": "«Размир планирует подчинить нашу торговлю, подсаживая на Слезы купцов, чтобы манипулировать ими. Но теперь его агент в наших руках. Размиран предлагает извинения и крупную компенсацию золотом, чтобы избежать скандала и погромов. Думаю, стоит пойти им навстречу и не карать подданных Размира. Но и на золото соглашаться не надо — лучше взять какое-нибудь сокровище из волшебного арсенала Размира. Слышала, у него полно интересных игрушек»."
    },
    {
      "Key": "d100b0db-1a0b-4876-a5b3-17dd26e9ed29",
      "Value": "«Коварный план Размирана провалился, и они опасаются расправ с нашей стороны. Нам прислали предложение о компенсации — магическими сокровищами или золотом. Думаю, стоит согласиться на золото — кто знает, какую магическую неприятность они могут прислать нам в виде дара?»"
    },
    {
      "Key": "5ede6a08-8290-4970-a3b8-684ca529edfb",
      "Value": "«Очевидно, Размир задумал подчинить своими Слезами этих купцов. Толковая задумка, даже жаль, что я сам не додумался… Но какая наглость! Размиран пытается замять скандал, сулит компенсацию золотом или магическими сокровищами. Но нам стоит поступить иначе. Размир перестанет соваться к нам, если увидит в вас монарха, такого же, как он сам — сильного, безжалостного, опасного. Предайте его подданных казни, и он будет уважать вас»."
    }
  ]
}
