{
  "$id": "1",
  "strings": [
    {
      "Key": "a50b3aef-8926-417a-b30e-5c8db37f8a8c",
      "Value": "{g|Espionage10_1}[Эффекты выбора]{/g} \"Что тут думать? Шпионы в войсках полезнее всего!\""
    },
    {
      "Key": "c8e9d1f1-b87b-4c0d-944b-bbabd96ce350",
      "Value": "{g|Espionage10_2}[Эффекты выбора]{/g} \"Ценнее всего шпионы в посольствах и консульствах\"."
    },
    {
      "Key": "05130b7c-4980-4b7f-bf9e-001074a8b55f",
      "Value": "{g|Espionage10_3}[Эффекты выбора]{/g} \"Я хочу, чтобы шпионов внедрили в магические школы и гильдии\"."
    },
    {
      "Key": "f2c4a1ef-6d1b-473a-a9a5-0591b3bb5a89",
      "Value": "\"Ты — глава шпионов, тебе и решать\"."
    },
    {
      "Key": "f5c89a19-ccc8-4a9c-ae9d-f69db31f9ac6",
      "Value": "\"Мы хорошо потрудились. У нас повсюду есть чуткие уши и верные руки. Мы больше не боимся заговора и лазутчиков. Твои земли защищены от скрытых угроз\"."
    },
    {
      "Key": "7d3bc47d-198c-47f8-938b-8ce5879b6292",
      "Value": "\"Я вернул в столицу наших лучших. Они обучат стражу вычислять заговоры наших врагов. Их опыт устрашения и покорения пригодится\"."
    },
    {
      "Key": "d42eb045-8418-41c2-954b-b309923b1d7a",
      "Value": "\"Я вернул в столицу наших лучших. Они хитрые и коварные. Скользкие, как ужи. Теперь пусть станут твоими послами. Будут воевать с врагами в политике\"."
    },
    {
      "Key": "57d0f604-3999-4e72-965d-fe49816bf1c7",
      "Value": "\"По поводу врагов — наш удар достиг цели. Гильдия убийц зализывает раны. А мы делим ее власть\"."
    },
    {
      "Key": "f5b1f236-2345-44d9-b792-d872c6835475",
      "Value": "\"По поводу врагов — наш удар достиг цели. Гильдия отравителей отошла в тень, ее богатства станут нашими\"."
    },
    {
      "Key": "c6630ad0-42f4-4c55-8969-0606d652a8c3",
      "Value": "\"У гильдии было много шпионов всюду. Теперь им нужен новый хозяин. Этим хозяином можем стать мы. В какой области нам нужны лазутчики?\""
    },
    {
      "Key": "53bb3283-27b3-4be2-a650-afdc748768b1",
      "Value": "\"Знаешь, {name}, наши шпионы, кажется, есть всюду. Это очень необычное чувство. Иногда мне кажется, что я стал еще одним божеством. Я вижу всех, я слышу все\"."
    },
    {
      "Key": "7bec10e4-a01f-4e76-a6a9-19d7c8cd7de4",
      "Value": "\"{name}, из Даггермарка пришли новости о победе. Пожалуй, стоит тебя поздравить. В каждой тени у тебя по лазутчику. Секреты мертвых и живых к нашим услугам\"."
    },
    {
      "Key": "fc8e6a4e-ff51-4e66-ab85-f7c2b374e2ff",
      "Value": "\"Я приказал нескольким агентам вернуться в столицу. Они поделятся со стражей своим опытом безжалостной борьбы с врагом. Это будет полезно для... Скажем так, профилактики заговоров\"."
    },
    {
      "Key": "6e343b60-1da5-4c42-bef3-5aa351c165c9",
      "Value": "\"Я приказал нескольким агентам вернуться в столицу. Они поделятся с нашими послами своим опытом интриг и искусства обмана. Эти знания пригодятся дипломатам в политической игре\"."
    },
    {
      "Key": "0bf0e25d-a456-4420-951b-9e62b6b2fc89",
      "Value": "\"Кстати, помнишь о той гильдии из Даггермарка, что ставила нам палки в колеса? После нашего ответа эти хитрецы заметно притихли. Гильдия убийц жива, но изрядно потеряла в мощи. На ее владения уже точат зубы\"."
    },
    {
      "Key": "048e2dfb-0644-4de5-a28f-466eec9e1a09",
      "Value": "\"Кстати, помнишь о той гильдии из Даггермарка, что ставила нам палки в колеса? После нашего ответа эти хитрецы заметно притихли. Гильдия отравителей делает вид, что все в порядке, но их имущество уже делят победители\"."
    },
    {
      "Key": "7ed112e8-37c2-43bb-9669-8393c0c94400",
      "Value": "\"Мы, кстати, претендуем на свой кусок пирога. Я собираюсь прибрать к рукам часть агентуры гильдии, готовую сменить хозяев. Реши, в какой области нам пригодятся новые лазутчики\"."
    },
    {
      "Key": "75fba449-437f-4fc0-a8c3-a234de51688b",
      "Value": "\"Я затребовала нескольких агентов в столицу. Их опыт суровой борьбы с врагом пригодится страже в противодействии заговорам\"."
    },
    {
      "Key": "83f69426-9b3c-4b04-be55-93496319b90d",
      "Value": "\"Я затребовала нескольких агентов в столицу. Их опыт в интригах и лжи пригодится нашим дипломатам\"."
    },
    {
      "Key": "6418d081-e105-415d-a4a3-13bc83415e72",
      "Value": "\"Если тебя интересует судьба нашего давнего врага, то можешь спать спокойно — нам они больше не угроза. Гильдии убийц нанесен сильный удар, и сейчас они озабочены собственным выживанием. Куча стервятников уже делит то, что им принадлежало\"."
    },
    {
      "Key": "34605022-35fc-4481-86c1-c96ebfb77012",
      "Value": "\"Если тебя интересует судьба нашего давнего врага, то можешь спать спокойно — нам они больше не угроза. Гильдия отравителей приняла собственный яд и отчаянно пытается удержаться на плаву, не заботясь о сохранении всех своих богатств, которые растаскивают все кто может\"."
    },
    {
      "Key": "e456e7c3-b71d-48c4-a68c-3e328daffda5",
      "Value": "\"Кое-что достанется и нам. У гильдии были шпионы во всех сферах. Многие хотели бы сменить хозяина в это неспокойное время. В какой из областей нам пригодятся новые люди?\""
    },
    {
      "Key": "a13a8a88-3224-4ef4-a598-ca64918b51e1",
      "Value": "\"Полезно иметь свои уши в армии врагов. Будет сделано\"."
    },
    {
      "Key": "df546663-f0a4-44b0-958f-a6fb7baf5318",
      "Value": "\"Ммм. Разумно. Я черкану нужные письма\"."
    },
    {
      "Key": "b33fe62b-2d29-444f-a456-a12ec39581b0",
      "Value": "\"Зная о враге все, убить его значительно проще\"."
    },
    {
      "Key": "20810579-d9b8-4620-b872-8720836e9a04",
      "Value": "\"Хорошо. Будем знать, что говорят во дворцах соседей\"."
    },
    {
      "Key": "7f5ca6ff-cb07-4949-976d-0cd3e060a57f",
      "Value": "\"Дипломаты — это те же шпионы, просто узаконенные. А секреты соседних монархов могут принести больше, чем их короны\"."
    },
    {
      "Key": "41484f4f-5bf9-4f31-8fa1-5bfb7aa6e84f",
      "Value": "\"Иногда я сомневаюсь — существует ли вообще эта дипломатия? Или есть только мы и наши игры плаща и кинжала?\""
    },
    {
      "Key": "e2a46497-d05a-4d7c-a411-505781c897b0",
      "Value": "{n}Подумав, Экан кивает:{/n} \"Ты знаешь, что я не всегда доверяю магии. Но яды и кинжалы — не единственный инструмент\"."
    },
    {
      "Key": "d53d2736-95de-4f6c-aac5-3a724eecdd2f",
      "Value": "\"Я верю, что будущее шпионажа — за магией, так что это весьма благоразумное решение\"."
    },
    {
      "Key": "93ab6b15-dc85-42ec-8c35-07db426e2e37",
      "Value": "\"Мистические секреты ценнее любых военных тайн и политических интриг. Жизнь людей коротка, магия — вечна\"."
    },
    {
      "Key": "c13d1a1e-549b-4fbd-9310-01a434b25d83",
      "Value": "\"По поводу врагов — гильдия из Даггермарка приняла наше предложение. Удар по их сопернице был неожиданным и успешным. Теперь делим с союзниками добычу\"."
    },
    {
      "Key": "509284f9-7440-4f30-8a83-0e47115b21c1",
      "Value": "\"Кстати, помнишь о той гильдии из Даггермарка, что ставила нам палки в колеса? После нашего ответа эти хитрецы быстро записали нас в друзья и подготовили совместную операцию против своих конкурентов! Те, конечно, не ждали ничего подобного, так что теперь они зализывают раны, а мы — делим трофеи с новым союзничком\"."
    },
    {
      "Key": "73059cd8-f787-4949-832d-fb473ef4f775",
      "Value": "\"Если тебя интересует судьба нашего давнего врага, то можешь спать спокойно — нам они больше не враги. После совместного удара по их конкурентам старые обиды забыты — они заняты тем, что растаскивают богатства, за которыми не может уследить пострадавшая гильдия\"."
    }
  ]
}