{
  "$id": "1",
  "strings": [
    {
      "Key": "0bb404e7-a83b-4d72-beb7-9591e6a5f6c9",
      "Value": "{n}Маэстро Джануш встречает вас, с довольной улыбкой хлопая в ладоши:{/n} «Итак, вы сумели выследить моего посланца, найти это место и добраться сюда. Впечатляюще, очень впечатляюще. Вижу, что не зря тренировал вас!»"
    },
    {
      "Key": "c2d96572-b198-401c-ba8f-86ec61f6cccf",
      "Value": "«Снова твои игры, старая мразь? Думаешь, мы не знали, что это ловушка? Ха! Мы готовы к чему угодно!»"
    },
    {
      "Key": "10c556dc-56a3-411a-8091-7a77c4d87269",
      "Value": "«О, разумеется, это ловушка. Но не для вас двоих, мои дорогие. Октавия! Регонгар! Вы превзошли все мои ожидания. Такими учениками можно только гордиться. И сейчас я говорю с вами не как с рабами — нет, вы заслужили свою свободу! Вы доказали, что с вами можно говорить как с равными!»"
    },
    {
      "Key": "78387a61-5aca-44a9-ae74-93ae00038f48",
      "Value": "«Я приглашаю вас стать полноценными членами {g|Technic League}Технолиги{/g}. Вы станете моей левой и правой рукой. У вас будет то, чего никогда не сможет предложить эт{mf|от|а} захудал{mf|ый|ая} {mf|барон|баронесса|король|королева}. Деньги, рабы, власть, доступ к тайным знаниям и могущественным артефактам… А вступительный взнос потребуется совсем небольшой», {n}— маг указывает на вас пальцем. —{/n} «{mf|Его|Её} голова»."
    },
    {
      "Key": "c290354b-2df7-4034-8b9c-59cbd5c81921",
      "Value": "«Ого! Ладно, к этому я готов не был. Но послушай-ка и ты меня, старый кусок дерьма! Какими же тупорылыми идиотами ты нас считаешь, если вообразил, будто мы учились у тебя и не усвоили главный урок?» {n}— он смотрит на Октавию.{/n}"
    },
    {
      "Key": "e6692c28-392b-44b9-be34-4c7c7658502f",
      "Value": "«Урок номер один: ни в чём и никогда не верить маэстро Джанушу. Урок номер два: всем сердцем ненавидеть маэстро Джануша… хватит разговоров, учитель. Мы пришли сдать последний экзамен!»"
    },
    {
      "Key": "9ff8b042-d153-46ae-9ddf-218cdbe445ba",
      "Value": "{n}Глаза Экана сужаются, а мускулы напрягаются. Он пристально смотрит на Регонгара, готовясь нанести удар.{/n}"
    },
    {
      "Key": "c690192a-1c82-413f-9df2-9a9788db8031",
      "Value": "{n}Взгляд Валери леденеет. Она кладёт руку на ножны, глядя на Октавию с Регонгаром и молча ожидая их ответа.{/n}"
    }
  ]
}
