{
  "$id": "1",
  "strings": [
    {
      "Key": "4c2fcb05-212d-4ba2-8460-2e467576ffdd",
      "Value": "\"Расскажи мне подробнее о каждом из претендентов\"."
    },
    {
      "Key": "d83b11b5-3895-470f-922e-b9a15081e911",
      "Value": "{g|Culture4_3}[Эффекты выбора]{/g} \"Мои солдаты каждый день рискуют жизнью ради этих земель — пусть насладятся заслуженной славой. Нам следует заказать художнице ее серию гравюр\"."
    },
    {
      "Key": "d8a53926-24b5-412b-8d1f-65ba171794ff",
      "Value": "{g|Culture4_1}[Эффекты выбора]{/g} \"Пусть соседи узнают о том, какие таланты вырастают на нашей земле. Мы поможем музыканту\"."
    },
    {
      "Key": "336d026d-ed8a-4fa5-8181-d785d56ea4cd",
      "Value": "{g|Culture4_2}[Эффекты выбора]{/g} \"Сохранять культуру и традиции Украденных земель — наш долг. Мы поддержим сельского учителя\"."
    },
    {
      "Key": "b17fd411-2127-4717-b9bf-642d78e47ba2",
      "Value": "\"Прими решение самостоятельно\"."
    },
    {
      "Key": "70f843c8-738b-48e6-985b-617b7975bfb5",
      "Value": "\"{name}, твой казначей сообщил мне, что в последние месяцы мы тратили далеко не все из средств, отряжаемых на культуру! Уже накопилась приличная сумма, и, расспросив друзей и знакомых из творческих кругов, я нашла три замечательных начинания, которые мы могли бы поддержать\"."
    },
    {
      "Key": "11ce1155-874f-49d5-bb26-15f3441f911e",
      "Value": "\"{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, мои подсчеты показывают, что мы тратим не все средства, выделяемые казной на развитие культуры. Я предложу вам три начинания, на которые мы могли бы потратить накопившуюся сумму\"."
    },
    {
      "Key": "82293338-a5ad-43fe-8e7e-c39ec1035816",
      "Value": "\"Казначей отчитался о том, что мы отряжаем значительно больше средств на культуру, чем на самом деле тратим. Уже накопилась внушительная сумма. Поскольку деньги должны работать, предлагаю тебе вложить их в один из трех проектов\"."
    },
    {
      "Key": "295542c2-1ebc-4e3f-bd39-5fda51d97e7d",
      "Value": "\"Думаю, ваш{mf|ей милости|ей милости|ему величеству|ему величеству} нетрудно догадаться, что я бы советовал обратить внимание на собирателя народной мудрости. Я тружусь, чтобы сохранить сказания, доставшиеся нам от древних, он — для того, чтобы оставить потомкам сказания нашего времени. Один труд невозможен без другого, и оба дополняют друг друга\"."
    },
    {
      "Key": "7ff7beef-dfb1-4c08-82a3-293b8a77855e",
      "Value": "\"Сперва я немедленно вспомнила о знакомом скрипаче, уже давно мечтавшем посетить окрестные земли и исполнить там свои произведения. Еще ко мне обратился сельский учитель, желающий составить сборник местных легенд и обычаев. Наконец, мне упорно советовали одну столичную художницу — ума не приложу, почему. При встрече эта скользкая особа предложила исполнить серию гравюр о \"блистательных офицерах\" и \"великих подвигах\" твоей армии\"."
    },
    {
      "Key": "56e37bc7-0710-4f66-8eff-4b44c39e7fe4",
      "Value": "\"Первый — тур известного в столице скрипача по владениям твоих соседей. Второй — сборник местных легенд и обычаев за авторством сельского учителя. Но наиболее обещающе выглядит серия гравюр о подвигах и походах твоих солдат, которую вызвалась создать одна художница. Ее... Патриотизм... Впечатляет\"."
    },
    {
      "Key": "723a442e-b34f-49cf-bb18-946d809bfe0a",
      "Value": "\"Этот скрипач, о котором я говорила — мой хороший приятель, и я могу поручиться, что даже самая черствая душа не останется нетронутой, услышав его музыку! К тому же, у него достаточно знакомств в {g|River Kingdoms}Речных королевствах{/g}, чтобы проводить концерты на высшем уровне и собирать толпы поклонников — каждый из которых будет благодарен тебе за то, что ты подарил{mf||а} им столь прекрасную музыку!\""
    },
    {
      "Key": "70cd1dc1-28cb-47b5-b0ff-c3f2685a66c3",
      "Value": "\"Начинание скрипача похвально. К тому же, услышав его музыку и узнав, что это именно покровительство {mf|вашей милости|вашей милости|вашего величества|вашего величества} позволило ему выступить перед ними, жители соседних королевств начнут относится к вам более благосклонно и уважительно\"."
    },
    {
      "Key": "c94fb643-fe3f-46de-9bb1-b8aae9be76af",
      "Value": "\"Музыкант желает путешествовать с концертами по {g|River Kingdoms}Речным королевствам{/g}. Не лучший вариант, но может поднять твой престиж в глазах чересчур впечатлительных. Затею сельского учителя считаю наименее перспективной — книга о суевериях и байках черни не привела бы ни к чему хорошему\"."
    },
    {
      "Key": "aeb055ee-9556-42e6-a8ab-5f21a146eaff",
      "Value": "\"Прекрасный выбор\"."
    },
    {
      "Key": "e7515794-40dc-4269-a649-b24a4535b739",
      "Value": "\"Замечательно! Сейчас же пойду и обрадую его!\""
    },
    {
      "Key": "82e8b877-232e-4b25-be56-bea2038f5387",
      "Value": "\"Я обсужу с ним детали путешествия, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "020a322a-03ed-4d30-beba-8117f7185c50",
      "Value": "\"Что ж, это тоже достойное применение наших средств\"."
    },
    {
      "Key": "c1e9fe07-ba56-4a6d-9128-8b2d79cf7791",
      "Value": "\"Хм! Жалко расстраивать моего знакомца... Но за учителя я очень рада!\""
    },
    {
      "Key": "3134a180-fe01-4265-8ec7-c10f2c3f4fdb",
      "Value": "\"Мудрое решение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}\"."
    },
    {
      "Key": "7bc64f35-492e-4768-99bf-58d34ca09fe1",
      "Value": "\"Лично я считаю, что нам следует поддержать музыканта — тогда слава о тебе как меценате и покровител{mf|е|ьнице} искусств прогремит на все {g|River Kingdoms}Речные королевства{/g}!\""
    },
    {
      "Key": "508f00c6-b7a6-4360-966a-72fd67feedaf",
      "Value": "\"Первое из них — отправить в турне по {g|River Kingdoms}Речным королевствам{/g} выдающегося столичного скрипача. Второе — поддержать сельского учителя, собирающего и записывающего сказания, верования и обычаи ваших подданных. Третье — заказать мастеру-граверу серию оттисков, повествующую о походах и подвигах вашей армии\"."
    },
    {
      "Key": "a181cc16-9ce0-4a2a-bd15-9360aa02f88f",
      "Value": "\"Наиболее полезным в нашем положении представляется поддержать художницу и ее мастерскую. Гравюры можно будет издать большим тиражом — и поднять престиж военной службы среди подданных. К тому же, сама она намекнула, что хотела бы представить твою \"блистательную армию\" и \"увенчанных лаврами воителей\" наиболее... Честно и беспристрастно. Не поддаваясь на провокации жалобщиков и трусов\"."
    },
    {
      "Key": "8837220f-2707-4ca3-8c96-80f31ca2e884",
      "Value": "\"Что же до серии гравюр... Я слеп, но даже мои глаза видят, что мотивы этой художницы далеко не бескорыстны. Не могу сказать, что поддерживаю ее желание возвеличить и приукрасить жизнь армии и ее офицеров. Искусство должно отражать жизнь, а не искажать ее\"."
    },
    {
      "Key": "5ec890e3-7bec-4708-ba20-379983d04bab",
      "Value": "\"Труд собирателя сказаний и обычаев представляется мне наиболее полезным, причем не только для потомков. Подданные {mf|вашей милости|вашей милости|вашего величества|вашего величества} несомненно почувствуют гордость за свою культуру и станут больше времени и средств уделять ее развитию\"."
    },
    {
      "Key": "1b6f4964-9dcb-4e9e-a354-9182142fb848",
      "Value": "\"Сельский учитель невероятно мил в своей наивности, но его замысел от этого только выиграет. Ты бы видел, с каким жаром он говорит о народной культуре {g|Stolen Lands}Украденных земель{/g}! Не сомневаюсь, что твои подданные будут больше гордиться своим происхождением и своей культурой, если прочитают его книгу\"."
    },
    {
      "Key": "adc49019-7d2c-479a-bece-4c1a07468092",
      "Value": "\"А вот художница мне показалась невыносимой подлизой! Она явно придумала эти сюжеты, возвеличивающие военную службу, только для того, чтобы получить большой заказ на кругленькую сумму. Не выношу льстецов и угодников. Особенно в искусстве!\""
    },
    {
      "Key": "c8469c27-181b-4248-b1b1-2a50908fb377",
      "Value": "\"Я скажу скрипачу, что мы ему поможем! Он так обрадуется!\""
    },
    {
      "Key": "c1b09c45-f9a4-4ddc-b5fb-c1d694b5a3e9",
      "Value": "\"Я проинформирую учителя, что он может рассчитывать на нашу поддержку\"."
    },
    {
      "Key": "eb8007e6-995a-4fbf-97ef-c2187a15014c",
      "Value": "\"Я организую ряд... Поправок. Таких, чтобы результат оказался более приемлемым\"."
    }
  ]
}