{
  "$id": "1",
  "strings": [
    {
      "Key": "21247271-907e-4c01-9511-1090fb9dafd3",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "aa3cef14-1ed0-4b11-bcc9-4cc01f1204e9",
      "Value": "«Расскажи мне о тех, кто тебя обманул»."
    },
    {
      "Key": "5e04cbec-ba42-42da-b6b4-c813c350e3ad",
      "Value": "«Ты вроде не местный. Почему твои ценности хранятся на острове на Мерцающем озере?»"
    },
    {
      "Key": "ba53a5b5-da85-4f1d-81c7-67aff8f79096",
      "Value": "«Хорошо, я попробую разобраться в твоей проблеме»."
    },
    {
      "Key": "d5b513ac-b1d0-4900-b514-a6de3a384764",
      "Value": "«Мне понадобится проводник. Отправишься на остров вместе со мной?»"
    },
    {
      "Key": "7f9c9f78-7c5a-4766-b402-3ce36e51d6d4",
      "Value": "«Странная история. Пожалуй, я не хочу с этим связываться»."
    },
    {
      "Key": "64d0a178-eb11-478e-926e-9fff4a89e148",
      "Value": "«Я {mf|был|была} на проклятом острове. Он кишит монстрами, весь отряд погиб, а руины пусты — за исключением древней магии, заключённой в стенах башни»."
    },
    {
      "Key": "8d2115fe-cccd-4f07-a592-93b58e044f92",
      "Value": "«Мне пора»."
    },
    {
      "Key": "5b45f2b3-f190-4108-90e9-b8d929d8084d",
      "Value": "«Сможешь описать их подробнее?»"
    },
    {
      "Key": "1d69901a-9d77-4017-a1d0-7327a3e774e6",
      "Value": "«Паладин и жрец, которые работают посыльными? По-моему, это странно»."
    },
    {
      "Key": "60e5edaa-199f-48f3-abf8-784978dc683c",
      "Value": "«Ладно, давай вернёмся к другим вопросам»."
    },
    {
      "Key": "a6d914a3-f659-4e09-b484-8786b389eba9",
      "Value": "«Какому богу посвящён этот храм?»"
    },
    {
      "Key": "3d11688a-042c-430b-854a-e536c2cfec4b",
      "Value": "«Я правильно тебя {mf|понял|поняла}: ты считаешь, что священные реликвии из чужого храма принадлежат тебе? По какому праву?»"
    },
    {
      "Key": "7f484b75-3fe6-4803-908a-7bc3a94e60d7",
      "Value": "«„Кто-то кого-то принёс в жертву“ — думаю, речь идёт не о животных?»"
    },
    {
      "Key": "8fb2d6a3-df30-4cd7-bb51-a1a5d9107933",
      "Value": "«Что за призрачные огни?»"
    },
    {
      "Key": "1c2a9c36-c857-4e9f-af67-dd3224f698a9",
      "Value": "«Ты упомянул вспышку над руинами. Ты сам её видел или услышал про неё от кого-то?»"
    },
    {
      "Key": "eb72df85-7823-4eeb-ac9d-4761250b9a5d",
      "Value": "«Пожалуй, это всё, что мне нужно знать про остров»."
    },
    {
      "Key": "e8c22472-0bf3-46a5-a485-301af92c5fcb",
      "Value": "«Конечно, существует. Этот остров видел столько горя и мучений, что любой, кто ступит на него, обречён. Пусть местные жители и впредь держатся от него подальше, чтобы уберечься от зла, спящего в башне»."
    },
    {
      "Key": "d29a5b85-7d6f-40b6-b2e8-3515c9dea856",
      "Value": "«Нет никакого проклятья — просто иногда с людьми происходят неприятности. Эти трое попали в опасное место и не справились с испытанием. Печально, но едва ли это можно считать чем-то сверхъестественным»."
    },
    {
      "Key": "0be65f7f-cbd8-4bba-903e-436326d18836",
      "Value": "«Знаешь, если подумать… это же ты отправил на остров тех несчастных, верно? Получается, ты же их и проклял, послав на верную гибель. И меня ты туда направил, кстати. То есть мне теперь тратиться на ритуал очищения от проклятья, а ты уйдёшь как ни в чём ни бывало?!»"
    },
    {
      "Key": "d411a5c0-a79e-44cf-8f6b-56cf528788b4",
      "Value": "«Я {mf|был|была} на проклятом острове. Он кишит монстрами, рейнджер и паладин мертвы, а жрец Нефиса отправился в добровольное изгнание. Руины пусты — я не наш{mf|ёл|ла} никаких сокровищ»."
    },
    {
      "Key": "05debc84-17e0-4d92-9bde-23d24d9fb967",
      "Value": "«А мне не всё ли равно? Сгинули три идиота — и истории конец. Что насчёт моего вознаграждения?»"
    },
    {
      "Key": "eed6bace-32e7-4013-a67e-99f0f9cc5c86",
      "Value": "«Проклятье, не проклятье… ещё расскажи мне про рок и судьбу! Мир полон странных событий, пытаться искать в них логику и последовательность — пустая трата времени! Главное — каждый делает то, что считает нужным: одни убивают людей на алтарях, другие ищут в руинах сокровища, а третьи решают, что им уже надоело разговаривать обо всём этом занудстве. Так что давай перейдём к теме поинтереснее — оплате моих трудов»."
    },
    {
      "Key": "49ef5003-d97d-4c7e-bce7-5eb905101687",
      "Value": "{n}К вам приближается полный мужчина лет тридцати на вид. Его волосы растрёпаны, поношенная одежда покрыта дорожной пылью, а сапоги явно видали лучшие времена. Незнакомец обращается к вам неожиданно высоким голосом:{/n} «Ваша милость! Я требую справедливости!»"
    },
    {
      "Key": "2ee65b1a-9cb2-42c1-ac5e-888bf317c4ef",
      "Value": "{n}Виллас поднимает на вас взгляд, его лицо светлеет:{/n} «{mf|Барон|Баронесса}! Вы передумали?»"
    },
    {
      "Key": "1fbbea69-83bf-4c80-a8b7-f0bd3639c669",
      "Value": "«В баронстве разгул преступности! {n}— мужчина потрясает сжатыми кулаками в воздухе и тут же бессильно их опускает. —{/n} Средь бела дня меня обманули, ограбили да вдобавок ещё и унизили!»"
    },
    {
      "Key": "4bbff448-8323-4d0e-9098-93c4558c58ed",
      "Value": "{n}Виллас поднимает голову и нервно улыбается:{/n} «{mf|Барон|Баронесса}! Я ждал вас! Есть ли новости?»"
    },
    {
      "Key": "85849c63-4867-4c9c-b4a9-0fce96556564",
      "Value": "«Банда местных головорезов втёрлась ко мне в доверие, выведала про моё добро, а теперь скрылась вместе с моими ценностями! Я их несколько дней назад на остров {g|Candlemere}Мерцающего озера{/g} отправил, а их и след простыл!»"
    },
    {
      "Key": "f2d29cb3-56ba-4fac-a14d-2d6515c6f13d",
      "Value": "«Умоляю, найдите негодяев и верните мне моё добро! Я готов заплатить круглую сумму, лишь бы мерзавцев призвали к ответу!»"
    },
    {
      "Key": "7d26a042-e884-43f1-b248-4e7680579815",
      "Value": "«Виллас Гундерсон, ваша милость! Учёный, исследователь, искатель приключений и большой специалист по сокровищам любых эпох и культур»."
    },
    {
      "Key": "61d63a6c-cc34-4ea2-88c0-04bfd4e759e5",
      "Value": "{n}Джубилост меряет Вилласа презрительным взглядом:{/n} «Слишком много титулов для одной бездарности»."
    },
    {
      "Key": "860abbfa-142a-40d9-9491-cac5079e6e09",
      "Value": "{n}Виллас краснеет и делает вид, что только что заметил гнома:{/n} «С-сэр Нартроппл! К-какая встреча!»"
    },
    {
      "Key": "d1dc5c43-57be-4cbe-9a37-7c6e522a399d",
      "Value": "«Неужели? К твоему сведению, я тут давно стою. Или со времён открытой лекции в Форае Логос в {g|Absalom}Абсаломе{/g} ты не только ещё сильнее поглупел, но и ослеп?»"
    },
    {
      "Key": "d8e563c3-6b6c-4c4d-bce1-e3996bdd1f86",
      "Value": "{n}Виллас возмущённо одёргивает куртку и задирает подбородок:{/n} «Вижу, приятнее вы с тех пор не стали! Что ж, я, по счастью, после последней нашей беседы за светоч знаний вас не держу. Можете шутить как хотите — я выше вас и ваших насмешек!»"
    },
    {
      "Key": "0a943408-cca5-4632-82ac-0980b49308a0",
      "Value": "{n}Джубилост весело усмехается:{/n} «Единственное, в чём ты меня выше, Виллас — это в росте. Да и в том ты для человека не слишком преуспел»."
    },
    {
      "Key": "46ec9ec2-f7e3-406b-8cc7-88c868e7ad19",
      "Value": "{n}У побагровевшего Вилласа начинает дёргаться глаз. Плотно сжав губы, он вновь поворачивается к вам.{/n}"
    },
    {
      "Key": "022797fb-6d62-4d2f-9837-fafa36390e72",
      "Value": "«Троица жуликов, которую я нанял, чтобы забрать свои вещички с острова на {g|Candlemere}Мерцающем озере{/g}. Знаете наверняка, там, где старый храм был! Они деньги взяли, в лодку сели и фьють — испарились! Уже который день ни сном, ни духом! А ещё паладин со жрецом! Мерзавцы, вот они кто!» {n}— Виллас яростно топает ногой.{/n}"
    },
    {
      "Key": "f21a5fd7-e623-49f4-969a-ef9ddeee527d",
      "Value": "«Рейнджер, паладин {g|Irori}Ирори{/g} и жрец {g|Nethys}Нефиса{/g} — ну этого, двуликого бога. Если честно, у меня с самого начала от него мороз по коже был — они же, эти служители Нефиса, через одного ненормальные. Сегодня согласился помочь, а на следующий день раз — и всё наоборот! Вот и меня обманул», {n}— Виллас тоскливо вздыхает.{/n}"
    },
    {
      "Key": "b74deaa7-85bb-40aa-b640-91dcebc569d3",
      "Value": "{n}Виллас несколько секунд размышляет над вашими словами:{/n} «Знаете, ваша милость… они, когда я про старый храм упомянул, с таким видом переглянулись, словно я про какой-то клад сболтнул. Эх, дурак я! Надо было сразу понять, что они себе на уме!»"
    },
    {
      "Key": "ade20e50-489b-47ed-983b-9bcae567cead",
      "Value": "{n}Виллас прикусывает губу, словно его за чем-то застукали:{/n} «Ну… хе-хе… видите ли, прямо сейчас это не СОВСЕМ моё добро. Просто… в общем, я узнал от местных, что на острове находится древний храм. А, как известно, где храм — там и сокровища». {n}Виллас радостно потирает руки.{/n}"
    },
    {
      "Key": "d6b0aae3-0345-4d61-8d93-dd5b159c53c8",
      "Value": "{n}Виллас испуганно озирается:{/n} «Вы это кому? Мне? Да что вы! Туда три вооружённых человека отправились и не вернулись до сих пор! А я-то и мечом не машу, и магии не ведаю… Нет, ваша милость, найдите лучше кого поопытнее!»"
    },
    {
      "Key": "fcbed2a1-f646-4946-83f4-d48f8581c08d",
      "Value": "«Что угодно, лишь бы поймать негодяев!»"
    },
    {
      "Key": "2aba5381-cbd6-4ab5-a7c3-9826a5a60a95",
      "Value": "«Да какая разни… {n}— Виллас обрывает сам себя и тяжело вздыхает. —{/n} Не знаю! Не спрашивал! Только слышал, что в старину местные жители проводили там ритуалы в честь какого-то древнего бога»."
    },
    {
      "Key": "c771f3d9-e311-4474-826f-7fbc5b68d275",
      "Value": "«По праву первого нашедшего! Я, я раскопал истории про этот храм! Я нанял отряд! Я показал, где искать надо! Да и кому от этого печаль? Там всё равно никого не бывает — мало желающих на проклятый остров лезть!»"
    },
    {
      "Key": "e0d60e57-ab1c-4a75-b39e-b4672a6d363f",
      "Value": "{n}Виллас неохотно пожимает плечами:{/n} «Местные болтают… всякое… мол, оттого там и проклятье»."
    },
    {
      "Key": "153e73dc-2108-483a-9fbc-bd13e7f7b3bc",
      "Value": "«Знаете, странные такие огоньки, {n}— Виллас хмурится, словно что-то припоминает. —{/n} Ярче светлячков, да ещё и разноцветные. Их даже с берега видно. Днём едва заметно, зато ночью… Говорят, это неупокоенные души тех, кто встретил свою смерть на острове»."
    },
    {
      "Key": "e1fac804-07db-4ff8-9845-19364ee87f9b",
      "Value": "«Сам, и совсем недавно! Чуть не ослеп — словно половина острова заполыхала! Местные, как увидели, попадали на колени, молиться начали — мол, старый бог вернулся, {n}— Виллас фыркает. —{/n} Олухи, что с них возьмёшь»."
    },
    {
      "Key": "dfc1286a-a3ba-4e6a-9882-d244a899eebe",
      "Value": "«Как скажете, {mf|барон|баронесса}»."
    },
    {
      "Key": "f44a9a06-66bc-40a9-90f3-f6b9d43fc0d2",
      "Value": "{n}Виллас облегчённо вздыхает:{/n} «Слава {g|Desna}Дезне{/g}! Не дайте этим негодяям уйти с моими сокровищами!»"
    },
    {
      "Key": "738ae8a0-308a-4f8c-b41b-080f787ec3e8",
      "Value": "{n}Виллас изумлённо распахивает рот и замирает — похоже, он был уверен в вашей помощи. Через пару секунд на лице мужчины появляется плаксивое, почти детское выражение обиды:{/n} «{mf|Барон|Баронесса}! Не бросайте меня! Не оставляйте без помощи! У меня здесь никого, ни друзей, ни родственников! Вся надежда — только на вашу милость!»"
    },
    {
      "Key": "73330c8d-7ce5-4f22-9ffa-646504a325b0",
      "Value": "{n}Виллас несколько секунд молчит, переваривая ваши слова. Наконец он вздрагивает и обхватывает себя руками, словно в комнате внезапно похолодало.{/n} «Выходит… {n}— он сглатывает, —{/n} выходит, что проклятье действительно существует…» {n}Взгляд Вилласа останавливается на вас:{/n} «Или как?»"
    },
    {
      "Key": "4bda4123-f86d-4cdd-acee-c0eaae1577e0",
      "Value": "{n}Виллас качает головой:{/n} «Раз жрец и паладин сообща не управились с проклятьем, то пытаться снова туда попасть — действительно неразумно… Жаль, очень жаль! Ладно, как я и обещал, вот ваша награда». {n}Виллас вытаскивает кошелёк и отдаёт его вам.{/n}"
    },
    {
      "Key": "cee82ecf-c605-422e-8a9c-2a38ea9cca9c",
      "Value": "{n}Виллас смотрит на вас с восхищением:{/n} «Вы суровы, ваша милость! Суровы и сильны! Слава {g|Desna}Дезне{/g}, вы сумели вернуться к своим подданным {mf|живым|живой} и {mf|невредимым|невредимой}! Пожалуйста, ваша награда». {n}Виллас церемонно преподносит вам кошелёк с монетами.{/n}"
    },
    {
      "Key": "7844eb39-c1a1-46d2-8a7e-7cbc35d8a778",
      "Value": "«Если у вас получится что-то узнать — пожалуйста, сообщите мне! Я остановился в трактире в центре города — там и буду ждать добрых вестей!» {n}— Виллас подобострастно кланяется и пятится от вас, не разгибаясь.{/n}"
    },
    {
      "Key": "5eb5a726-68eb-4cee-bcf0-c696ac2da244",
      "Value": "«Я поселился в трактире в центре города. Умоляю, если вы передумаете… если вы решите заняться… я буду ждать», {n}— Виллас неловко кланяется и отходит в сторону.{/n}"
    },
    {
      "Key": "4e0317f2-7f0c-4076-9fff-5206c5865f47",
      "Value": "{n}У Вилласа отвисает челюсть:{/n} «Что?! Но… но я…» {n}Мужчина буквально сжимается на глазах от ужаса.{/n} «Нет! Конечно нет, ваша милость… Я… я компенсирую… сейчас… вот, ваша милость, {n}— Виллас вытаскивает толстый кошелёк, полный монет, и, едва не роняя, протягивает его вам. —{/n} Здесь… здесь должно хватить»."
    },
    {
      "Key": "a4a4e3b5-d330-47c7-b479-5e8437007e10",
      "Value": "{n}Сначала Виллас кажется потрясённым, но быстро берёт себя в руки:{/n} «Думаю, ваша милость, причина напастей в другом… Может, погода не задалась, или… в общем, вам не о чём беспокоиться». {n}Бросив на вас недобрый взгляд, он достаёт кошелёк:{/n} «Пожалуйста, ваша награда. Как и договаривались ранее»."
    },
    {
      "Key": "cb7b7324-cc12-4ac4-a487-ba7601c06ced",
      "Value": "{n}Виллас оглядывается, охлопывая себя по карманам:{/n} «Мда, не свезло мне с этим островом: никакой прибыли! Пожалуй, двину-ка я дальше на восток. Говорят, в {g|Tors of Levenies}Левенисских горах{/g} есть чем поживиться. А прямо сейчас, если позволите, мне надо выпить»."
    },
    {
      "Key": "847f16bd-0b02-4c9f-8a39-ba08c59ed426",
      "Value": "{n}Виллас поджимает губы, явно неудовлетворённый таким кратким ответом. Вытащив из кармана кошелёк, он протягивает его вам:{/n} «Вот, ваша милость. Я своё слово держу»."
    },
    {
      "Key": "69edd756-4738-471d-89fe-da3bac9d30f9",
      "Value": "{n}Виллас несколько раз открывает и закрывает рот, явно пытаясь что-то сказать и не находя слов. Кажется, ваши слова ввергли его в ступор.{/n} «Вы… вы правда так думаете? {n}— лицо Гундерсона проясняется, словно вы сняли с его плеч невидимую тяжесть. —{/n} Ваши слова — как бальзам на душу! Кругом все твердят про обязанности и обеты, а ведь истина в том, чтобы делать то, к чему душа лежит!»"
    },
    {
      "Key": "9d0061e4-d045-4e18-b01a-ddcb0d5e7261",
      "Value": "{n}Виллас вынимает кошелёк с монетами.{/n} «Ваша награда, {mf|барон|баронесса}. А это… {n}— он вытягивает из кармана свёрток. —{/n} Небольшой подарок от собрата по духу — редко когда встретишь таких мудрых людей, как вы! Эту вещицу я прихватил несколько месяцев назад… неважно, где. Думаю, вам она может пригодиться»."
    },
    {
      "Key": "f151c552-bd8b-4f37-8191-1a22fdf74549",
      "Value": "{n}Похоже, Виллас говорит о блуждающих огоньках — злокозненных светящихся существах, которые питаются страхом и другими негативными эмоциями.{/n}"
    },
    {
      "Key": "b398f0f8-4f9d-4c90-82b2-9f1ab66665c7",
      "Value": "{n}Вы не уверены, о чём именно говорит Виллас. Может быть, остров действительно заполонен духами безвременно усопших?{/n}"
    },
    {
      "Key": "6479485a-4ce4-4c2c-9e70-3a37478c9019",
      "Value": "«Как типично для господина Гундерсона! Я не удивлюсь, если после этого разговора нашу трепетную бедняжку придётся проводить до собственной двери!»"
    },
    {
      "Key": "32f0908d-3d14-4172-94d8-a531e591adc1",
      "Value": "«Какие-то ритуалы, какие-то древние боги… Вот это знание деталей! С такими познаниями ты можешь написать целую книгу! Думаю, называться этот эпохальный труд будет „Какая-то энциклопедия“!»"
    },
    {
      "Key": "7324f4f4-4250-4408-8fd4-fc69b698fc32",
      "Value": "«…Сказал король олухов»."
    },
    {
      "Key": "05baa2b7-38aa-45f4-a9ba-1299782af1f1",
      "Value": "{n}Заметив, как изменилось ваше лицо, Виллас запоздало спохватывается.{/n} «Ой! Что это я несу! Наслушался россказней, а теперь вам повторяю!» {n}, — мужчина фальшиво смеётся и тут же сглатывает. —{/n} «Ерунда, ваша милость, сущая ерунда. Подумаешь, кто-то когда-то кого-то в жертву принёс… И призрачные огни можно объяснить… да и вспышку над руинами…»"
    }
  ]
}
