{
  "$id": "1",
  "strings": [
    {
      "Key": "45f25688-a1a8-4af1-a481-ed92c2d82009",
      "Value": "«Что ты за существо?»"
    },
    {
      "Key": "3d04c822-9f65-4360-8f0d-0dac85de8bdb",
      "Value": "«Мне нужны ключи от Святилища. Я знаю, что один из них — у тебя»."
    },
    {
      "Key": "1befff6f-77e7-41a0-9195-4fc580790662",
      "Value": "«Мне нужны ключи от Святилища. Скрюченная ведьма предложила мне свой в обмен на твою смерть. Хочу послушать, что скажешь ты»."
    },
    {
      "Key": "07749995-8db6-4bff-a55c-02e4e9a57bdd",
      "Value": "[Напасть] «Боюсь, я не настроен{mf||а} на разговоры. Умри!»"
    },
    {
      "Key": "cb8b84a5-8d87-4d0f-ad72-842d62dad625",
      "Value": "«Я, пожалуй, пойду»."
    },
    {
      "Key": "b4bdc274-2980-4dda-825d-dccbb75eb6cf",
      "Value": "«Хочу расcпросить тебя про Скрюченную ведьму и Первую корону»."
    },
    {
      "Key": "2931ab48-98f6-4397-a3bc-5831aad76208",
      "Value": "«Нирисса погубила тебя и теперь использует как слугу. Посмотри в этот осколок. В нём — твоё прошлое, твоя смерть и возрождение»."
    },
    {
      "Key": "f92f4fcb-e6a2-4fd6-ac26-4eb234e24842",
      "Value": "«Скрюченная ведьма мертва»."
    },
    {
      "Key": "27657ad7-9e4f-47b7-b55e-c1138f730812",
      "Value": "«Она ещё жива. Позволь сначала спросить тебя кое о чём другом…»"
    },
    {
      "Key": "9ce40ee9-6d38-4744-afb9-300f58c19f7b",
      "Value": "[Напасть] «Я подумал{mf||а} и решил{mf||а} прикончить тебя!»"
    },
    {
      "Key": "2f1698e0-415f-4861-9752-dbafd6dc9315",
      "Value": "«Ты всегда так спокойно встречаешь нападающих на Дом?»"
    },
    {
      "Key": "d7fba546-2971-4f56-8acc-3df0ca021307",
      "Value": "«Хорошо. Я убью для тебя Скрюченную ведьму»."
    },
    {
      "Key": "85472e5f-a20b-4011-b8c1-a9bda27ec70b",
      "Value": "«Я подумаю над твоим предложением»."
    },
    {
      "Key": "9098c6a3-f1d1-4896-b15e-a2631e1005e7",
      "Value": "[Напасть] «Пожалуй, я предпочту покончить с тобой»."
    },
    {
      "Key": "b1f83b3f-ddc9-45a4-8959-7d4db6cc858b",
      "Value": "«Зачем тебе была нужна Первая корона?»"
    },
    {
      "Key": "290cede8-21db-4d02-90cc-4ae1d8ddd2fd",
      "Value": "«Почему вы враждуете с Скрюченной ведьмой?»"
    },
    {
      "Key": "e22719dd-6897-4686-9276-5755705ac62b",
      "Value": "«У меня больше нет вопросов на эти темы»."
    },
    {
      "Key": "e59018eb-3608-4d00-b8cd-40f3d5e0c79d",
      "Value": "«Что, если я отдам тебе корону?»"
    },
    {
      "Key": "0e9846a4-06a7-4347-b734-62c81be23387",
      "Value": "«Где мне найти Скрюченную ведьму?»"
    },
    {
      "Key": "37c5e02f-3545-4c51-8455-ee177fbda3ac",
      "Value": "{n}Сотни червей, из которых состоит тело ужасающего создания, беспокойно копошатся и извиваются. Но само существо при этом не кажется встревоженным — оно не спеша поворачивает к вам голову и кивает. Кажется, это просто жест вежливости — у червей нет глаз, им не нужно вертеть головой общего «тела», чтобы ощущать мир вокруг.{/n} «Здравствуй, гость{mf||я}, {n}— доносится до вас бесплотный голос. —{/n} Что тебе нужно от {d|Wriggling}Исчервлённого{/d}?»"
    },
    {
      "Key": "75b6780e-a23d-4644-ad61-ea2439891af0",
      "Value": "«Что насчёт нашего… пожелания, гость{mf||я}? Скрюченная ведьма всё ещё отравляет Мириад Вздохов своим присутствием?»"
    },
    {
      "Key": "db47ea7a-6b5d-4237-b68c-f81daa4f4874",
      "Value": "{n}Исчервлённый, кажется, едва замечает ваше присутствие. Черви копошатся, занятые каким-то своими делами.{/n}"
    },
    {
      "Key": "129d73f9-16f6-4a70-9cd9-7ed24f8da2d9",
      "Value": "{n}Черви на лице существа лениво свиваются в клубки — и снова расплетаются:{/n} «Если тебе угодно — спрашивай. Но не жди, что мы потратим на тебя и твоё любопытство много времени»."
    },
    {
      "Key": "9b752e24-2051-45ed-9026-c196426226be",
      "Value": "«Ах, гость{mf||я}, ты кажешься удивлённ{mf|ым|ой}. Что же тебя смущает: может быть, наша причёска или акцент? {n}— в бесплотном голосе Исчервлённого — или, скорее, сотне голосов, звучащих как один, — слышится смешок. —{/n} Мы — тысяча отражений в тысяче осколков одного зеркала. Когда-то давно мы были одним существом, человеком. Не так много воспоминаний остались нам от прошлой жизни, но мы знаем, что однажды тот человек умер… но не пожелал смириться с этим. Душа, цепляющаяся за плоть, распалась на части и проникла в могильных червей, пожирающих тело. Так появились мы»."
    },
    {
      "Key": "fdeb60a3-b4fd-4022-8cf4-1358efc9e9d9",
      "Value": "«Что ты собираешься делать в Святилище, глупое существо? Впрочем, нам нет до этого дела. Нирисса сотрёт тебя в порошок, как только ты переступишь порог. Стоит ли нам вообще тратить время на разговоры с мертвецом?»"
    },
    {
      "Key": "baadd3ee-ed95-41c6-8450-103d9b823579",
      "Value": "«Дерзкая честность. Ты вторгаешься во владения нашей госпожи Нириссы и заключаешь сделки с нашим врагом, Скрюченной ведьмой. Что же мы должны сказать? „Приготовься стать пищей червей, пожалуйста?“»"
    },
    {
      "Key": "6cae521c-02b2-42ba-8210-16c9c79f8dc2",
      "Value": "{n}Исчервлённый отзывается стогласым вздохом, полным нескрываемого раздражения:{/n} «Неужели нам действительно придётся тратить время на это? Что ж, немного новой пищи для червей не будет лишней…»"
    },
    {
      "Key": "9b5cbf29-8a47-4683-9614-f79e7d92b3d4",
      "Value": "«Осторожнее с дорогами {g|First World}Первого Мира{/g}, гость{mf||я}. Никогда не знаешь, куда они приведут»."
    },
    {
      "Key": "83f4cd2d-554f-45d5-bde1-dd8dc59729e8",
      "Value": "«Какое невероятное удовольствие слышать это. Ты заслужил{mf||а} наше признание, гость{mf||я}. За это мы подарим тебе лёгкую смерть. Нириссе стоит узнать, кто её единственный достойный слуга и защитник!»"
    },
    {
      "Key": "ab6afd26-92fa-4dea-9549-2ec3eb9c4dbe",
      "Value": "«Ты испытываешь наше терпение. Надеемся, что хотя бы не из праздности»."
    },
    {
      "Key": "a0366d84-0546-4d42-be23-7383c6ca15c4",
      "Value": "{n}По телу существа проходит волна — черви вздыбливаются и перекручиваются. Кажется, у Исчервлённого это является аналогом смеха:{/n} «Когда мы решим, что тебя пора убить, — непременно это сделаем. А сейчас это будет, через полчаса или через десятилетие — какая нам, в сущности, разница?»"
    },
    {
      "Key": "ed0fe921-8082-4459-8f3e-d67d05c81b07",
      "Value": "«Но нам нравится находить пути и использовать возможности. Как насчёт предложения? Убей Скрюченную ведьму, забери её ключ — и получишь наш. Раз ты так рвёшься навстречу собственной смерти, мы не станем тебе мешать»."
    },
    {
      "Key": "8f694da3-d191-4bdc-99ca-827d37f5064c",
      "Value": "«Тогда иди и возвращайся. Мы будем ждать тебя здесь»."
    },
    {
      "Key": "575d99d0-5fae-45de-a63d-f1dbe783b7d0",
      "Value": "«Время скоротечно, гость{mf||я}. Думай, пока можешь, действуй, когда решишься»."
    },
    {
      "Key": "3605eb4e-8de5-46e4-9225-285a2e71b074",
      "Value": "«Она ничего не значит сама по себе. Мы хотели бы снять её с трупа мерзкой ведьмы или получить из рук госпожи Нириссы»."
    },
    {
      "Key": "f0caefda-8c2c-42c7-9a6f-dde98ce89614",
      "Value": "«Эта вражда старше, чем ты можешь себе вообразить. Скрюченная тварь всегда боялась, что мы отберём у неё расположение госпожи Нириссы. Она завидовала нам, пыталась очернить, устраивала ловушки. Пока наше терпение не лопнуло, {n}— бесплотный голос ненадолго замолкает — и продолжает со странной звенящей интонацией: —{/n} Да и как можно не ненавидеть подобное существо? Один вид ведьмы всегда вызывал в нас ярость, глубоко-глубоко внутри»."
    },
    {
      "Key": "cf28bf08-fbe8-46f6-838e-fdda8dbaf993",
      "Value": "«Это дар, которым госпожа Нирисса отметила Скрюченную ведьму как одну из своих самых достойных слуг. Но это было до нашего прибытия в Дом на краю времени. Ведьма отжила свой век. Мы хотим её смерти и хотим признания»."
    },
    {
      "Key": "c80e8cac-e421-4efe-b1fe-d505e15a14f1",
      "Value": "«Хорошо, что ты знаешь меру. Столь многие не знают…»"
    },
    {
      "Key": "6ce5d8d1-e8af-4839-8f4f-648fdb8d8d78",
      "Value": "«Что? Что ты хочешь {d|c61 Mirrors}сказать{/d}?» {n}— в стоголосом вопросе Исчервлённого чувствуется странное напряжение. Рука чудовищного создания принимает у вас осколок. В глади зеркала одна за другой мелькают картины: раненый маг бьётся на пороге Дома на краю времени, раненый маг говорит с Нириссой, гибнет, черви поедают тело в закромах Скрюченной ведьмы. Нирисса смотрит на слепленное из червей тело его новой ипостаси и приказывает Ведьме стереть магу память о произошедшем.{/n}"
    },
    {
      "Key": "d0bad569-c65f-446b-9b81-352d0eea0baf",
      "Value": "«Она прячется в подземной части Дома. В одном из измерений. Ты ведь знаешь, что мы здесь живём в двух реальностях? Знаешь, конечно, иначе не добрал{mf|ся|ась} бы сюда»."
    },
    {
      "Key": "e0ef0842-eefc-4a90-a944-8d80010f9a16",
      "Value": "{n}Наконец зеркало перестаёт показывать картинки из прошлого. Теперь в нём — только обычное отражение «лица» Исчервлённого — кома дёргающихся червей под сенью чёрного капюшона. Рука существа начинает дрожать:{/n} «Ослеплён, одурачен… Я… мы… что со мной стало? Как мы… я… мы… все мы… могли позволить сделать из нас игрушку?! Что ты наделал{mf||а}, гость{mf||я}. Так много боли и злости, мы не можем их удержать!» {n}Исчервлёный вздрагивает — и в следующую секунду распадается на части. Черви торопливо расползаются в стороны, и только его чёрное одеяние остаётся лежать на полу.{/n}"
    },
    {
      "Key": "76bdc28e-68bb-4235-a7bb-c8d5cb693197",
      "Value": "«Как вы, должно быть, несчастны. Тысяча душ, длящих бессмысленное существование, вместо одной»."
    },
    {
      "Key": "7e0962ac-9a46-4aab-a693-9fcf32b0d10e",
      "Value": "«Тьху! Как эту кучу бить-то в случае чего? Они ж того… расползаются!»"
    }
  ]
}
