{
  "$id": "1",
  "strings": [
    {
      "Key": "f50deda6-8e54-4acb-9c25-2f17fc963c1c",
      "Value": "«Я хотел{mf||а} бы узнать больше»."
    },
    {
      "Key": "09c594e6-b2ac-45ee-a0f5-103dc93fb51d",
      "Value": "«Расскажи мне об Андоране»."
    },
    {
      "Key": "23a85a31-9f16-4e45-8ac2-0fad3233b14b",
      "Value": "«Почему именно моё {mf|баронство|баронство|королевство|королевство}?»"
    },
    {
      "Key": "97154a2a-a08c-45c7-9de2-f42f58dc6ce8",
      "Value": "«Какая мне выгода от вашего банка?»"
    },
    {
      "Key": "eeaab8cd-def5-43ae-95f6-8ceca6663c35",
      "Value": "«Семейный банк, говоришь?»"
    },
    {
      "Key": "e0ba98c1-e84b-4ad7-8e30-a739ae5986b9",
      "Value": "«Пожалуй, это всё, что мне нужно знать»."
    },
    {
      "Key": "16d6ba03-29e1-408b-b534-c7567864e7d5",
      "Value": "«Я соглас{mf|ен|на} на открытие банка в столице»."
    },
    {
      "Key": "5b7cf576-51d4-4754-9d00-4faea4f9aa68",
      "Value": "«Если мне не изменяет память, когда-то Андоран был чилекской колонией?»"
    },
    {
      "Key": "63a94c60-6336-4f4b-abc8-be6c417d919c",
      "Value": "«Расскажи мне про эти „возможности“, которые открыты для всех»."
    },
    {
      "Key": "2ae34029-7b96-426a-8ce8-8daa8affc9a2",
      "Value": "«Мне не нравишься ни ты, ни твоя андоранская пропаганда. Убирайся прочь из моих земель»."
    },
    {
      "Key": "a933de05-2e0f-45aa-86d1-495c1f03098e",
      "Value": "«Что за уклад?»"
    },
    {
      "Key": "11131042-224b-4435-9ef0-dee8657afa2b",
      "Value": "«Очень интересно, но давай вернёмся к другим вопросам»."
    },
    {
      "Key": "45ba6baa-2b8f-4090-b7a0-9bfea927f20c",
      "Value": "«Мне нужно время. Я не готов{mf||а} дать своё согласие прямо сейчас»."
    },
    {
      "Key": "65fd7c7e-2bfd-46e4-9e2e-6c18174ba98c",
      "Value": "{n}Изящно одетый мужчина откидывает с плеча заколотый булавкой плащ и кланяется вам:{/n} «Моё почтение, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Меня зовут Алекс Ковенорб. Я проделал непростой путь из самого {g|Andoran}Андорана{/g}, чтобы встретиться с вами лично!»"
    },
    {
      "Key": "e65cfa90-c497-434e-ac88-0e84ee7411b4",
      "Value": "{n}Алекс демонстрирует вам тяжёлую папку с бумагами:{/n} «Я выступаю как официальный представитель семейного банка „Наследие и честь“. Мы располагаемся в Августане, но ведём дела далеко за пределами {g|Andoran}Андорана{/g}. Я хотел бы предложить вам открыть наше представительство в вашей столице»."
    },
    {
      "Key": "6e67502c-f2dd-4364-a102-b7c27c0c8da0",
      "Value": "«Безусловно! Впрочем… {n}— Алекс задумчиво взвешивает папку в руке. —{/n} Не хочу утомлять вас скучными цифрами и терминами. Думаю, я лучше отдам бумаги вашему казначею, а тот уже сверит мои обещания с нашими возможностями. Прошу, задавайте те вопросы, которые вас действительно волнуют!»"
    },
    {
      "Key": "fb3d4171-3251-423f-b70d-e06315418ffa",
      "Value": "{n}Алекс смотрит на вас несколько секунд, прежде чем ответить:{/n} «Если вы полагаете, что мой выбор пал на вас случайно, то напрасно. Я приложил немало усилий для того, чтобы убедиться в вашей верности принципам, которые разделяет мой народ»."
    },
    {
      "Key": "817de430-54ec-40f3-8aed-97cb4905f90f",
      "Value": "«Мы не просто принимаем деньги на хранение — мы пускаем их в оборот. Заставляем работать на вкладчиков. Приносить доход. Наверно, для местных жителей такие обещания будут выглядеть сладкой ложью, но я готов набраться терпения и ждать, когда ветер и настроение народа переменятся»."
    },
    {
      "Key": "8c9e0aac-966c-4074-a07f-0cf87ac243da",
      "Value": "«Его основал мой отец — уважаемый муж, мудрый счетовод и прозорливый предприниматель. Ныне отец передал дела мне, а сам почивает на заслуженных лаврах: когда-то он не просто вырастил меня и моих сестёр, но и передал нам свой дух предпринимательства, за который, наверно, я никогда не смогу отплатить ему сполна!»"
    },
    {
      "Key": "e0d4afc3-ff8a-4a50-92cc-c016bf2068eb",
      "Value": "«Надеюсь, вы остались довольны услышанным. Ну что, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, готовы подписать договор?»"
    },
    {
      "Key": "7462a44b-ab30-4354-a617-5ff6d8c01038",
      "Value": "«Речь не о каких-то догматах или законах, а об общих ценностях, которые подарила моей стране революция и которые мы стремимся во что бы то ни стало сохранить. Честь. Благородство. Равенство. Все эти слова подходят к вашему {mf|баронству|баронству|королевству|королевству} как нельзя лучше»."
    },
    {
      "Key": "dfeb8c94-b22b-41b2-9323-7fcac0de8bba",
      "Value": "{n}Банкир задумчиво потирает подбородок:{/n} «В двух словах, {mf|ваша милость|ваша милость|ваше величество|ваше величество} — это моя родина, где я вырос и впитал принципы, по которым живу и по сей день. А ещё это красивейший край, где всегда рады добрым путникам и открыты возможности для тех, кто не боится труда»."
    },
    {
      "Key": "07915c80-7533-49a6-a4fc-4a979fc098e8",
      "Value": "«А до того — частью {g|Taldor}Талдора{/g}. Да, на протяжении столетий {g|Andoran}Андоран{/g} переходил от одного хозяина к другому. К счастью, народ сумел преодолеть пагубную инертность и выбрать независимость. Революция принесла нам новые проблемы, но вместе с тем — и удивительный общественный уклад»."
    },
    {
      "Key": "839b1a62-0b4a-4196-98fa-4b225ae761cb",
      "Value": "«При всём моём уважении, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, обычная форма правления, что принята в {g|Avistan}Авистане{/g}, неверна в самой своей сути. Она позволяет одним смертным возвышаться над другим, диктовать им свою волю, определять чужую судьбу. {g|Andoran}Андоран{/g} сбросил оковы тирании: государством руководит не король и не император, а сам народ!»"
    },
    {
      "Key": "b8c0e208-e9d2-45fe-ae99-5b98a40420fa",
      "Value": "«Андораном правит Народный совет, который состоит из трёх с половиной сотен советников — избранников простых людей. Среди них — бывшие аристократы и простые ремесленники, богатые торговцы и уважаемые старосты. Народный совет назначает Верховного избранника, который официально стоит во главе государства… а ещё министров, управителей, советников! Никаких привилегий и протекций: каждый получает по своим заслугам!»"
    },
    {
      "Key": "44b84ebf-c823-4334-998d-bf39e2007501",
      "Value": "«Знаете, как нашей семье удалось стать банкирами и занять достойное положение? У нас не было ни титула, ни родовых богатств — мой дед был простым сокольничим при богатых аристократах! Зато в нашей крови было достаточно огня, чтобы решиться на, казалось бы, сумасбродный риск — вложиться в собственное дело. Как вы можете убедиться сами, мы рисковали не зря!»"
    },
    {
      "Key": "5f8a8bef-10e9-4774-a245-163fabb84178",
      "Value": "«Такой же шанс есть у любого, кто готов, засучив рукава и не запятнав совести, взяться за дело. {g|Andoran}Андоран{/g} ценит предприимчивых и благородных»."
    },
    {
      "Key": "1829712e-6933-4f70-957d-164bc9027fa0",
      "Value": "{n}Алекс бледнеет:{/n} «Похоже, вы неправильно меня поняли, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Я могу весьма горячо воспевать достоинства своей родины, но {g|Abadar}Абадар{/g} меня упаси заниматься низкой пропагандой! Я не буду вас раздражать своим присутствием, но пожалуйста, позвольте оставить эти документы кому-то из ваших советников! Надеюсь, когда ваш гнев уляжется, вы ещё раз взвесите все „за“ и „против“». {n}Мужчина вежливо кланяется вам.{/n}"
    },
    {
      "Key": "08278085-25f3-4404-938c-3d5701e491b2",
      "Value": "{n}Алекс кивает.{/n}"
    },
    {
      "Key": "81406380-7e81-4ba7-bbe6-c965f27c13f6",
      "Value": "«Разумная предосторожность ещё никому не вредила. Я передам документы одному из ваших советников. Если вы решите принять предложение банка „Наследие и честь“, мы вернёмся к обсуждению этого проекта», {n}— Алекс вежливо кланяется вам.{/n}"
    },
    {
      "Key": "0a0044c3-0cfb-43d0-a832-0aba32d3212d",
      "Value": "«Благодарю вас за доверие, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Будьте уверены, что ваши подданные оценят возможности, которые откроются перед ними с появлением нашего банка! Не буду более тратить ваше время: последние нюансы я обсужу с вашими советниками», {n}— Алекс вежливо кланяется вам.{/n}"
    }
  ]
}
