{
  "$id": "1",
  "strings": [
    {
      "Key": "258e5b39-b98a-49b8-8c64-a7791a8b7441",
      "Value": "«Помочь Экану — наш товарищеский долг. И если для этого нужно устроить пиршество, то так тому и быть!»"
    },
    {
      "Key": "cb1f04ae-dd61-4640-8884-7a5f56770213",
      "Value": "«К чему ты ведёшь?»"
    },
    {
      "Key": "8f8dbf3a-d021-4a08-8dbe-0598064da3a4",
      "Value": "«Прекрасно. Я-то тут при чём?»"
    },
    {
      "Key": "9166762a-0c10-43a2-a94f-d2470baeebd0",
      "Value": "«В мои обязанности не входит утешать или развлекать кого-либо из вас, и я не собираюсь этим заниматься»."
    },
    {
      "Key": "87db5ad9-c62b-4a0b-8360-7b1b815a10ec",
      "Value": "«Ты права. Сил нет смотреть на кислое лицо Экана — пора его подбодрить!»"
    },
    {
      "Key": "248ea128-9952-4705-8496-d8f3c5bd6a65",
      "Value": "«Ни горе, ни радость не должны быть чрезмерны. Пожалуй, в твоём предложении есть смысл»."
    },
    {
      "Key": "23937a51-5587-47f6-bd79-aff8c711083b",
      "Value": "«У меня нет на это времени»."
    },
    {
      "Key": "e4440b5d-28d2-4c12-bf06-42d193fa5b1e",
      "Value": "«Мне нет никакого дела до личных переживаний Экана, но это не повод отказываться от хорошей попойки»."
    },
    {
      "Key": "8a8defe4-ed0c-42f7-97ff-8ff84d876cce",
      "Value": "«Приветствую, ваша милость!.. Хе, непривычно-то как! А уж как удивительно то, что я так запросто могу зайти поболтать с настоящ{mf|им|ей} барон{mf|ом|ессой}…»"
    },
    {
      "Key": "5d86c824-6ffd-4984-be26-09ac8e3f7efa",
      "Value": "«Я хотела поговорить про Экана. Переживаю я за него в последнее время… хотя, возможно, „переживаю“ — слишком сильное слово? В общем, уж очень он мрачный стал — даже мрачнее, чем обычно, если такое вообще возможно. Нелегко, должно быть, даётся ему жизнь без семьи…»"
    },
    {
      "Key": "846bc14f-f907-4ac6-a8b5-b3aced3fa451",
      "Value": "«Не уверена, что я бы сформулировала это так же… но рада, что ты согласил{mf|ся|ась}!»"
    },
    {
      "Key": "8771eca6-fcd0-4882-9cd9-6597781d75b8",
      "Value": "«Да хотя бы при том, что он твой соратник! Он же совершенно раздавлен, смотрит на всех волком! Не знаю, как ты, а я хочу быть уверена, что мой напарник в решающую минуту будет биться до конца, не дрогнет и не опустит руки!»"
    },
    {
      "Key": "5a413b10-2287-42f4-b5ab-521664b21de2",
      "Value": "«Но ведь всё-таки он не совсем одинок! У него есть мы! Я понимаю, что нам не заменить того, что он потерял, но по крайней мере мы должны напомнить ему, что мы рядом и ему есть с кем поговорить»."
    },
    {
      "Key": "ebaa9aab-9df2-4d2c-afcf-201c644159f1",
      "Value": "«А веду я к тому, что надо бы нам устроить весёлую попойку и поговорить с ним по душам! Я уверена, что это подняло бы ему настроение! А если его позвать выпить и отдохнуть, то, не сомневаюсь, он просто откажется. Поэтому надо организовать всё втайне! Соберём гостей, выставим побольше еды и вина, приведём Экана — и ка-а-ак повеселимся! Я ради такого случая и лютню бы с собой взяла. Ну, что скажешь?»"
    },
    {
      "Key": "fac4a1ea-decd-42fd-a620-bc51bb37d970",
      "Value": "«Я уже потолковала с трактирщицей Элиной, и она с радостью вызвалась нам помочь. Не очень понимаю, что вызвало в ней такой энтузиазм, между нами говоря… В любом случае, думаю, тебе следует поговорить с ней. А мне — пойти подумать, что я исполнять буду, если до того дойдёт»."
    },
    {
      "Key": "58e5b9b8-c40c-4038-9734-f889023a73c5",
      "Value": "{n}Лицо Линдзи озаряет улыбка: {/n}«Замечательно! Что ж, как известно, умные головы думают одинаково!»"
    },
    {
      "Key": "5982e3d3-40de-4c92-b6e3-92fc6eed05a8",
      "Value": "{n}Линдзи отводит глаза, и голос её звучит холодно и жёстко:{/n} «Что ж, если ты так к нам относишься…»"
    },
    {
      "Key": "cde9ad85-4715-4b10-9f0e-06da4884c5ad",
      "Value": "«И ещё: не затягивай с этим! Боюсь, что если Экана не вытащить из этой трясины сейчас, то мы упустим время!»"
    },
    {
      "Key": "f381ea14-9c65-4b44-9581-c8095454cd1c",
      "Value": "{n}Линдзи недовольно качает головой.{/n}"
    },
    {
      "Key": "87876f12-3d99-4d32-a2fa-09902fe27d76",
      "Value": "«Жаль. Что ж, своё дело я сделала…»"
    }
  ]
}
