{
  "$id": "1",
  "strings": [
    {
      "Key": "49888452-86ad-40f5-878d-430b09cab12e",
      "Value": "[Отослать компаньонов] «Дальше мы пойдём вдвоём»."
    },
    {
      "Key": "649b4e6a-8246-4d19-a50d-ec5287c63e62",
      "Value": "«Кто были эти три тифлинга?»"
    },
    {
      "Key": "1b065a00-d406-4212-ba38-13348b2d342c",
      "Value": "«Какой у нас план?»"
    },
    {
      "Key": "238b5045-0e65-46d6-8169-d8ab23e44f19",
      "Value": "«У меня есть другие дела. Я вернусь позже»."
    },
    {
      "Key": "068e1aee-ab5c-4816-acaa-ab2d673b74a6",
      "Value": "«Напомни-ка, что это за место и что мы тут ищем?»"
    },
    {
      "Key": "801e99c1-e941-4927-9f03-8773e6f24703",
      "Value": "«Я готов{mf||а}, вперёд!»"
    },
    {
      "Key": "f18f11ef-335a-42f2-a216-ab46fe701b34",
      "Value": "«Погоди, хочу ещё кое-что уточнить…»"
    },
    {
      "Key": "555b80bd-7656-422d-a1e5-af140e4a96da",
      "Value": "{n}Каликке едва заметно улыбается при вашем приближении. Однако сложно не заметить, что она напряжена, словно натянутая тетива лука.{/n}"
    },
    {
      "Key": "447078f9-7e2f-433b-83a2-087d161a401b",
      "Value": "«Ты вернул{mf|ся|ась}? Мы можем отправиться дальше?»"
    },
    {
      "Key": "a77cd74b-7551-404c-90ff-ec94ed89f2ac",
      "Value": "{n}Рядом с ней переминаются с ноги на ногу три юных тифлинга в яркой одежде, будто собранной по кусочку там и сям. Они разом кланяются вам. Самый младший бросает любопытный взгляд:{/n} «Так вот как{mf|ого|ую} покровител{mf|я|ьницу} ты нашла, Старшая! {mf|Барона|Баронессу|Короля|Королеву} этой земли! А Канера ещё говорила, что ты не умеешь заводить связи… ой! Ой!»"
    },
    {
      "Key": "1363503f-7e81-476e-b621-7e0667a4dd6c",
      "Value": "{n}Каликке притоптывает ногой, привлекая внимание:{/n} «Сластёны, а ну хватит! Вы сейчас же отправитесь обратно в город. Мне с {mf|бароном|баронессой|королём|королевой} нужно поговорить наедине. И к талдорской башне мы пойдём без вас — это может быть опасно»."
    },
    {
      "Key": "845b1b12-d5d8-4bc3-98c2-438577aa22ec",
      "Value": "«Как скажешь, Старшая, {n}— последний из троицы тифлингов, молчавший до этого момента, кивает и делает знак остальным. —{/n} Мы пойдём в город. Посмотрим, найдётся ли в окрестностях работа для трёх хвостатых оболтусов вроде нас. Если ты тут решила обосноваться, то и мы попробуем. До свидания, {mf|ваша милость|ваша милость|ваше величество|ваше величество}!»"
    },
    {
      "Key": "4616bda8-fe98-4fc3-a32f-47a26533c733",
      "Value": "«Как скажешь. Я подожду здесь…»"
    },
    {
      "Key": "7bc66db9-2ad6-4470-84be-f19e48c9d12e",
      "Value": "«Мои друзья из {g|Qadira}Кадиры{/g}. Их имена — Найхо, Теви и Элки, но я обычно зову их просто Сластёнами, они всё равно всегда вместе и на любой вопрос будут отвечать хором. Это они раскопали историю этого места и сокровищницы. Но далеко не ушли — говорят, впереди полно опасных тварей…»"
    },
    {
      "Key": "4308da1a-7cc5-40d1-8388-8c629cebee7c",
      "Value": "{n}Каликке вздыхает:{/n} «Я так рада, что хоть кто-то из прошлой жизни не покинул меня. Но ещё они вызывают у меня беспокойство. Сластёны ничего не знают о том, что произошло после нашего бегства. Для них Канера умерла, а я взяла странное новое имя, чтобы скрыться от прошлого. Но они хорошо знают и меня, и сестру и легко могут догадаться о правде. Это нарушит условие Нефиса. Поэтому и для нас, и для них будет лучше встречаться пореже. К тому же Канера давно порывалась пустить Сластён на корм диким зверям…»"
    },
    {
      "Key": "4a2f759a-b02c-4ca8-ba07-f7e7d8dc0f98",
      "Value": "«Где-то впереди должна быть скала с остатками башни на ней. Надо забраться туда и обыскать развалины. И быть готовым к неприятностям… впрочем, последнее никогда не помешает. Ну что, идём?»"
    },
    {
      "Key": "28b1816f-f02e-4eb9-80a9-89bdb943f00e",
      "Value": "{n}Ваши спутники отправляются назад по дороге, оставляя вас с Каликке наедине.{/n}"
    },
    {
      "Key": "7916dfd6-8dea-41ff-8320-e6a1ce7ca5b7",
      "Value": "«Старинное {g|Taldor}талдорское{/g} поселение, разрушенное стихией. Когда-то в этих скалах добывали руду. Не много известно о том, что здесь случилось, но, по слухам, страшный паводок обрушился на городок. Многие жители погибли, остальные бежали, и только башня осталась стоять на скале — туда вода не добралась. В башне могли сохраниться немалые богатства, и среди них — Диск затмения, святыня из кадирского храма {g|Nethys}Нефиса{/g}. Её-то я и ищу…»"
    },
    {
      "Key": "42f17488-9436-4a31-83be-406ccfba21d1",
      "Value": "{n}Каликке благодарно кивает:{/n} «Спасибо тебе. Я счастлива идти этой дорогой не в одиночку…»"
    },
    {
      "Key": "89311b08-6887-4c98-acdb-3b8907334824",
      "Value": "«Конечно»."
    }
  ]
}
