{
  "$id": "1",
  "strings": [
    {
      "Key": "d7373cb5-aea4-458c-8810-c3fc5ad596ef",
      "Value": "«Что ты здесь делаешь?»"
    },
    {
      "Key": "8bc7e964-0940-45d4-9252-3dcda19d8485",
      "Value": "«Ты спасался от насилия… здесь?»"
    },
    {
      "Key": "17dcbcce-ced3-4bcf-b41d-88f4bc4da6ea",
      "Value": "«Мне пора»."
    },
    {
      "Key": "77ef908c-2462-4bf6-be3e-a83c1492500c",
      "Value": "«Мне всё равно, чего ты здесь искал. Возвращайся в столицу — там пригодится твоя помощь»."
    },
    {
      "Key": "136538af-492e-47cf-a50d-db29b2939121",
      "Value": "[Напасть] «Я устал{mf||а} от тебя»."
    },
    {
      "Key": "6c95e9d1-5bde-4194-8e0e-068610ee3d16",
      "Value": "«Меня от тебя тошнит. Убирайся прочь»."
    },
    {
      "Key": "9c001a3e-2d69-44cf-be0a-a84a3b14e9da",
      "Value": "{n}Бартоломей брезгливо отряхивается, после чего отвешивает торопливый поклон:{/n} «Ваше величество, вы как нельзя вовремя! Благодарю вас, вы вновь пришли мне на помощь!»"
    },
    {
      "Key": "39fc1fb1-f906-4f53-a13b-3a65b024f90b",
      "Value": "«О, ваше величество, как ваш верный подданный я принял все необходимые меры для того, чтобы уберечь от забвения главную ценность королевства — то есть себя! Мои познания слишком важны, чтобы они просто пропали вместе со мной. Поэтому я и принял решение покинуть стены столицы и спастись от насилия вдали от города!»"
    },
    {
      "Key": "cd911b5f-3765-495a-b523-ebb57cfac936",
      "Value": "{n}Бартоломей несколько раз глотает воздух, а потом обессиленно вздыхает:{/n} «Простите, ваше величество, приврал. На самом деле, когда всё… это… началось, я понял, что это мой шанс достать новый материал для исследований. Пользуясь неразберихой, я отправился в места, где когда-то раздобыл своего первого тролля…»"
    },
    {
      "Key": "58625700-0116-47ac-b029-bb4500ea56ac",
      "Value": "«…А в итоге оказался в плену у этих животных! Представьте себе, они всерьёз размышляли, не разрезать ли мне лицо, чтобы изучить мою голову изнутри! Жестокие, безмозглые дикари!»"
    },
    {
      "Key": "bd448a6f-3e96-4000-9e64-3799e10a0238",
      "Value": "«Что ж, ещё раз благодарю вас за столь своевременное появление и спасение моей жизни! Я немедленно отправляюсь обратно в столицу — похоже, даже в кишащем чудовищами городе безопаснее, чем в этих застенках»."
    },
    {
      "Key": "d2409692-7bf8-4330-9065-7c2489ca4572",
      "Value": "«О… о! Вот как вы заговорили, ваше величество! И это после моей верной вам службы на протяжении всех этих лет! Что ж, воля ваша — я удалюсь. Прощайте!»"
    }
  ]
}
