{
  "$id": "1",
  "strings": [
    {
      "Key": "5b0f20f8-5015-46bb-9e6d-ba6ef67f09d4",
      "Value": "\"Покажи свои товары\"."
    },
    {
      "Key": "e0373a3b-c079-4c6e-814f-03ca42ea446b",
      "Value": "\"Нам пора\"."
    },
    {
      "Key": "fc9819b6-9fc0-48bf-9675-a615b771e6b4",
      "Value": "[Напасть] \"Ты мне не нравишься. Умри!\""
    },
    {
      "Key": "63b74caf-5647-4f7a-ba6b-c9137a5310fe",
      "Value": "{n}Немолодой мужчина спешно упаковывает товары в повозку. Обветренное лицо и выжженные солнцем волосы выдают в нем бывалого путешественника. Заметив вас, он кивает, но работу не прекращает.{/n} \"Плохой час вы выбрали для визита в эту деревню! Я отсюда убираюсь, и вам того же советую!\""
    },
    {
      "Key": "0f9b9e6d-9739-4f89-b8ff-d63ddd6c17a1",
      "Value": "{n}Торговец собирает вещи.{/n} \"Вы еще здесь? Лучше не испытывайте удачу!\""
    },
    {
      "Key": "1dcb0771-5633-407e-9485-5b42d805cb14",
      "Value": "\"Я Муан, торговец из {g|Brevoy}Бревоя{/g}. Решил поискать счастья в новых баронствах — но пока нашел только опасности и убытки. В Шумных холмах разгуливают тролли, здесь и того хуже, Дрелев вообще как сквозь землю провалился... Владыкам мечей, конечно, виднее, кому давать земли и титулы — но пока что эти покорители Украденных земель не слишком-то хорошо справляются с тем, что на себя взяли!\""
    },
    {
      "Key": "be587aec-f349-427c-af18-63f7e559e9b0",
      "Value": "\"Вот, глядите. Только скорее — я не хочу здесь задерживаться\"."
    },
    {
      "Key": "267f2e00-a78c-42e6-afae-aae2da581806",
      "Value": "\"Прощайте!\""
    },
    {
      "Key": "058b0ee6-26d1-4aed-b817-377aae0e508f",
      "Value": "{n}Торговец, бледнея, тянется к оружию.{/n} \"Только попробуй, подойди! Я тебя убью на месте!\""
    },
    {
      "Key": "c5b20bb8-9d61-4392-8946-8967abfb0809",
      "Value": "\"Хватит! Уберите оружие. Никто никого убивать не будет. Простите мо{mf|его|ю} спутни{mf|ка|цу}, уважаемый!\""
    },
    {
      "Key": "b3bbe7c8-660e-42fa-b2b1-570f0bb7045a",
      "Value": "\"Справедливый упрек. Позволь представиться: Маэгар Варн, барон этих земель. Я пришел сюда на зов о помощи — именно для того, чтобы разобраться с чудовищами\"."
    },
    {
      "Key": "2a7a33fb-42b7-4bbd-b9d8-88927d2cd34e",
      "Value": "\"Я и мой длинный язык! Что ж, ваша милость, удачи вам и вашим подданным. А я поспешу домой, и больше в Украденные земли ни ногой!\""
    },
    {
      "Key": "7bbb2e3f-b9cb-41a1-823d-dc80577de6eb",
      "Value": "\"Ну, ну, не драматизируйте. Монстры — частая проблема в неисследованных землях, и мы ее успешно решаем. Поверьте, не в ваших интересах отказываться от нашего рынка. Сейчас не время для переговоров, но если вы навестите меня в столице, мы сможем не спеша обсудить сотрудничество, возможные льготы, субсидии...\""
    },
    {
      "Key": "602a44e5-b32e-4b58-9ce9-552ec98d7a54",
      "Value": "\"Нет, благодарю покорно. Поищу выгоды подальше от Украденных земель. Место тут какое-то...\" {n}Торговец неопределенно машет рукой в воздухе.{/n} \"...нехорошее. Будто проклятое\"."
    },
    {
      "Key": "dffe2643-e5f6-4405-82b8-0e435e657e1b",
      "Value": "{n}Недовольно пробурчав что-то про плачущую по вам виселицу, торговец прячет оружие, но продолжает смотреть на вас с опаской, не убирая руки с ножен.{/n}"
    },
    {
      "Key": "0d591773-2517-4f94-8f4d-b6d10b5944da",
      "Value": "\"Знаю, что час плохой — потому мы и явились. С кем имею честь беседовать?\""
    },
    {
      "Key": "7a8679db-3bb4-4616-9ee7-a7bc4aa7c839",
      "Value": "\"Что ж, тогда прощай. Лично мне сейчас не до покупок. {Name}, Сепал, если вам что-то нужно — покупайте, но поскорее. У нас тут битва на носу!\""
    }
  ]
}