{
  "$id": "1",
  "strings": [
    {
      "Key": "d09b7754-8169-4ee2-89fc-d681b8b44f77",
      "Value": "«Покажи мне свои товары, Иссили»."
    },
    {
      "Key": "55698def-94df-4bd5-87a6-441cefd9dfc6",
      "Value": "«Что такое Ярмарка Грехов?»"
    },
    {
      "Key": "71cf27a7-2e7f-4d35-882a-bae89d5919c3",
      "Value": "«Что будет, если тебя заметят слуги Нириссы?»"
    },
    {
      "Key": "016e2390-8aa6-4f0e-8c62-134b32cf9077",
      "Value": "[Напасть] «Не доверяю тварям вроде тебя!»"
    },
    {
      "Key": "975aae05-143f-4027-922f-0ba16fcd5d09",
      "Value": "«Мне пора. Смертельные опасности не ждут!»"
    },
    {
      "Key": "fab30759-adb9-409f-9013-b87f64f3a824",
      "Value": "«Что за странные книги ты продаёшь?»"
    },
    {
      "Key": "f23e724d-0cf6-4e97-8bb9-6d7147401c04",
      "Value": "{n}Фея, юркая и яркая как бабочка, машет вам рукой:{/n} «Здравствуй-здравствуй! Я — Иссили, посланница Шатра Наживы-на-чужой-беде с Ярмарки Грехов. С удовольствием продам тебе полезные зелья, свитки и припасы… по ужасающе завышенной цене. А если ты, скажем, захватишь что-нибудь ценное, сражаясь в Доме на краю времени — можешь продать это мне. Наживаться на беде самой Нириссы — это прекрасно»."
    },
    {
      "Key": "74601401-900b-4e43-a446-c33aac69ef13",
      "Value": "«Ты вообще в курсе, что феи рано или поздно возрождаются после того, как их убьёшь? Когда встретимся в следующий раз, даже не подумаю дать тебе скидку! Или вообще больше не приду. Так тебе и надо!»"
    },
    {
      "Key": "6a3bc8e1-ed36-4b1f-983b-6c5ccb686a5c",
      "Value": "«И снова здравствуй. Как всё идёт? Надеюсь, ты истощ{mf|ён|ена} и в отчаянии?»"
    },
    {
      "Key": "8c4abb3b-284a-48e9-bd1d-ee112fd75547",
      "Value": "«Лучшая ярмарка {g|First World}Первого Мира{/g}, и я ни капельки не вру. Она находится в Городе Веры, Паленгире, куда стекаются адепты всех возможных и невозможных религий. Добродетель хороша только тогда, когда она стойко сопротивляется искушению — вот зачем нужна Ярмарка. Там продают всё, что считается греховным у последователей того или иного божества. То есть — просто ВСЁ. От Ужасного Искусства до Незаслуженных Вторых Шансов»."
    },
    {
      "Key": "3a2995d5-7f0e-4022-9213-40a8b2129d0b",
      "Value": "«Наш Шатёр — приют лучших торговцев Ярмарки. Посланники Наживы-на-чужой-беде всегда тут как тут, когда где-то у кого-то неприятности. Мы помогаем нуждающимся! Самым беспринципным и корыстным способом. Так что не отказывай себе ни в чём», {n}— Иссили подмигивает.{/n}"
    },
    {
      "Key": "ab59e365-0f4b-4fd1-a3a0-9b2e1c3a9400",
      "Value": "«Я им с удовольствием продам обратно то, что ты вынесешь из Дома и продашь мне!»"
    },
    {
      "Key": "db4adf3a-41d7-4e71-a46f-23a6b52230d4",
      "Value": "«Смотри не умри, или хотя бы сделай это поближе ко входу — я прибегу… э-э… попрощаться!»"
    },
    {
      "Key": "93b4dc56-4ff5-497e-b974-e9ff814e42d8",
      "Value": "«Ха-ха-ха-ха, обожаю эту уловку с „КНИГОЙ НЕВЕРОЯТНОЙ И ВОПИЮЩЕЙ СКУПОСТИ“! Лучшая проверка на хорошего покупателя, готового посорить деньгами. Может, я тебе как-нибудь Большое Собрание Бесполезных Сочинений притащу? Третье издание, с автографами авторов!»"
    },
    {
      "Key": "0e753584-bca8-4537-b0c4-8a12a3cf1849",
      "Value": "«Некоторые творческие души в нашем мире предпочитают не тратить время на слова. Они сразу записывают в книгу чувства. Почему бы и нет? Я вот „Ощущение Собственной Неповторимости“ зачитала до дыр!»"
    },
    {
      "Key": "5b55dc12-4c44-49c7-b229-5134b432af19",
      "Value": "{n}Нок-Нок издаёт радостный вопль:{/n} «Вот! Вот! Я знал! Книжки крадут дум-думки! Все, до одной! Теперь ты мне веришь?!»"
    }
  ]
}