{
  "$id": "1",
  "strings": [
    {
      "Key": "9b0d0b29-13ee-48a8-8415-4bea77c56ac8",
      "Value": "{n}Щёки Джода то вспыхивают, то наливаются бледностью, пальцы трясутся:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, в наших владениях происходит святотатство! Дошли слухи о культе, якобы почитающем {g|Erastil}Эрастила{/g}. Но то, что они делают, — не та вера, которой служу я! По их словам, мой бог хочет кровавой дани, что удобрит лесную землю и даст ей сил. Культисты уходят с луками в лес и убивают всякого встречного!»"
    },
    {
      "Key": "18aa13d1-adf8-497e-9eeb-0d449b53746a",
      "Value": "«{name}, до нас дошёл интересный слух. В землях появился культ, исказивший слово {g|Erastil}Эрастила{/g}. Они говорят, что леса истощились и бог ждёт от своих поклонников кровавых жертв, которые вернут силу чащам. Культисты красят лица и уходят в лес, чтобы убивать всякого встречного. Среди поклонников Эрастила зреет недовольство, они ждут, что ты вмешаешься и разберёшься с новым культом»."
    },
    {
      "Key": "5007f73b-e53a-4095-9e88-cf2d3a913a84",
      "Value": "{n}Цанна выглядит возбуждённой и довольной, её крыса беспокойно ёрзает у неё на плече:{/n} «{name}, тебе стоит знать об одном культе, сеющем беспорядок. Это группа поклонников {g|Erastil}Эрастила{/g}, но слова их необычны. Якобы бог объявил им, что его леса погибают и только кровавые жертвы вернут им силу. А потому культисты красят лица, берут луки и уходят в леса. Всякий, кто им встретится, обречён погибнуть от стрелы»."
    },
    {
      "Key": "7ab4c8f1-1429-4930-938a-2a2027df2545",
      "Value": "«Самозванцев надо остановить, но нам нельзя опускаться до их кровожадности и двуличия! Иной бы наверняка приказал генералу повернуть против них войска, или казначею — дать им золота, чтобы они проваливали с нашей земли. Но я советую тебе отдать это дело канцлеру. Публичное осуждение от вашего имени заставит народ отвернуться от этого поганого культа!»"
    },
    {
      "Key": "bd35ee39-9b69-4978-85a1-1f98f50d1aec",
      "Value": "«Прикажешь генералу послать войска или объявишь через канцлера о своём осуждении этой секты — твоё дело. Можешь даже послать к ним казначея с выкупом, чтобы ушли из твоих земель», {n}— Харрим стискивает бороду в кулаке и искоса смотрит на вас. —{/n} «Решать лишь тебе»."
    },
    {
      "Key": "7fda78c4-200f-4e75-812e-cd689dfd8a8e",
      "Value": "«Я бы проигнорировала этих безумцев, но ты не можешь себе этого позволить. Не связывайся с этим делом сам: прикажи кому-то из твоих советников разобраться с этим. Можешь попросить об этом канцлера с его громкими речами, или казначея с его золотом, или даже генералу с его солдатами… Ты главн{mf|ый|ая} — тебе и решать»."
    }
  ]
}