{
  "$id": "1",
  "strings": [
    {
      "Key": "4aee9935-9a28-41af-96a6-85e6cc164625",
      "Value": "«В нашу прошлую встречу ты был менее вежлив»."
    },
    {
      "Key": "79c53d60-5704-497c-96ab-785222349be9",
      "Value": "«Итак, наша новая встреча состоялась всё же не на поле боя… Если, конечно, этот турнир — не ловушка»."
    },
    {
      "Key": "b9886621-bad3-44a2-aed7-3c21ede3b678",
      "Value": "«Значит, Ироветти считает меня соперником? Кажется, я не давал{mf||а} ему поводов для вражды»."
    },
    {
      "Key": "cb168257-b115-42a6-9932-226e58652856",
      "Value": "«Турнир проводится уже не первый год. Почему же я только сейчас получил{mf||а} приглашение?»"
    },
    {
      "Key": "a0e42da9-a941-44ab-bae3-89124deb10f4",
      "Value": "«По крайней мере, ты со мной честен. Спасибо за предупреждение»."
    },
    {
      "Key": "6f435ced-7392-4f3e-b204-1d67fd37b95e",
      "Value": "«До свидания»."
    },
    {
      "Key": "50e39511-1378-44b0-be27-47d00a197923",
      "Value": "[Напасть] «Какая же у тебя мерзкая физиономия! Умри!»"
    },
    {
      "Key": "bf15634e-1b62-4f63-bb6a-9998e529b0dc",
      "Value": "{n}Стоящий перед вами человек явно уделяет слишком много времени своей внешности. Его щёки и лоб обильно припудрены, волосы напомажены, а тщательно подкрученный усики залихватски торчат вверх:{/n} «О, это же корол{mf|ь|ева} {Name}! Наконец-то, мы с вами встретились лицом к лицу. Мне случалось бывать в вашем королевстве, когда оно было ещё баронством — но, увы, тогда с вами познакомиться не довелось. Я Стефано Москони, доверенное лицо его величества Ироветти»."
    },
    {
      "Key": "866d2ff4-b941-4ca9-93c9-a1db824e4b80",
      "Value": "{n}С момента вашей прошлой встречи {d|Stefano}Стефано Москони{/d} немного пополнел, а его вид стал ещё наряднее. При вашем приближении на его густо напудренном лице расцветает любезная улыбка:{/n} «О, это же корол{mf|ь|ева} {Name}! Позвольте поздравить вас с успехом!»"
    },
    {
      "Key": "a658fffc-e150-47cb-bbf4-d231577a83c8",
      "Value": "«Как вам наш праздник?»"
    },
    {
      "Key": "6932b9b4-3ccf-4bc1-af2d-6f99a7fab81a",
      "Value": "«Признаю свою ошибку. Я полагал, что передо мной правитель-однодневка, чьё государство не протянет и пары месяцев. Мне и в голову не могло прийти, что вы сравняетесь в достоинстве с моим королём, а ваша страна станет достойным соперником {g|Pitax}Питаксу{/g}»."
    },
    {
      "Key": "9d3f2036-60ef-4ca6-8ee3-17cf88444e63",
      "Value": "«Вовсе нет. В это трудно поверить, но на этот раз намерения короля Ироветти вполне честны. Не сомневайтесь: рано или поздно он сделает свой ход… но сейчас он пригласил вас лишь затем, чтобы увидеть нового соперника собственными глазами. Скажу по секрету, он о вас очень высокого мнения»."
    },
    {
      "Key": "516b6801-fd88-4157-99d5-2970306f30f0",
      "Value": "«Не обижайтесь, но прежде и вы, и ваше государство были слишком незначительны, чтобы обращать на вас внимание. Но ваша победа на границе с {g|Brevoy}Бревоем{/g} и последующая коронация всё изменили. Король Ироветти приглашает на турнир лишь тех, в ком видит достойных соперников»."
    },
    {
      "Key": "c829249f-d097-43f9-9b0e-e9a26a3aea0f",
      "Value": "«К сожалению, само ваше существование и сила, которую набрало ваше королевство, даёт такой повод. Что, если вы объединитесь с {g|Mivon}Мивоном{/g} против {g|Pitax}Питакса{/g}? Что, если вы, расширяя свои владения на запад, не пожелаете остановиться у его границы? Что, если {g|Brevoy}бревойские{/g} торговцы начнут идти вашими землями, минуя Питакс? Ну и, конечно, самый главный вопрос…»{n} — Москони плотоядно ухмыляется. —{/n} «Достаточно ли крепко вы сидите на своём троне, или у Питакса есть шанс расшириться на восток?»"
    },
    {
      "Key": "4daa13a6-53b2-4971-970c-0e96f7090a1c",
      "Value": "«Не за что. Мне самому интересно, как будут развиваться события»."
    },
    {
      "Key": "046e0606-4e76-418a-baa3-a29ba84f580d",
      "Value": "«До новой встречи. Я не сомневаюсь, мы ещё увидимся»."
    },
    {
      "Key": "de3e3d5e-9fc7-4d9d-8ae6-4d5c6ac18128",
      "Value": "«А вот и настоящие разговоры пошли! Давай же, достойный Стефано, спой нам ещё этих волшебных песен о политике…»"
    }
  ]
}
