{
  "$id": "1",
  "strings": [
    {
      "Key": "8cb46496-2412-4e61-a28b-3ef14808188e",
      "Value": "{g|Espionage5_6}[Эффекты выбора]{/g} \"Мы не бросим своих. Организуй им побег\"."
    },
    {
      "Key": "bffbaa1a-b732-4a49-9d17-9b4950e288a0",
      "Value": "{g|Espionage5_7}[Эффекты выбора]{/g} [Заплатить 100 ОС] \"Выкупи наших людей\"."
    },
    {
      "Key": "9837df66-92d6-4457-af37-a37889d2977f",
      "Value": "{g|Espionage5_8}[Эффекты выбора]{/g} [Заплатить 50 ОС] \"Пусть они замолчат навсегда\"."
    },
    {
      "Key": "50955fe3-21bf-47c2-9097-f6d3e973a408",
      "Value": "\"Это твои люди, тебе и решать\"."
    },
    {
      "Key": "402c5157-e2c5-4244-bc19-6f0138a7f395",
      "Value": "\"Помнишь погибших лазутчиков из Гралтона? Их хозяева узнали, что это мы обрекли их на смерть. В расплату они похитили наших людей. Бросили в тюрьму. Мы должны отбить своих, пока они молчат. Но нам такое не забудут. Слишком нагло. Если не хочешь ссориться, можем быть осторожнее — выкупим их, но это дорого. Наконец, можем сделать так, чтобы они замолчали. Насовсем. Хотя они и ценны. Но это... Подло. Не стал бы так поступать\"."
    },
    {
      "Key": "ff7e2c56-2b1a-4856-91ea-fffd574fcf3d",
      "Value": "\"Каким-то образом Гралтону стало известно, что мы дали их лазутчикам погибнуть. В отместку гралтонцы арестовали наших людей и бросили их в тюрьму. Им известны важные данные, которые не должны достаться Гралтону\"."
    },
    {
      "Key": "91e3f672-68c4-41d3-b3d8-6cf6b5fd3add",
      "Value": "\"Гралтон выяснил, что мы причастны к гибели их шпионов. Эти ничтожества обозлились на нас. Наших людей схватили и бросили в темницу. Они надеются выпытать из них ценные сведения. Как будто мы будем сидеть и ждать, пока они добьются в этом успеха... \"."
    },
    {
      "Key": "62d8deab-320b-461c-b820-436732266fc8",
      "Value": "\"Соберу лучших людей и устрою налет. Мы вытащим своих и спрячем\"."
    },
    {
      "Key": "01d9358a-fae7-49cf-b57e-bf4de947d8b3",
      "Value": "\"Рискованно и грубо, но дерзко. В любом случае, они поймут, что давить на нас бесполезно\"."
    },
    {
      "Key": "c3ada7a6-27fa-48f7-9afe-54c1319e26dd",
      "Value": "\"Лучше золото, чем кровь\"."
    },
    {
      "Key": "b61a7956-d3d6-44e8-94f9-b59cb310ff3f",
      "Value": "\"Вот это мудрый шаг. Щедрая плата сгладит наш... Конфликт. Золото ценится даже на таком высоком уровне\"."
    },
    {
      "Key": "6dd649c2-6e87-4bee-8e82-522cc65eecba",
      "Value": "\"Сурово, но правильно. Шпионаж — ремесло для тех, кто отложил вопросы совести до лучших времен\"."
    },
    {
      "Key": "0373e837-5241-456e-945f-2f04cfd57100",
      "Value": "\"Пленники умрут легко. Пусть в Гралтоне поймут — если мы не щадим своих, то и им пощады не будет\"."
    },
    {
      "Key": "21d80f1e-380b-42a2-b6e5-7538a5317d0f",
      "Value": "\"Их надо выкупить, пойти на любые экономические уступки или, в крайнем случае, заставить замолчать навсегда. Но не стоит горячиться и пытаться освободить их силой — цивилизованные правители решают вопросы иначе. Ты же хочешь выглядеть в глазах соседей цивилизованн{mf|ым|ой}?\""
    },
    {
      "Key": "74d873ab-1550-49d7-8d2b-64c7b5ef8561",
      "Value": "\"Пленные умрут раньше, чем попадут к палачу. Они были ценны, но сейчас стали опасны для нас — значит, они стали преградой. Конечно, если ты думаешь, что тебя связывают какие-то обязательства перед этими людьми, можно попытаться освободить их силой. Мне не по душе подобное. Возможно, что Гралтон позволит нам выкупить наших пленных, но это будет знаком, что мы слабы\"."
    }
  ]
}