{
  "$id": "1",
  "strings": [
    {
      "Key": "5fb22fac-145e-4a54-9a85-1d21f4c8c986",
      "Value": "«В путь!»"
    },
    {
      "Key": "ee55663c-80f2-450e-a2e9-0bcacf8b0b12",
      "Value": "«Постой, Маэгар, у нас ещё есть дела в этой деревне»."
    },
    {
      "Key": "2932eac6-bc72-4c49-a44f-8ff34eed0b76",
      "Value": "«Итак, бунт отступников подавлен? Хвала Владыке! Ваша милость, позвольте заверить вас в нашей вечной преданности»."
    },
    {
      "Key": "ee2096d7-2b77-48b7-a6b3-a9dd88c998c1",
      "Value": "«Пасть от руки неверующих… сейчас, когда начало сбываться пророчество, когда божий дар близок как никогда… Неужели я недостоин? Неужели всё было напрасно?»"
    },
    {
      "Key": "76281936-2637-4a3a-81be-f74edd0193e1",
      "Value": "{n}Маэгар морщится:{/n} «Хватит лести. Ты говорил, что знаешь, почему восстают циклопы и как это прекратить»."
    },
    {
      "Key": "16b072f4-6419-425d-96c3-c534a5d35aca",
      "Value": "«О, да! Циклопы — прежние слуги Владыки, его вестники. Они восстали, чтобы испытать нас. Это знамение, что пришёл час протянуть руку за божьим даром!»"
    },
    {
      "Key": "015ff3b1-3d40-4b3e-b9a6-9d57cf75d175",
      "Value": "«Выражайся яснее. Что это за дар, как нам его получить, и при чём здесь циклопы?»"
    },
    {
      "Key": "b8759e9c-5469-42d7-a66a-7ac835fc0362",
      "Value": "«Звучит любопытно… хотя, пожалуй, слишком хорошо, чтобы быть правдой. И всё же проверить стоит»."
    },
    {
      "Key": "cb98cadc-9bbb-4286-bf12-03e6d1b8487d",
      "Value": "«Ни в какие дары даймонов я не верю — но проверить эту гробницу стоит. Сейчас это наша единственная нить, ведущая к решению проблемы с мёртвыми циклопами»."
    },
    {
      "Key": "38ee3c49-0c71-4902-ad02-6d8688603c20",
      "Value": "«Согласен. Впрочем, легенда, я полагаю, возникла не на пустом месте. Что бы ни хранилось в этой гробнице — нам оно пригодится»."
    },
    {
      "Key": "20c1d4a7-425c-4615-a23f-9e46d0fb8e25",
      "Value": "«Отправляемся в гробницу»."
    },
    {
      "Key": "fcc28c91-5308-450b-9d15-1016f7e62e76",
      "Value": "«Как прикажете, ваше величество! Я уже отправил туда наших лучших бойцов — если бы они были здесь, то до бунта бы не дошло! Вместе мы избавимся от кентавров — и исполним предначертанное!»"
    },
    {
      "Key": "acb2aa10-cb7b-4d50-a623-6f9d82e6ea47",
      "Value": "«Нет. Не напрасно, {n}— Сепал достаёт из-под мантии священный символ Асмодея — перевёрнутую пятиконечную звезду. —{/n} Твой бог слаб, смертные давно забыли его. Именем Асмодея, Князя Тьмы, приказываю тебе: говори, что это за дар и где его найти. Я заберу его по праву сильного. Говори — или познаешь все муки ада ещё до того, как твоя душонка расстанется с телом!»"
    },
    {
      "Key": "b8c6564a-0262-4353-b1da-b9a105d998f8",
      "Value": "«Слуга Князя Тьмы… не вечно твоему владыке править! Всадники сильны, а Всадник Смерти сильнее всех прочих. Настанет день, и Ад станет прахом под копытами бледного коня… Но пока — будь по-твоему. Я расскажу тебе о даре Владыки»."
    },
    {
      "Key": "80fe07e6-e8ec-48f7-ac67-94678da35502",
      "Value": "«В Дунсварде снова будет империя — но не циклопов, а людей! Готовы ли вы принять императорский титул… ваше величество, Маэгар Варн Первый?»"
    },
    {
      "Key": "a60bb43d-b234-45e8-8dac-9207eac8a1bf",
      "Value": "«Иди же туда! Спустись в гробницу — и останься там навеки! Возьми из рук мертвеца собственную смерть!»"
    },
    {
      "Key": "32114a5a-0973-4d7e-8dd0-a05e5180d455",
      "Value": "«Теперь вы знаете всё. Да проклянёт Всадник ваши души!» {n}— выхватив кинжал, тифлинг быстрым взмахом перерезает себе горло и, обливаясь кровью, падает наземь.{/n}"
    },
    {
      "Key": "ebe619e6-2225-4090-bc1f-f8b6e480bcbb",
      "Value": "«Я уже отправил туда своих лучших бойцов — убрать кентавров, очистить дорогу к гробнице. О, если бы они были здесь — не случилось бы бунта… да и вы, ничтожества, не осквернили бы святилище Всадника! Но что сделано, то сделано»."
    },
    {
      "Key": "d983f186-48e0-48ec-af94-c89b55bd907e",
      "Value": "«Теперь, когда Владыка подал нам знак, они — лишь мелкое препятствие на нашем пути!»"
    },
    {
      "Key": "81c4d61d-dd41-44ce-9bbe-93b52b1d9406",
      "Value": "«Жаль, что вместо достойных явитесь вы… Но Владыка немилосерден — вы ещё ответите за своё богохульство!»"
    },
    {
      "Key": "51e39fda-f689-429d-b420-e5383ce4462f",
      "Value": "«Вот это да… Сепал, вот так речь! Ты правда думаешь, что Князь Тьмы вручит тебе древний артефакт Всадника Апокалипсиса?»"
    },
    {
      "Key": "2b6d3f9c-2ed1-4602-8474-bc0bf2f2b9c2",
      "Value": "«Друг мой, признаться, я не слишком-то верю в древние артефакты безграничного могущества. Весь этот пафосный бред звучал словно речь жулика на базаре, пытающегося продать наивному зеваке змеиное маслице от всех болезней. Просто я умею договариваться — в том числе с полоумными фанатиками… А впрочем, я полагаю, легенда возникла не на пустом месте, {n}— Сепал поднимает посох культиста. —{/n} Что бы ни хранилось в этой гробнице — нам оно пригодится»."
    },
    {
      "Key": "a0e707be-4c40-4503-b337-e624f3ce3083",
      "Value": "«Так или иначе, но проверить эту гробницу стоит. Сейчас это наша единственная нить, ведущая к решению проблемы с мёртвыми циклопами. Так что в путь!»"
    },
    {
      "Key": "866f9113-b31c-4837-840f-8a9793428ab4",
      "Value": "«Как скажешь — но не задерживайся! Мёртвые циклопы ждать не станут!»"
    },
    {
      "Key": "d89440a7-bce2-45a3-978c-9dde95036aca",
      "Value": "«Пожалуй. {Name}, что скажешь?»"
    },
    {
      "Key": "420b73ca-2151-4ca6-ac7e-7b2f0f68c3ee",
      "Value": "«Умираю от страха. {Name}, что скажешь?»"
    }
  ]
}
