{
  "$id": "1",
  "strings": [
    {
      "Key": "78fecf6f-4c9e-43e3-83ac-d5973bdba69d",
      "Value": "{g|Relations7_4}[Эффекты выбора]{/g} «Помести всех любителей дурмана в лечебницы. Мы позаботимся о наших подданных»."
    },
    {
      "Key": "f6468b41-5411-4209-92fb-ea9445b4be9b",
      "Value": "{g|Relations7_6}[Эффекты выбора]{/g} «Любителей дурмана — повесить. И назначь на их посты более надёжных людей»."
    },
    {
      "Key": "1fc99893-3419-4d23-9869-f50b54a146bc",
      "Value": "{g|Relations7_5}[Эффекты выбора]{/g} «Всех любителей дурмана — в отставку»."
    },
    {
      "Key": "d948f4a0-4975-4fc1-a529-fb584d9f6c59",
      "Value": "«Поступи так, как тебе кажется верным»."
    },
    {
      "Key": "fe3f5f3d-d886-4cb1-8471-dc5bd053b945",
      "Value": "«{name}, у нас беда! Союз с Размираном не довёл нас до добра. Стража докладывает, что многие твои влиятельные подданные подсели на новый наркотик, „Слёзы Размира“. И Размиран пользуется этим, за бесценок скупая наши товары и угрожая прекратить поставки дурмана! Этому нужно срочно положить конец!»"
    },
    {
      "Key": "9cdb8227-a063-405b-8ba4-3d5a0fd4ec04",
      "Value": "«{name}, плод дружбы, предложенный Размираном, был отравлен. Их лазутчики проникли в круги наших слуг и принесли Слёзы Размира — ужасный наркотик, лишающий силы воли, чести и здравого смысла. Теперь множество твоих подданных одурманены им и готовы продавать наши товары за бесценок, лишь бы получить новую порцию отравы. Этому надо положить конец»."
    },
    {
      "Key": "c49b8e53-1d6b-4a35-bf67-45424a020300",
      "Value": "«Ваше величество, Размиран плетёт против нас интриги. Наладив торговлю с нами, они позаботились, чтобы множество ваших слуг пристрастились к Слёзам Размира, мощному и опасному наркотику. Теперь все эти несчастные в руках Размирана, они готовы продавать наши товары за бесценок, лишь бы услужить своим новым господам. Это был умный шаг со стороны Размира. Пора и нам сделать свой»."
    },
    {
      "Key": "92362659-e156-436a-a755-b6f4d45cffc2",
      "Value": "«Мы исцелим их в храмах и заплатим жрецам из казны. Это правильное, хорошее решение! Каждый совершает ошибки. Надеюсь, исцелившись, твои слуги и думать забудут о такой гадости, как эти Слёзы!»"
    },
    {
      "Key": "069cddef-18e9-4aab-a29e-af64ddb85063",
      "Value": "«Милосердно, но несправедливо. Их никто не заставлял принимать дурман. Почему же теперь жрецы должны лечить их, а мы — платить за это? Почему более достойные кандидаты с чистой репутацией не должны занять места провинившихся?»"
    },
    {
      "Key": "cfbc0c86-f3ed-48de-9913-788b2131143d",
      "Value": "«Ох… но ведь они останутся без помощи, без надежды. Их жизни будут сломаны… Жаль их. Хотя у них ведь всё было — высокий чин, деньги, дом. Зачем им понадобилось губить себя этой отравой?»"
    },
    {
      "Key": "92f3ca9d-a870-4e2b-ba58-3576b5c2f4c6",
      "Value": "«Мне не по душе суровость этого наказания. Но я довольна, что мы оба видим в них не жертв, а преступников. Правосудие может быть жестоко, но оно всё равно лучше, чем вседозволенность и хаос»."
    },
    {
      "Key": "a1190290-03a7-4eb1-b2e9-d64806330bb1",
      "Value": "«Замечательно. Когда любители дурмана окажутся на виселице, их преемники запомнят, к чему приводят ошибки и некомпетентность»."
    },
    {
      "Key": "bb173baa-bf69-4f36-a9ca-59b8b0061911",
      "Value": "«Ваше величество, скромно напомню, что если бы не моё своевременное вмешательство, порочная тяга этих людей могла бы привести к гораздо более трагичным последствиям. Вы слишком милосердны к этим жалким ничтожествам»."
    },
    {
      "Key": "829d87ce-af80-459b-b454-b8ac741ac16c",
      "Value": "«Можно, конечно, было бы запретить Слёзы, а всех жертв наркотика убрать с важных постов, чтобы избавиться от влияния Размирана. Более жестокий правитель, наверное, даже казнил бы этих людей как предателей. Но ты, я верю, поступишь милосердно — поручишь их заботам жрецов, чтобы исцелить. Так мы нарушим интригу Размира и спасём своих подданных»."
    },
    {
      "Key": "0ed6d1bb-8d54-4180-ac69-f44da0ca0f86",
      "Value": "«Люди, падкие на дурман, поставили под угрозу наше королевство, потому они должны быть наказаны. Предлагаю лишить их постов и передать имущество наследникам — людям более твёрдой воли и строгих привычек. Суровые расправы ни к чему, но и поощрять их распущенные нравы, занимаясь их исцелением за счёт казны, не стоит»."
    },
    {
      "Key": "757c862e-e208-4615-b61e-fb687919478a",
      "Value": "«Эти распущенные любители дурмана предали ваше величество ради своей отравы. Надеюсь, они не ждут, что ваше величество будет заниматься их исцелением! Предатели должны быть строго наказаны — так строго, чтобы у их наследников не возникло даже мысли пойти по их стопам! Предлагаю казнить всех одурманенных Слезами. Просто лишить их должностей и имущества будет недостаточно строгой карой за предательство»."
    }
  ]
}
