{
  "$id": "1",
  "strings": [
    {
      "Key": "01591a9e-625c-4fef-bc31-f4388b702e3a",
      "Value": "\"Повежливее, дварф. Ты в моих владениях\"."
    },
    {
      "Key": "449d71fc-b6f7-4b49-a4c1-21953f973fb9",
      "Value": "\"Каково следующее испытание?\""
    },
    {
      "Key": "76b485cd-0cf5-448e-887e-d1faf7b8cc9e",
      "Value": "[Напасть] \"Я никому не позволю говорить с собой таким тоном!\""
    },
    {
      "Key": "99e80da1-46a4-4f48-a6a5-34ad42d8dfa3",
      "Value": "\"Я пойду\"."
    },
    {
      "Key": "264963ee-b548-48ba-a3a9-475b22cbc813",
      "Value": "{n}Стоящий на скале дварф окидывает вас суровым взглядом:{/n} \"А, явил{mf|ся|ась} наконец. Долго же мне пришлось тебя ждать! Я тут себе всю... Кхм! Все ноги отморозил!\""
    },
    {
      "Key": "e8eb89cf-2e02-45c3-a4b4-25693f73bb96",
      "Value": "\"И что ты сделаешь? Прогонишь меня? Пф! Вежливость еще надо заслужить. Я вижу перед собой не корол{mf|я|еву}, а капризное дитя, которому слова поперек не скажи!\""
    },
    {
      "Key": "b16c9130-3442-464d-bceb-d6f266e3be54",
      "Value": "\"Никакого! Не знаю, что там думают мои братья и сестры, а по мне, так ты еще не заслужил{mf||а} проходить испытания у мастеров! Вот что: пускай тебя сначала испытает ученик! Отправляйся-ка к Замку лезвий. И побыстрее, а не как в этот раз!\""
    },
    {
      "Key": "e524bb19-90d2-4e52-bf0c-cb2345ac6090",
      "Value": "\"Иди-иди, да пошевеливайся!\""
    },
    {
      "Key": "0790d38f-3f24-4a61-b02a-34f921ce16fc",
      "Value": "\"Тоже мне, не позволит он{mf||а}...\" {n}— дварф шепчет заклинание, и вас охватывает чувство безграничного покоя и умиротворения. Не в силах даже потянуться к оружию, вы наблюдаете, как Пуджа, что-то ворча под нос, уходит.{/n}"
    },
    {
      "Key": "d7b80830-8ca0-4b5a-b14f-081c5492f326",
      "Value": "\"А нам точно надо по указке этих помешанных бегать? Ну дай я врежу ему разок, ну пожалуйста? Это... Испытаю его веру, вот!\""
    },
    {
      "Key": "0bd2abd5-b133-4709-9357-ff1ebe7679bc",
      "Value": "\"Рассказывая нам про испытание, Камала прямо назвала среди его условий умение смирять гнев. Кажется, сейчас нас тоже испытывают, причем именно в этом умении\"."
    }
  ]
}