{
  "$id": "1",
  "strings": [
    {
      "Key": "86865539-fc28-4e6e-8d84-914f1541f0ed",
      "Value": "[Не вмешиваться]"
    },
    {
      "Key": "d3c132e8-6994-4ae0-a7b4-f5a70ce62ed7",
      "Value": "«Регонгар, она права»."
    },
    {
      "Key": "767cdcdf-6eb3-4dc1-aef2-64835e01c119",
      "Value": "«Октавия, ты к нему несправедлива»."
    },
    {
      "Key": "a71cabce-0e1b-4293-ae35-40cc458664b6",
      "Value": "«Октавия, Регонгар… вы вот-вот наговорите друг другу такого, о чём будете жалеть до конца жизни. Разве вы для того вместе выжили в Нумерии, чтобы теперь, на свободе, кричать друг на друга?»"
    },
    {
      "Key": "e3bed504-f21a-4bfc-8cd9-7e693f0a8e58",
      "Value": "«Мне надоели ваши склоки! Разбирайтесь друг с другом как хотите, а меня больше в это не втягивайте!»"
    },
    {
      "Key": "c0eaf653-153d-457b-9668-bfb62a95e8f8",
      "Value": "«Не переживай, она вернётся»."
    },
    {
      "Key": "b838b981-17bc-46b2-a3d9-03f3b430e8ba",
      "Value": "«Что же ты сидишь? Беги за ней!»"
    },
    {
      "Key": "7ae3dcd4-a459-47af-bf31-1c8d399713b5",
      "Value": "«Ты был прав. Это её вина»."
    },
    {
      "Key": "38852575-d6a2-4e57-8b43-c73fb57ff318",
      "Value": "[Без слов обнять Регонгара]"
    },
    {
      "Key": "330ca746-8d84-4ea6-98e7-b2cb18c53e08",
      "Value": "«Что же ты сидишь? Беги за ним!»"
    },
    {
      "Key": "2175b6cd-f3e4-43ac-8ab2-e2c487214c25",
      "Value": "«Не переживай, он вернётся»."
    },
    {
      "Key": "32c0bb3a-d5be-42ed-b9ab-978114417f4c",
      "Value": "«Ты была права. Это его вина»."
    },
    {
      "Key": "8ac40f2b-949c-47b0-b770-2fa45016a0de",
      "Value": "[Без слов обнять Октавию]"
    },
    {
      "Key": "f1015e7f-a0e3-447a-b839-dc03156c48f2",
      "Value": "«Уверен{mf||а}. Я люблю вас обоих не меньше, чем вы — друг друга»."
    },
    {
      "Key": "a49d8158-4697-4bf0-9b3f-1b54df5dfd12",
      "Value": "«Уже не уверен{mf||а}. Вам двоим и без меня страстей в жизни хватает!»"
    },
    {
      "Key": "4041d3f0-ac56-45a7-82ce-f701fb5517e3",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Воюйте, сколько хотите, а у меня есть Тристиан!»"
    },
    {
      "Key": "1c02b073-7a97-4a7f-a1b0-b4d30950cd3d",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Воюйте, сколько хотите, а у меня есть Валери!»"
    },
    {
      "Key": "80275b13-e1f8-4bbe-96c5-0c70878c5f13",
      "Value": "«Боюсь, всё же нет. Вам двоим и без меня страстей в жизни хватает, а у меня есть Тристиан»."
    },
    {
      "Key": "fb0015b0-3647-4359-bafe-0249b18c08ad",
      "Value": "«Боюсь, всё же нет. Вам двоим и без меня страстей в жизни хватает, а у меня есть Валери»."
    },
    {
      "Key": "27fb81d8-0ea4-4fb0-94fc-85350fa4ffcb",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Ссорься с ней, мирись, делай что хочешь, а у меня есть Тристиан!»"
    },
    {
      "Key": "237b92af-ec13-408e-b43e-5931a4217f5c",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Ссорься с ней, мирись, делай что хочешь, а у меня есть Валери!»"
    },
    {
      "Key": "1ff4ae22-db3c-4028-a6f6-7415d2e116cb",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Ссорься с ним, мирись, делай что хочешь, а у меня есть Тристиан!»"
    },
    {
      "Key": "aff7ba14-4361-45a1-bfa6-d1f3c5e8ded4",
      "Value": "«У меня уже сил нет терпеть ваши склоки. Ссорься с ним, мирись, делай что хочешь, а у меня есть Валери!»"
    },
    {
      "Key": "b7544c38-dd7d-49cd-852d-808adf8dac23",
      "Value": "«Мне надоели ваши склоки! Разбирайтесь друг с другом как хотите, а меня больше в это не втягивайте!»"
    },
    {
      "Key": "80b70688-9701-42b1-bcfb-030a2240e381",
      "Value": "«Мне надоели ваши склоки! Разбирайтесь друг с другом как хотите, а меня больше в это не втягивайте!»"
    },
    {
      "Key": "cba5f3ce-063c-410b-9f6c-27c965789322",
      "Value": "{n}Вновь вы с Октавией и Регонгаром зашли в таверну отдохнуть после похода.{/n}"
    },
    {
      "Key": "44cb95ca-31ba-4189-a30d-a0b45552435f",
      "Value": "«Ну что, моя Октавия? Выпьем за новые победы?»"
    },
    {
      "Key": "9ec34e47-c2cf-4aa4-9ace-1bc62384d8d9",
      "Value": "{n}С лица полуэльфийки пропадает улыбка. Она со стуком ставит кружку на стол:{/n} «Регонгар, милый! Вспомни, пожалуйста: сколько раз я просила тебя так меня не называть?»"
    },
    {
      "Key": "e889fc93-03c0-4412-aae2-62be1c9c2664",
      "Value": "«Да ладно тебе, это же всего лишь слово!»"
    },
    {
      "Key": "9b340eee-beb1-42af-ab79-f99f9c933785",
      "Value": "«Всего лишь слово, которое мне всего лишь больно слышать. Которое я тебя всего лишь тысячу раз просила не произносить. Но тебе всего лишь на это наплевать! У нас ведь с тобой уже был этот разговор! Не раз и не два!»"
    },
    {
      "Key": "0dc3666b-5d43-4a94-a736-837e57ca2be1",
      "Value": "«Ну почему чем сильнее я для тебя стараюсь, тем больше ты меня отталкиваешь? {Name} вот не придирается к каждому моему чиху! Подумаешь, какое-то слово… Ласковое же слово, разве нет? Ты же знаешь, я тебя так называю потому, что люблю — а не потому, что пытаюсь превратить в свою собственность, или что ещё ты вбила себе в голову!»"
    },
    {
      "Key": "91e065dc-245b-44bd-b8c6-a5b2e82a99d5",
      "Value": "«{Name}, наверное, просто терпеливее, чем я! Для меня это слово не звучит ласково, и ты это знаешь! Рег, ты вечно творишь какую-то невообразимую ерунду, о которой я тебя не просила — или даже просила тебя этого не делать! А потом говоришь, что это всё от большой любви. Если ты меня так любишь, то почему плюёшь на мои слова?»"
    },
    {
      "Key": "77ac8a8c-a046-49b2-a74e-ce82df438fc7",
      "Value": "{n}Голос Регонгара становится глухим, а речь — медленной, словно рычание пса, готовящегося к броску:{/n} «Я? Плюю на тебя? Тебе ещё хватает наглости обвинять меня в том, что я пренебрегаю тобой? Октавия, как ты думаешь, почему я делаю всю эту хрень? Чтобы добыть хоть капельку твоей нежности! Ты с каждым днём всё сильнее отдаляешься от меня — и что мне делать? Я задыхаюсь без тебя. Помнишь, как в Нумерии мы спасали друг друга? С тем, какой ты стала теперь… я не знаю, как бы выжил, если бы не {Name}»."
    },
    {
      "Key": "47203d76-b402-49f7-956a-b738eb905057",
      "Value": "{n}Октавия отводит взгляд:{/n} «Прости, но… мне бывает больно от твоей любви. Она слишком яростная, напористая. Ты совсем не оставляешь мне свободного места!»"
    },
    {
      "Key": "37261195-32db-4c2c-bdc8-0b855614c762",
      "Value": "«Надоели? Ладно! Ты их больше не услышишь! Будем сидеть тише мышек! Только не смей больше говорить, что ты меня любишь!» {n}— встав из-за стола, Октавия быстрым шагом выходит из таверны, с грохотом хлопнув дверью.{/n}"
    },
    {
      "Key": "79c5a8b9-abf9-422c-9941-f0afc400b234",
      "Value": "«Значит, мы тебе надоели, да? Что же… я знал, что наша с тобой любовь этим и кончится. Поиграли и хватит!» {n}— вскочив из-за стола, Регонгар выбегает на улицу, громко хлопнув за собой дверью.{/n}"
    },
    {
      "Key": "3d95f19a-e2ae-46c9-9779-9582b71919aa",
      "Value": "«Ладно! Больше ты не услышишь ни склок, ничего! Будем сидеть тише мышек! Только не смей больше говорить, что ты меня любишь!» {n}— Октавия выбегает из таверны.{/n}"
    },
    {
      "Key": "6b85944f-6183-4894-8194-1376f6cf66ef",
      "Value": "«Что же… я знал, что наша с тобой любовь этим и кончится. Поиграли — и хватит!» {n}— Регонгар выбегает из таверны.{/n}"
    },
    {
      "Key": "5e4510f5-47fe-47cc-ba1a-bbd25182fec4",
      "Value": "{n}Регонгар с яростью смотрит на вас.{/n} «И ты с ней заодно? Ладно! Хотите — целуйтесь друг с другом, только ко мне больше не лезьте!» {n}— вскочив из-за стола, Регонгар выбегает на улицу, громко хлопнув за собой дверью.{/n}"
    },
    {
      "Key": "31bc52b1-3901-422a-8949-bc208251fc42",
      "Value": "{n}Октавия бьёт ладонью по столу:{/n} «Ты правда не понимаешь, почему то, что он делает, невыносимо? Я как будто со стенкой говорю! Вы друг друга стоите! Знаешь, что? Пожалуй, вам лучше встречаться друг с другом, а меня оставить в покое!» {n}— встав из-за стола, Октавия быстрым шагом выходит из таверны, с грохотом хлопнув дверью.{/n}"
    },
    {
      "Key": "135d4908-c516-4fac-8d0a-01599dd4530e",
      "Value": "«Ты это серьёзно? Хорошо! Как скажешь!» {n}— встав из-за стола, Октавия быстрым шагом выходит из таверны, с грохотом хлопнув дверью.{/n}"
    },
    {
      "Key": "06561d98-d6e0-4442-a020-5d9a7eaa7360",
      "Value": "{n}Вскочив из-за стола, Регонгар выбегает на улицу, громко хлопнув за собой дверью.{/n}"
    },
    {
      "Key": "0b733952-c83e-4027-bfc5-fd8ba3840cd7",
      "Value": "{n}Регонгар, уже набравший в лёгкие воздуха для яростного ответа, выдыхает и неловко опускает взгляд. Над столом повисает неловкое молчание.{/n}"
    },
    {
      "Key": "161a9b58-9eb7-4172-ac23-f241f2e02703",
      "Value": "«Нет. Не вернётся. Ты просто не знаешь… К этому давно всё шло»."
    },
    {
      "Key": "9f3e06cc-084b-4d1d-aefb-4c6d364e759b",
      "Value": "«Теперь у меня никого не осталось. Никого… кроме тебя»."
    },
    {
      "Key": "1b7b0342-3751-4f18-bb2e-417dda9f4055",
      "Value": "«Бесполезно. К тому давно всё шло… Это конец после долгой агонии»."
    },
    {
      "Key": "02060b53-64a3-414f-b1fd-6b00a3369f01",
      "Value": "{n}Полуорк крепко прижимается к вам.{/n}"
    },
    {
      "Key": "ffb27b85-faac-412b-a4ab-b92b4d03f291",
      "Value": "«Нет, это я, я виноват! Хотя… какая теперь разница? Это конец»."
    },
    {
      "Key": "ffcce0bc-b6a0-4e33-8dc1-a4e91fad938f",
      "Value": "«Нет, бежать поздно. Между нами уже давно… не всё было ладно. И становилось только хуже. Это должно было случиться — и вот, случилось»."
    },
    {
      "Key": "913ea388-48a9-408b-9777-277c8fe6ea68",
      "Value": "«Не вернётся. Между нами уже давно пролегла трещина — и становилась всё шире. Рано или поздно это должно было случиться — и вот, случилось»."
    },
    {
      "Key": "2f63aca8-b9cf-4047-aa00-70ebeab8d7bc",
      "Value": "«Нет, нет… я была несправедлива! Но теперь… теперь всё кончено»."
    },
    {
      "Key": "61ae481a-4735-48dc-93a9-2e577c6f7e7d",
      "Value": "{n}Октавия прижимается к вам всем телом. Вы чувствуете, как она дрожит.{/n}"
    },
    {
      "Key": "aa11882b-5b06-4cbf-aa92-713b93607d3a",
      "Value": "«Я потеряла его, {Name}. Потеряла навсегда. Теперь у меня есть только ты»."
    },
    {
      "Key": "f976ac3d-0050-4866-ab60-c4c03e0c8d5f",
      "Value": "«Прости. Я погорячилась. Я знаю, ты меня любишь… в конце концов, это действительно просто слово»."
    },
    {
      "Key": "f48b1f3d-67e8-4509-a6e4-741026460689",
      "Value": "«Нет, это ты прости. Я всё пытаюсь как-то выделываться перед тобой, всё стараюсь доказать, что люблю тебя… Всё это вместо того, чтобы сделать простую вещь — заткнуться и послушать! Прости. Я… больше не буду так говорить»."
    },
    {
      "Key": "03c166fc-84c7-408b-b71c-28f9bb1b9da3",
      "Value": "{n}Октавия накрывает ладонь Регонгара своей:{/n} «Доказать? Затем тебе что-то доказывать? Разве мы с тобой не знаем и любим друг друга почти столько, сколько живём на свете?»"
    },
    {
      "Key": "c0518f7c-0b1b-4ebb-a388-3bc9359b56bb",
      "Value": "«Потому что с тех пор, как мы освободились, ты всё чаще отталкиваешь меня! Отворачиваешься, кричишь, сердишься непонятно на что…»"
    },
    {
      "Key": "a823f0a2-35f8-47d2-b3cc-3e8bf51aa39d",
      "Value": "«Непонятно на что? Регонгар, ты себя когда-нибудь слушаешь? Ты же сам только что сказал, почему я на тебя сержусь! Потому что ты ведёшь себя как невыносимый… ой. Ну вот, я опять… прости, Рег, прости меня! Да что же такое! Мы любим друг друга. Я это знаю, ты это знаешь. Почему же мы такие идиоты, что не можем перестать делать друг другу больно? {n}— полуэльфийка переводит взгляд на вас. —{/n} Ты уверен{mf||а}, что хочешь иметь дело с такой парочкой? Мы ведь теперь не только друг друга сгрызём, но и тебя можем задеть!»"
    },
    {
      "Key": "03c6e135-b446-402c-8a1a-530eca6fd73e",
      "Value": "«Тогда, может быть, хотя бы ради тебя я заставлю себя сначала слушать любимых, потом думать, а уж потом болтать и делать всякую дурь»."
    },
    {
      "Key": "e3efaf02-4fd2-4415-bcb4-32fa2a9e33c6",
      "Value": "{n}Октавия второй рукой берёт вашу ладонь:{/n} «Нам троим крепко досталось в жизни. И знаете… королевство, спутники, деньги, слава — всё это может сгинуть в один день. На самом деле у нас троих есть только мы. Давайте пообещаем друг другу держаться вместе — что бы ни случилось!»"
    },
    {
      "Key": "9e11c5f0-138c-4c44-b6ec-5b2b9573dcc7",
      "Value": "«Ха-ха, это правда! Но всё равно, спасибо, что вправил{mf||а} нам мозги. Октавия, честное слово: я больше всего на свете боюсь тебя потерять. И когда ты гонишь меня прочь — мне просто сносит голову. Вот почему я… делаю, ну, всё, что делаю»."
    },
    {
      "Key": "1de351d5-39c8-4ebb-8792-9041e0acfcf7",
      "Value": "«Я тоже страшно боюсь тебя потерять. Обещаю, я больше не буду тебя отталкивать. Только и ты пообещай хотя бы иногда думать, что говоришь и делаешь, хорошо?»"
    },
    {
      "Key": "5a95f042-a91c-44af-994b-e6793d4fe566",
      "Value": "{n}Октавия и Регонгар скрепляют обещание горячим поцелуем.{/n}"
    },
    {
      "Key": "af8c08d5-d6af-4f48-b3eb-6a8359521a14",
      "Value": "{n}Регонгар берёт вас за руку:{/n} «Обещаю!»"
    },
    {
      "Key": "8535432f-072a-474d-9860-9e04b4cdf916",
      "Value": "«Знаешь, что? Ты прав{mf||а}! Если отношения приносят одну боль, то, может быть, лучше просто разорвать их!» {n}— встав из-за стола, Октавия быстрым шагом выходит из таверны, с грохотом хлопнув дверью.{/n}"
    },
    {
      "Key": "9182b5f8-7c11-478f-a254-8ff052d4b46b",
      "Value": "«Ненадолго хватило любви, а? Ладно… по крайней мере, ты был{mf||а} чест{mf|ен|на}! В отличие от кое-кого! Кто говорит, что любит, а потом находит повод обидеться и заставляет меня ползать на брюхе, вымаливая хоть капельку тепла!» {n}— вскочив из-за стола, Регонгар выбегает на улицу, громко хлопнув за собой дверью.{/n}"
    },
    {
      "Key": "7be07fc5-52df-44dd-b875-31a99212234f",
      "Value": "«Ты скажешь Тристиану, что у тебя с ним всё кончено? Он поймёт. А вот делить тебя со мной — не сможет»."
    },
    {
      "Key": "3fa6e482-5ee6-4442-97c3-fd6991ce3eed",
      "Value": "«Ты скажешь Валери, что у тебя с ней всё кончено? Она поймёт. А вот делить тебя со мной — не сможет»."
    },
    {
      "Key": "2c6eed96-7b44-4400-8e10-247f57396afd",
      "Value": "«Тристиан ещё надеется, что ты будешь с ним и только с ним. Не мучай мальчика, ладно? Скажи ему, что всё кончено, чтобы не терзался понапрасну»."
    },
    {
      "Key": "c7520d0b-a8f3-4867-92ee-3517552a3c42",
      "Value": "«Валери ещё надеется, что ты будешь с ней и только с ней. Не мучай девочку, ладно? Скажи ей, что всё кончено, чтобы не терзалась понапрасну»."
    },
    {
      "Key": "99d0a3fc-7b60-445f-9ea5-5988d66ce315",
      "Value": "{n}Вы сидите, держась за руки и глядя друг на друга. Потом по лицу Октавии пробегает тревога:{/n} «Знаешь… ты ведь нравишься Тристиану. Мы с Регонгаром и не против бы, но он — не такой. Он надеется, что ты будешь с ним и только с ним. Не мучай его, ладно? Скажи ему, что всё кончено, чтобы не терзался понапрасну»."
    },
    {
      "Key": "f1f4b5db-4577-4d18-94f0-cc1a3d88b2ac",
      "Value": "{n}Вы сидите, держась за руки и глядя друг на друга. Потом по лицу Октавии пробегает тревога:{/n} «Знаешь… ты ведь нравишься Валери. Мы с Регонгаром и не против бы, но она — не такая. Она надеется, что ты будешь с ней, и только с ней. Не мучай её, ладно? Скажи ей, что всё кончено, чтобы не терзалась понапрасну»."
    },
    {
      "Key": "fdb86291-dd09-4f09-949d-9e3aad7aa2fb",
      "Value": "«Для меня это слово не звучит ласково, и ты это знаешь! Вот {Name} уважает мои просьбы, даже если они е{mf|му|й} кажутся странными — потому что он{mf||а} уважает меня! Рег, ты вечно творишь какую-то невообразимую ерунду, о которой я тебя не просила — или даже просила тебя этого не делать! А потом говоришь, что это всё от большой любви. Если ты меня так любишь, то почему плюёшь на мои слова?»"
    },
    {
      "Key": "fa543e48-def0-43ae-9859-31ece46156ad",
      "Value": "{n}Голос Регонгара становится глухим, а речь — медленной, словно рычание пса, готовящегося к броску:{/n} «„Если“? „Если“? То есть, после всех этих лет… после всего, что мы с тобой пережили… после всего, что я для тебя сделал… ты сомневаешься, что я тебя люблю? Скажи-ка, {Name}, если ей так хорошо с тобой и так плохо со мной — может, мне лучше уйти и не мешать вашему счастью?»"
    },
    {
      "Key": "ec213496-eae6-4e08-b469-7b35eba5d444",
      "Value": "«Ну почему чем сильнее я для тебя стараюсь, тем больше ты меня отталкиваешь? Подумаешь, какое-то слово… Ласковое же слово, разве нет? Ты же знаешь, я тебя так называю потому, что люблю — а не потому, что пытаюсь превратить в свою собственность, или что ещё ты вбила себе в голову!»"
    },
    {
      "Key": "b8d70d45-b616-4a65-a5e4-237880e34a48",
      "Value": "{n}Октавия отводит взгляд:{/n} «Я не это имела в виду… мне бывает больно от твоей любви. Она слишком яростная, напористая. Ты совсем не оставляешь мне свободного места!»"
    }
  ]
}
