{
  "$id": "1",
  "strings": [
    {
      "Key": "81b86d63-11d6-43c1-a6ee-8aab8fb90abd",
      "Value": "\"Ваша милость!\" {n}— на лице Кестена застыло странное выражение, словно какая-то мысль не дает ему покоя. — {/n} \"Ваша милость, снова дурные вести из {g|Narlmarches}Скрюченных топей{/g}!\""
    },
    {
      "Key": "7f94bb2d-608b-47b5-bb46-dc03f48c90f0",
      "Value": "\"Там и раньше было полно троллей, а сейчас люди вообще из домов боятся выйти! Говорят, дикие края прямо-таки кишат ими. Первыми это заметили охотники, потом и купцы, развозящие посылки и провиант в отдаленные владения. А теперь и из деревень поступает все больше сообщений о нападениях\"."
    },
    {
      "Key": "4da1e86f-57be-460d-9bb7-60f6d9943b73",
      "Value": "\"Я было счел донесения новыми сплетнями напуганных людей, но совсем недавно местные торговцы заявили, что больше всего троллей шныряет рядом с домом Бартоломея Дельгадо — странного мага, живущего на отшибе. Мол, в тех местах их так много, что никто еще не смог к Бартоломею пробраться — боятся верзил!\""
    },
    {
      "Key": "0f0c60d0-dca0-4bc1-9d70-2443b0c65910",
      "Value": "{n}Лицо Кестена омрачается:{/n} \"Тролли что-то затевают, и в этом явно замешан этот подозрительный Бартоломей! Если магу вздумалось вступить в сговор с троллями, то лучше опередить его и нанести упреждающий удар. Если же все наоборот, и тролли пришли не к нему, а за ним...\" {n}— Кестен вздыхает. —{/n} \"Вы изрядно помогли бы, если бы смогли отправиться к Бартоломею и выяснить, что же там происходит. Прошу вас, не медлите: если ничего не сделать, ваших подданных может ждать ужасная участь!\""
    },
    {
      "Key": "fa2cb339-41ec-494c-b557-5415e4731e29",
      "Value": "\"Торговцы доносили, что больше всего троллей шныряет рядом с домом, где жил Бартоломей Дельгадо — тот подозрительный маг, которого вы... Ну, вы помните. Я послал туда надежных людей. Они обыскали дом и обнаружили в подвале целую пыточную камеру, а в ней — привязанного к дыбе тролля. Несчастная тварь издохла от голода. Вот, значит, чем этот чародей развлекался...\" {n}— Кестен мрачно качает головой.{/n}"
    },
    {
      "Key": "80ded5c5-d2ee-4cfd-8cd6-fc048f6b1380",
      "Value": "\"Раньше-то тролли все больше по дремучим местам шлялись, на деревни нападали нечасто. Много шныряли вокруг дома этого Бартоломея — мы теперь знаем, почему... А сейчас — может, обнаглели от безнаказанности, а может, решили отомстить за муки соплеменника. Среди бела дня нападают, грабят, утаскивают людей и скот. Свидетели говорят, все награбленное они тащат куда-то вот сюда — видно, там их логово и есть!\" {n}— Кестен делает пометку на вашей карте.{/n}"
    }
  ]
}