{
  "$id": "1",
  "strings": [
    {
      "Key": "ccb0dea3-5756-4585-9166-9d39fdd37e57",
      "Value": "«Нападения будут продолжаться?»"
    },
    {
      "Key": "f66bbf92-277e-4ff2-a3b3-1c9f7e7384e0",
      "Value": "«Мы приготовимся к следующей атаке. Кто бы ни стоял за нападениями, мы так просто не сдадимся»."
    },
    {
      "Key": "c61c9d54-bb58-451d-9032-1bc702a6eb33",
      "Value": "«Новый день, и новая победа, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Нападение снова отбито, а благодарные подданные собрали для вас особую награду»."
    },
    {
      "Key": "9b8a7889-3a37-4f7c-9081-a74474dece39",
      "Value": "«Нападавшие феи основательно потрепали ваше {mf|баронство|баронство|королевство|королевство}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Совместными усилиями вас и ваших подданных нападавшие были повержены, многие бежали и скрылись в окрестных лесах. Мы заработали заслуженную передышку»."
    },
    {
      "Key": "9b403382-d88b-4b64-8734-f0d561e11fdf",
      "Value": "«Нападавшие феи основательно потрепали ваше {mf|баронство|баронство|королевство|королевство}, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Оставшись без помощи, ваши подданные были вынуждены обороняться самостоятельно или бежать. В результате нападения некоторые деревни полностью разорены. В других дома пустуют после того, как целые семьи покинули {mf|баронство|баронство|королевство|королевство}, чтобы переехать в более спокойное место»."
    },
    {
      "Key": "e7c71411-94c8-4f64-a447-1840521c1aab",
      "Value": "{n}Линдзи смотрит на вас непривычно серьёзным взглядом:{/n} «Теперь мы знаем, кто стоял за нападениями. Они ведь были делом рук Тристиана, ведь так?»"
    },
    {
      "Key": "c4b6040b-cc20-4217-99b6-5013d81ac98a",
      "Value": "«Я очень хочу снова встретиться с Тристианом и задать ему все вопросы, которые роятся в моей голове. Почему он нас предал? Он был таким мягким и добрым. Мы ведь были друзьями»."
    },
    {
      "Key": "278944de-b977-498a-b9ea-52df0d1c41a7",
      "Value": "«Он был таким мягким и добрым. Он был нашим другом. Мой разум говорит, что он — предатель и мы правильно сделали, что избавились от него. Но моё сердце не хочет верить в его предательство. Я… скучаю по нему»."
    },
    {
      "Key": "062e8e94-695b-460d-bb8c-b3d0e2a8c064",
      "Value": "{n}Голос Сказителя тихий, но твёрдый:{/n} «Как бы то ни было, я сомневаюсь, что отсутствие Тристиана каким-то образом предотвратит следующее нападение»."
    },
    {
      "Key": "46578834-411b-4a8f-ac41-b9a9a4956f4b",
      "Value": "{n}Голос Сказителя тихий, но твёрдый:{/n} «Как бы то ни было, я сомневаюсь, что раскаяние Тристиана каким-то образом предотвратит следующее нападение»."
    },
    {
      "Key": "1ceb0e65-5c6a-49ab-8480-9aaa9bc7b7e7",
      "Value": "«Как и в случае с Неувядающим цветком, я лишь помог Нириссе открыть портал из Первого Мира на Голарион. Не я стою во главе её армий»."
    },
    {
      "Key": "15290d76-ca62-4b98-8bef-a92093cb62f6",
      "Value": "«Вряд ли Тристиан был тем, кто стоял за нападениями. В прошлый раз я сказал, что эти атаки похожи на проделки фей, и я готов повторить эти слова. Я думаю, что Тристиан был лишь помощником настоящего врага»."
    },
    {
      "Key": "bbc4cb1f-dc0e-46fb-97fe-892a84537ffc",
      "Value": "{n}Сказитель кивает:{/n} «Я уверен в этом. Ваше {mf|баронство|баронство|королевство|королевство} гораздо крепче, чем думают ваши враги. Раз за разом вы убеждаете их в этом»."
    }
  ]
}