{
  "$id": "1",
  "strings": [
    {
      "Key": "73dbd96e-9876-4abe-b6e1-bb3a85096435",
      "Value": "«Кто такие эмбетские охотники и что они хотят за свою помощь?»"
    },
    {
      "Key": "b3867ae2-5b30-40c2-b299-22525d7f6f3e",
      "Value": "«Кого позовём на охоту?»"
    },
    {
      "Key": "3fecd415-2118-4df6-b5f0-183e87aa64fa",
      "Value": "«Почему бы не позвать самого Ироветти?»"
    },
    {
      "Key": "51948bea-edaf-40de-9dad-d7b0873949e1",
      "Value": "«Мивонские Алдори? Разве Владыки мечей есть не только в Бревое?»"
    },
    {
      "Key": "ff8f232c-3292-4fd0-99ca-833e9c6ca4e5",
      "Value": "«В каких отношениях Мивон с Питаксом?»"
    },
    {
      "Key": "9b5eba29-42b5-4e5f-8c94-5156d9b92e2a",
      "Value": "«Хорошая идея. Зови гостей»."
    },
    {
      "Key": "87f73019-de5c-4caf-b59f-29ec5f8d22f2",
      "Value": "«Не надо никого звать. Это наше внутреннее дело»."
    },
    {
      "Key": "db00829b-c18b-4423-9d47-2a9ba72db556",
      "Value": "«Прошу прощения за вторжение, ваша милость, но, боюсь, мне придётся сообщить вам дурные вести. По всей стране на людей нападают магические твари. Неизвестно, откуда они берутся, но если это будет продолжаться, то вскоре станет серьёзной проблемой»."
    },
    {
      "Key": "ca695afd-816f-4c41-ba40-d42d43097e75",
      "Value": "«К счастью, есть и хорошие новости. {g|Embeth Travelers}Эмбетские охотники{/g} предложили нам свою помощь в борьбе с чудовищами. Я думаю воспользоваться случаем и пригласить гостей из соседних королевств на совместную охоту. Вы не против?»"
    },
    {
      "Key": "226d4b47-5506-4860-9ed4-9bd80fef87bb",
      "Value": "«Ваша милость, к нам поступают тревожные донесения. На ваших подданных всё чаще нападают магические твари. Откуда они берутся, никто не знает, но если не пресечь эту угрозу в зародыше, она может разрастись до масштабов бедствия»."
    },
    {
      "Key": "d784b351-020d-4c10-b667-202d4b62a8a5",
      "Value": "«Вам уже доложили плохие новости? Нет? Тогда эта честь достанется мне. У нас новая проблема: нашествие диких и голодных магических тварей. Уже есть человеческие жертвы — и если мы будем медлить, их станет больше. Нужно узнать, из какой дыры они лезут, и заткнуть её — иначе, боюсь, вы останетесь без подданных»."
    },
    {
      "Key": "b4133f0d-5d35-482e-819d-85d41a80a2ab",
      "Value": "«Узнав об этой беде, нам предложили свою помощь {g|Embeth Travelers}эмбетские охотники{/g}. Мы могли бы пригласить гостей из сопредельных королевств и превратить охоту в дипломатическое мероприятие. Что скажете?»"
    },
    {
      "Key": "853e9089-4056-4344-9593-b2aa2624b530",
      "Value": "«Правда, здесь у нас нарисовался неожиданный союзник — {g|Embeth Travelers}эмбетские охотники{/g} предложили немножко проредить чудищ. Я предлагаю совместить приятное с полезным и пригласить гостей из соседних королевств на охоту. Как вам идейка?»"
    },
    {
      "Key": "d8c597a3-233a-40f4-8e48-a2d15e4d2ef1",
      "Value": "«Лес Эмбет лежит к югу от ваших владений. Это опасное место, полное злых фей и магических тварей. {g|Embeth Travelers}Эмбетские охотники{/g} — мастера борьбы с такого рода угрозами. А хотят они не так уж много: оплату транспортных расходов плюс право сохранить все добытые ими трофеи. Мне кажется, это вполне справедливо»."
    },
    {
      "Key": "d70167fc-f57e-417c-a30e-b90831b20ca6",
      "Value": "«Нам нужно налаживать связи с ближайшими соседями — {g|Pitax}Питаксом{/g} и {g|Mivon}Мивоном{/g}. Я приглашу кого-нибудь из приближённых короля Ироветти и из мивонских {g|Swordlords}Владык мечей{/g} Алдори»."
    },
    {
      "Key": "175ff5f4-63bb-4a7e-a4bd-f4b3e81998ab",
      "Value": "«Скорее всего, он вежливо откажется. Ступив на вашу землю, он окажется в вашей власти. Ироветти — вероломный хитрец, и от других он не ждёт ничего, кроме вероломства»."
    },
    {
      "Key": "62221700-9c90-412f-ba73-649adfe58736",
      "Value": "«В обычных для {g|River Kingdoms}Речных королевств{/g}. Вооружённое до зубов перемирие с регулярными стычками на границе. У них много взаимных счетов, но не стоит опасаться, что они, едва увидев друг друга, схватятся за оружие. Тем более на нейтральной территории»."
    },
    {
      "Key": "33c33513-d979-40d1-8b82-06ae1f8767c2",
      "Value": "«Я немедленно отдам необходимые распоряжения»."
    },
    {
      "Key": "c98b9c2e-e32a-4a3f-888c-2d3324ab7dc5",
      "Value": "«Как скажете»."
    },
    {
      "Key": "a2dc1c87-7653-459e-8501-dbd240dcdcc0",
      "Value": "«Большей частью {g|Mivon}Мивона{/g} правят Алдори-изгнанники — те, что предпочли спастись бегством, когда в {g|Restov}Рестов{/g} явился {g|Choral}Хорал Завоеватель{/g} со своими драконами. Не стоит лишний раз напоминать им об этом позоре»."
    }
  ]
}
