{
  "$id": "1",
  "strings": [
    {
      "Key": "49c0ece2-cd97-4d10-af93-a12ae6b993c2",
      "Value": "{g|Economy8_1}[Эффекты выбора]{/g} «Я только рад{mf||а} торговому соглашению с жителями богатого Даггермарка»."
    },
    {
      "Key": "32b24945-3e7c-4822-b8fb-0c9d1e9b717d",
      "Value": "{g|Economy8_2}[Эффекты выбора]{/g} «Пусть уезжают домой. Нам не интересно их предложение»."
    },
    {
      "Key": "8e1444b7-3cf9-4d80-b3d7-9941a6dd966c",
      "Value": "«Я доверюсь твоему совету»."
    },
    {
      "Key": "4b1d3e0e-978e-495c-b1a9-9db9af6d20ae",
      "Value": "«Ко двору прибыл торговый представитель от ряда купечеких домов Даггермарка. Хотят торговать в наших владениях. Нам предлагают солидную плату за торговые соглашения, но я бы не спешил верить их сладким обещаниям»."
    },
    {
      "Key": "a84fbf18-9e7e-4730-916a-ed910bf607f4",
      "Value": "«Ваше величество, прибыл посланец от союза купеческих домов Даггермарка. Они просят разрешения на торговлю на нашей земле и готовы щедро заплатить за него»."
    },
    {
      "Key": "6af31095-49ac-4659-b19d-2be87e9ab225",
      "Value": "«Ваше величество, ко двору прибыл торговый представитель Даггермарка. Они хотят зарабатывать на нашей земле. В Даггермарке свои нравы: там всё продаётся и всё покупается. Возможно, кому-то из местных купцов придётся туго от соседства с такими „новичками“. Но нам союз принесёт не только солидную награду от даггермаркского купечества, но и крупные прибыли в будущем. Не вижу причин отказываться»."
    },
    {
      "Key": "b741c846-5bf8-4552-b1d5-59ad87403ae1",
      "Value": "«С этим торговым соглашением мы станем частью очень мощной торговой сети. А значит, если нам кто-то будет угрожать — он будет угрожать торговым интересам Даггермарка. Уж поверьте, ваше величество, свои торговые интересы они умеют защищать очень эффективно!»"
    },
    {
      "Key": "ca415c35-73b4-4868-9ffa-3c34159fdb86",
      "Value": "«Я немедленно отправлю их восвояси. Не нужны нам тут разгул уличных банд, контрабанда, взятки, похищения и прочие милые методы „торговцев“ Даггермарка. Если бы мои владения не постигла такая трагическая судьба, я был бы рад видеть своим соседом и союзником так{mf|ого|ую} мудр{mf|ого|ую} правител{mf|я|ьницу}, как вы»."
    },
    {
      "Key": "2bb3c5c4-e4a1-4c7d-9219-19938263de0a",
      "Value": "«Что же, надо оценивать свои силы трезво, и не ввязываться в игру с тем, кто мечет карты лучше. А уж с шулером — и подавно, верно?»"
    },
    {
      "Key": "12864688-4016-41f8-ae76-bd833c211e1a",
      "Value": "«Они хотят одного — разорить наших купцов, заменить их и завести тут свои порядки. Порядки городских разбойников с острыми кинжалами и опасными ядами. Они — крепкое сообщество, и будут помогать друг другу, выступать единым фронтом. Если им не понравится ваше решение — они не побоятся надавить на вас, начать вставлять палки в колёса. В общем, не рекомендую принимать это опасное предложение»."
    },
    {
      "Key": "5b3dc6b7-f1d8-44f7-a797-7c7201cb7ed2",
      "Value": "«Стоит понимать, с кем мы имеем дело. В Даггермарке твоя власть и права напрямую зависит от содержимого твоих карманов. Если в других королевствах правители часто ведут себя как торгаши и бандиты, то в Даггермарке торгаши и бандиты, в общем-то, и являются официальными правителями. И город вполне себе процветает»."
    },
    {
      "Key": "06687d8e-a850-406d-b431-c047b5e66e1c",
      "Value": "«Я слышал, как жителей Даггермарка превозносят за ум и деловую хватку, но ни разу — за честность или этичность. С кем иметь дело, решать тебе, но лично я не против поиграть в эту торговую игру, которую нам предлагают»."
    },
    {
      "Key": "a8b92521-a82c-4800-8c80-064634d3cae7",
      "Value": "«Я передам представителям Даггермарка наше согласие. Посмотрим ещё, кто кого перехитрит»."
    },
    {
      "Key": "c1d52a04-6baf-4c75-9269-0db4fc3cf75b",
      "Value": "«Ко двору прибыл посланец торговых домов Даггермарка — они хотят торговать на твоей земле. Речи его сладки — но это не сладость мёда. Это сладковатый душок гнили»."
    },
    {
      "Key": "534c8d1d-9deb-4673-bb49-aac56c03df19",
      "Value": "«Даггермарк — это уродливая пародия на государство. Притон воров и душегубов, где за горсть золота легко купить чужую жизнь — или расстаться со своей. Да, у Даггермарка есть деньги и товары. Но кроме этого у них имеется репутация!»"
    },
    {
      "Key": "4c426706-5e90-4eaf-8f33-e67fbcb318ea",
      "Value": "«Оказавшись в твоих владениях, они не будут мирно вести дела, о нет! Они начнут наводить свои порядки. Словно чумные крысы разнесут они по нашей державе вымогательство, шантаж, фальшивомонетничество и тысячу других недугов! Стоит ли это той выгоды, что они сулят?»"
    },
    {
      "Key": "d5519111-07bc-4693-b37b-c2b89d457c2a",
      "Value": "«Мудрое решение. Пожалуй, я не стану оскорблять наших дорогих гостей прямым отказом — мы ведь не хотим, чтобы эти уважаемые господа схватились за ножи прямо в столице? Я скажу им, что мы готовы на сделку, а потом выдвину такие условия, что им не останется ничего, как только отправиться восвояси»."
    }
  ]
}
