{
  "$id": "1",
  "strings": [
    {
      "Key": "64043cf0-6eab-4e86-8018-f29f41b17245",
      "Value": "«Что ты сотворила со своими „сёстрами“, Нирисса?»"
    },
    {
      "Key": "d6cf14b6-33a7-4268-92e4-2b5c21a2eab3",
      "Value": "«О каком „владении“ вы говорили? Почему тебя назвали королевой?»"
    },
    {
      "Key": "ee6546aa-5b74-46eb-8350-9b439ace3720",
      "Value": "[Напасть] «Не знаю, могу ли я тебя убить во сне, но очень хочется попробовать!»"
    },
    {
      "Key": "5a0dbd04-7e8a-446d-a7ca-c12032fea4b0",
      "Value": "«Приветствуйте нашу королеву!»"
    },
    {
      "Key": "ebaa64bb-26a6-42f9-9eb1-d15d119195d7",
      "Value": "«Не называйте меня так! {n}— в голосе нимфы звучит смех. —{/n} В самые тёмные часы и самые светлые дни вы звали меня „сестрой“ — и мне не нужно иных титулов. Ваши песни, ваш смех сопровождали мои самые счастливые мгновения — и я не хочу менять их на чествования. Сёстры! Время моего триумфа близко. Я хочу разделить его с вами, как всегда делила секреты, печаль и радость. И даже став {g|Eldest}Извечной{/g}, я не покину вас. Моё владение будет царством весны, любви и жизни — а вы станете в нём самыми желанными гостьями»."
    },
    {
      "Key": "7d0947eb-7dfb-40fa-b2b4-c6ec32101344",
      "Value": "«Счастья тебе, сестра!»"
    },
    {
      "Key": "1295057b-e6b1-4347-b90b-27985fb0c280",
      "Value": "«Победы тебе, сестра!»"
    },
    {
      "Key": "3bcf10cd-65ee-4f96-b6d6-601fc22be69e",
      "Value": "«Будь осторожна, Нирисса. Ты всегда была самой смелой из нас — и как никто достойна зваться {g|Eldest}Извечной{/g}. Но такие притязания дорого стоят»."
    },
    {
      "Key": "6dfea8d5-7daf-4298-b698-2fa686497aaf",
      "Value": "{n}Нирисса берёт Эвиндру за руку. Её глаза смеются:{/n} «Если я всегда была самой смелой, то ты — самой ворчливой, Эвиндра! Нам дарована вечная жизнь, но живём мы её одним днём, по правилам, придуманными не нами! Я замыслила дерзость? Пусть будет так!»"
    },
    {
      "Key": "e7724e63-a66e-4855-bd0e-0b2c6f50d822",
      "Value": "«Как бы нам всем не поплатиться за неё…»"
    },
    {
      "Key": "27065018-ec51-498e-b415-c02afe9e2640",
      "Value": "{n}Радостные голоса нимф смолкают, видение будто застывает. Призрачная Нирисса стоит перед вами. Она смотрит так, будто видит и не видит вас.{/n}"
    },
    {
      "Key": "01aa0bd6-975d-499a-a4c8-8a059c24e7eb",
      "Value": "{n}Вспышка гнева искажает прекрасное лицо нимфы:{/n} «То, что я сделала с ними, лишь малая часть того, что сделали со мной! Но ты не поймёшь… никто не поймёт… Поэтому лучше тебе исчезнуть!»"
    },
    {
      "Key": "c997ce0d-1762-4bf7-ba0a-a62777305234",
      "Value": "{n}Нирисса наклоняет голову набок, будто к чему-то прислушиваясь:{/n} «Ты слышишь тысячу голосов? Они звучат здесь… они звучат для меня… но не так, как я когда-то хотела, не так! Я должна была стать королевой. Но вместо этого стирала королевства в пыль. Разве ты — не од{mf|ин|на} из тех, кто мне в этом помогал? Почему ты ещё не среди них, павших?!»"
    },
    {
      "Key": "4036645b-efc4-4f52-babc-9f0e4080de80",
      "Value": "«Какой нелепый сон… что мне твои угрозы в сравнении с обычными кошмарами? Сгинь!»"
    },
    {
      "Key": "254429e8-035f-4aa7-a662-3ed435c3db79",
      "Value": "«Ух ты! Мы видим её сон! Надо попробовать поговорить с ней. Это не совсем настоящая Нирисса, но в этом-то и фокус! То, что она может разболтать во сне, в сознании ни за что не скажет!»"
    }
  ]
}
