{
  "$id": "1",
  "strings": [
    {
      "Key": "e2c562e5-5f85-4b44-803a-884811a0779f",
      "Value": "[Подойти к ним, не таясь]"
    },
    {
      "Key": "db3320a5-0f7a-4d17-b8cc-cce8c1efbe80",
      "Value": "[Прислушаться к разговору издалека]"
    },
    {
      "Key": "fb32e48c-9e74-4a40-8c9d-a1e596f96bef",
      "Value": "[Приблизиться незаметно, чтобы подслушать]"
    },
    {
      "Key": "3132419c-a996-4e44-909a-b8eedb8de94a",
      "Value": "[Не обращать внимания]"
    },
    {
      "Key": "aeadfcf4-c3a9-41c0-8a17-034643e20745",
      "Value": "«Многие просили моей помощи, но большинство из них для начала хотя бы представлялись»."
    },
    {
      "Key": "e5c0deb9-264f-4443-b5ae-d7e7507c7235",
      "Value": "«Постой, о чём ты говоришь?»"
    },
    {
      "Key": "abb53b8d-2cb4-4b8a-8c67-3affc811ec05",
      "Value": "«С кем ты разговаривал?»"
    },
    {
      "Key": "f7d1e839-f013-48fe-b7cc-3373d392ad25",
      "Value": "«Что у тебя за беда?»"
    },
    {
      "Key": "61af7d01-8204-4036-832d-a9758575f035",
      "Value": "«У меня нет на это времени»."
    },
    {
      "Key": "6ca7d2f2-900e-4453-8001-75627838958a",
      "Value": "«Похоже, вы близко знакомы?»"
    },
    {
      "Key": "e00b57de-707e-480d-8b6a-88c8ddd31cef",
      "Value": "«Найди для этого дела кого-нибудь другого»."
    },
    {
      "Key": "872f885c-acc1-4bfe-bed3-13cb01eea1ec",
      "Value": "«Прежде чем согласиться, я хочу кое-что узнать»."
    },
    {
      "Key": "d454a55c-991c-4eb5-a217-d1863f43f35e",
      "Value": "«Мне не трудно справиться с какими-то речными пиратами. Я соглас{mf|ен|на}»."
    },
    {
      "Key": "52b0b5cc-6ca3-43a8-8f7a-a9820598dfe5",
      "Value": "«Напомни: чего ты от меня хочешь?»"
    },
    {
      "Key": "f03956dd-821c-4ed1-a69e-50ee4e26bdef",
      "Value": "«Сколько пиратов в лагере?»"
    },
    {
      "Key": "544d0a99-4588-41fe-8da3-1dc6ed5584f2",
      "Value": "«Почему Талвину не нравится твой план?»"
    },
    {
      "Key": "ebfbfa30-9e76-4e4a-b792-485bbaa549a5",
      "Value": "«Почему король бездействует?»"
    },
    {
      "Key": "91a50dc4-7d27-4d2b-87dc-fb4cd1bfab3e",
      "Value": "«Как насчёт награды?»"
    },
    {
      "Key": "8ec53dfc-03df-4363-b8e9-9198f47a1a34",
      "Value": "«Я узнал{mf||а} достаточно, чтобы принять решение»."
    },
    {
      "Key": "1c2fe3c1-dc39-4852-823c-090b2674625d",
      "Value": "«Я помогу тебе»."
    },
    {
      "Key": "3029a169-eece-4671-b26e-3b93a24c351d",
      "Value": "«Например, между смертным и ангелом?»"
    },
    {
      "Key": "7871c3b1-4ffc-4b47-a79f-e5de8cc3a056",
      "Value": "«Ш-ш. Не перебивай»."
    },
    {
      "Key": "065e805b-46b2-464d-9f47-f2694b8d38fa",
      "Value": "{n}Среди царящего на турнире беззаботного веселья вы замечаете двух мужчин, ведущих тихий, но яростный спор. Один из них одет ярко и пёстро, словно бард или артист, другой же облачён в доспехи и красный плащ стражи {g|Pitax}Питакса{/g}. Вам не слышно, о чём они говорят.{/n}"
    },
    {
      "Key": "1a96538e-1767-4044-acfb-7289e6e27852",
      "Value": "{n}Они разговаривают, тесно сблизившись. За музыкой и шумом толпы вы слышите лишь обрывки их фраз.{/n}"
    },
    {
      "Key": "8f94e488-4e65-4547-9b68-5a348b7f2ef8",
      "Value": "{n}Стражник сурово отчитывает артиста:{/n} «…затеял, Эймар, но мне знакомо это выражение на твоей физиономии. Ты точно готовишь…»"
    },
    {
      "Key": "f385a613-18b0-4676-a86a-81528f4a1058",
      "Value": "{n}Эймар перебивает его указывая на веселящуюся толпу:{/n} «…Талвин? Оглянись! Это празднество… Мы надеялись, но… остаться в стороне?» {n}Он поднимает руку, готовясь встать в картинную позу и сделать громкое заявление.{/n}"
    },
    {
      "Key": "9867c174-1adb-42ae-8758-6434c056625a",
      "Value": "{n}Стражник перехватывает руку Эймара, не позволяя тому устроить сцену:{/n} «…Я видел это своими глазами, и поверь… люди вроде тебя…»"
    },
    {
      "Key": "50868357-0037-4d31-beed-6615b7fcfce2",
      "Value": "{n}Сказав что-то успокаивающее, Эймар бережно вынимает руку из ладони Талвина:{/n} «…{g|Pitax}Питаксу{/g} сейчас требуются решительные действия, и я намерен действовать»."
    },
    {
      "Key": "4f54276c-1831-4f3c-b6bc-12161756b0a7",
      "Value": "{n}Они разговаривают, тесно сблизившись, но вам удаётся за музыкой и шумом толпы расслышать окончание их спора.{/n}"
    },
    {
      "Key": "dfd4a0a1-4744-46ba-8b05-398f4804086e",
      "Value": "{n}Стражник сурово отчитывает артиста:{/n} «Не знаю, что ты затеял, Эймар, но мне знакомо это выражение на твоей физиономии. Ты точно готовишь что-то опасное. Сейчас не время — ты же знаешь, что он теперь гораздо суровее относится…»"
    },
    {
      "Key": "fbdbdc76-81df-48fa-988c-d7be5ebb4df8",
      "Value": "{n}Эймар перебивает его:{/n} «Да что ты говоришь, Талвин? Оглянись! Это празднество — просто кровавая забава, затеянная, чтобы отвлечь людей от беды, и мы оба в этом замешаны! Да, это не то будущее, на которое мы надеялись, но судьба сдала нам эти карты. Разве мы можем остаться в стороне?» {n}Он поднимает руку, готовясь встать в картинную позу и сделать громкое заявление.{/n}"
    },
    {
      "Key": "b3b0ef6e-9a12-4a97-8e15-085a7376bece",
      "Value": "{n}Стражник перехватывает руку Эймара, не позволяя тому устроить сцену:{/n} «Ты знаешь, каким жестоким стало теперь правосудие. Я видел это своими глазами, и, поверь мне, это ужасно — смотреть, как хорошие люди вроде тебя страдают за свои благородные порывы!»"
    },
    {
      "Key": "96f9c3d6-4233-4d9d-b527-f65fa3ad4a97",
      "Value": "«Спасибо тебе. Мне приятно это слышать», {n}— Эймар бережно вынимает руку из ладони Талвина. —{/n} «Но {g|Pitax}Питаксу{/g} сейчас требуются решительные действия, и я намерен их предпринять»."
    },
    {
      "Key": "3cd1b917-3868-42ba-922e-602e9a9006a5",
      "Value": "{n}Подняв взгляд, артист замечает вас и улыбается. Талвин, нахмурившись, отворачивается и уходит:{/n} «Ваше величество! Нечасто увидишь, как жизнь уподобляется пьесе. Неужели герои подоспели как раз в тот момент, когда люди нуждаются в их помощи?»"
    },
    {
      "Key": "826d2e09-e16a-4555-bd01-5b19b862601c",
      "Value": "«Да, мы и есть герои! Всегда приходим на помощь! Смотри, смотри — видишь этот символ у него на одежде? Это значит, что он из Театра Красного полумесяца в {g|Pitax}Питаксе{/g}. Бард, как и я!» {n}, — она энергично достаёт свой дневник. —{/n} «Только представь, какие истории мы бы могли сложить вместе!»"
    },
    {
      "Key": "dfaae1e6-c047-4594-897b-3fe234a9564e",
      "Value": "{n}Артист торопливо отвешивает вам поклон:{/n} «Ах, где мои манеры! Я Эймар Дешан, драматург и актер, пришедший сюда на зов короля Ироветти, искавшего таланты. Также я изучаю местные легенды — вот почему я сразу узнал вас»."
    },
    {
      "Key": "509eacb7-7688-49a9-90fa-04e279d396a6",
      "Value": "«Это был сержант стражи, Талвин Халмарион», {n}— Эймар бросает вслед Талвину быстрый взгляд. —{/n} «Лучший стражник, какого я только встречал. Вы можете подумать, что в {g|Pitax}Питаксе{/g} такая похвала недорого стоит, но вы не найдёте здесь никого, кто так же, как он, любил бы свою страну и её жителей»."
    },
    {
      "Key": "f3ebf7ef-f16e-43ac-85cf-7d2290bd67a4",
      "Value": "«Да, он мой муж — так что, возможно, я предвзят. Он старается держать нас обоих подальше от неприятностей — а в {g|Pitax}Питаксе{/g} это значит сидеть тихо и не говорить лишнего о короле. Но я больше не могу позволить себе сидеть тихо! Поэтому мне и нужна ваша помощь»."
    },
    {
      "Key": "eef27c68-f5fd-4483-967e-ab54d8f947d8",
      "Value": "{n}Эймар улыбается:{/n} «Мы знакомы уже несколько лет, с тех пор, как я переехал сюда из {g|Taldor}Талдора{/g}. Но как офицер городской стражи, он не одобряет мой план помощи жителям {g|Pitax}Питакса{/g}. Поэтому мне и нужна ваша помощь»."
    },
    {
      "Key": "bd3a06be-f49c-4414-84bb-fad7a2b3db78",
      "Value": "«Я приехал сюда пять лет назад — явился на зов короля Ироветти, приглашавшего художников и артистов, чтобы превратить {g|Pitax}Питакс{/g} в колыбель искусств. Не спорю, король выделил много денег на школы и театры. Но искусство не может процветать без аудитории — кто-то должен покупать картины и билеты!»"
    },
    {
      "Key": "8654533a-1ec8-436b-9dad-6cf190197418",
      "Value": "«Что происходит в легендах, когда солдаты короля не могут или не желают справиться со злодеями?» {n}— он заговорщицки подмигивает. —{/n} «На сцену выходят герои. Я говорил со множеством жертв нападений и вычислил примерное положение лагеря пиратов. Если вы сможете уничтожить их, то по реке вновь станет безопасно путешествовать. Снова расцветет торговля, а за ней и искусство. Вы заслужите благодарность матросов, портовых работников, артистов и многих других. И, конечно, я прославлю ваш подвиг в пьесе! Что скажете?»"
    },
    {
      "Key": "2a165743-e1f2-43e2-953b-67d6c891ba89",
      "Value": "«Мудрый протагонист всегда задаёт вопросы! Что вам рассказать?»"
    },
    {
      "Key": "a539fd8a-2969-46ed-9f60-609f5017011f",
      "Value": "«Вот вам образец моего стиля. Счастливой охоты!»"
    },
    {
      "Key": "969a8d2e-cd00-4d1e-8ab4-644a799a7b87",
      "Value": "{n}Джейтал пробегает пьесу взглядом. Поморщившись, она бросает пергамент вам:{/n} «Мусор. Этот человек — графоман, а его так называемая пьеса — оскорбление театрального искусства»."
    },
    {
      "Key": "661deba0-3647-4946-be35-d6cfa7bfe438",
      "Value": "{n}Эймар понуро опускает взгляд:{/n} «Боюсь, никто другой не возьмётся. Надеюсь, вы передумаете»."
    },
    {
      "Key": "d260f4c5-3894-4802-9b64-ec132fcd3ccb",
      "Value": "«И каким же оно будет?»"
    },
    {
      "Key": "361b9d47-ee45-43a5-aa25-7ce155d1609c",
      "Value": "«Я не уверен. Возможно, несколько дюжин — так что вам лучше постараться захватить их врасплох»."
    },
    {
      "Key": "7184fd08-38a1-431b-8938-96939436a9b2",
      "Value": "«Тут всё… сложно», {n}— Эймар вздыхает. —{/n} «Весь {g|Pitax}Питакс{/g} будет рад избавиться от пиратов, но это подорвёт авторитет короля. Это продемонстрирует всем его некомпетентность, а он этого очень не любит. Всякий, кто бросает на него тень, рискует получить большие неприятности — в том числе и я. Это ставит Талвина в трудное положение. Если он донесёт о моём плане, я навернка окажусь в тюрьме. Если скроет его, то сам попадёт под удар. Но если вы победите — тогда, быть может, выиграют все!»"
    },
    {
      "Key": "e9aa535d-1c7a-4de3-b5c7-a9eae963fc0f",
      "Value": "«Непонятно. Может быть, ему не хватает солдат, а может быть, силы воли. Конечно, не исключено, что он намеренно не трогает пиратов, чтобы те вредили его деловым или политическим противникам — но какова цена этих игр?»"
    },
    {
      "Key": "8b2a31e3-3fab-4501-bd2a-4df4459a3eb8",
      "Value": "{n}Эймар нервно смеётся:{/n} «Неужели вы никогда не слышали выражения „художник должен быть голодным“? В {g|Taldor}Талдоре{/g} так часто говорят. У меня нет денег — зато я могу помочь вам завоевать сердца людей. Впрочем, насколько я знаю, среди нашего театрального реквизита есть несколько магических предметов — быть может, они вас заинтересуют?»"
    },
    {
      "Key": "12ee2f6b-d355-47d2-886c-3f4fbab6f573",
      "Value": "{n}Тристиан улыбается уголками рта:{/n} «Я должен был заметить раньше. Удивительно, что любовь может расцвести между кем угодно, не так ли?»"
    },
    {
      "Key": "89823490-a241-4e34-a448-4eab23008389",
      "Value": "{n}Тристиан улыбается чуть шире.{/n}"
    },
    {
      "Key": "9d9a7d77-6729-453f-aa6e-d6cc38e1fc4a",
      "Value": "«Прости»."
    },
    {
      "Key": "474b2a34-2855-4de7-95e8-e19799698446",
      "Value": "{n}Эймар бодро улыбается:{/n} «Договорились! Я напишу вам, как найти пиратский лагерь. Когда вы справитесь с ними, найдите меня в {g|Pitax}Питаксе{/g} и расскажите, как всё прошло. Не сомневаюсь, что магистрат тоже будет рад узнать, что пиратская угроза миновала». {n}Он протягивает вам лист пергамента:{/n} «Кстати, надеюсь, что у вас найдётся время взглянуть на мою новую пьесу — я уже опаздываю на репетицию!»"
    },
    {
      "Key": "0b7062ae-0246-4189-95d0-96a6d464dd11",
      "Value": "«Вот это по мне! Идём бить пиратов! И лучше б побыстрее отправиться. Не нравится мне этот {g|Pitax}Питакс{/g}, зазеваешься — тебя тут же или обманут, или облапошат, или в какое-нибудь хитроумное паскудство втянут»."
    },
    {
      "Key": "920f9efd-3a22-4bc9-a4e1-07d33eb12e38",
      "Value": "{n}Эймар наклоняется к вам, его голос становится тише:{/n} «И здесь Ироветти крупно просчитался. {g|Pitax River}Река Питакс{/g} — это главная судоходная артерия, соединяющая нас с внешним миром. Речные пираты знают об этом и до нитки обирают путников. Вы думаете, король защитит своих подданных и избавит их от пиратов? Нет! Он лишь даёт усиленную охрану тем судам, которые считает важными, а все остальные оставляет на милость разбойников! Этот турнир он затеял, чтобы отвлечь народ от бедствий, которые те вынуждены терпеть из-за его попустительства»."
    },
    {
      "Key": "efc7c015-25b0-4f6f-958c-5ff295ad351a",
      "Value": "«Он едва рот открыл, а у меня уже зубы сводит и живот крутит. От пафоса и патоки!»"
    }
  ]
}
