{
  "$id": "1",
  "strings": [
    {
      "Key": "a129bde3-e8ba-4e0f-ab2f-2415fa1cdb5a",
      "Value": "\"Чем это вы заняты?\""
    },
    {
      "Key": "8d5e89fa-7a5d-484f-987f-3d361472c206",
      "Value": "[Напасть] \"Наказание за мародерство — смерть\"."
    },
    {
      "Key": "3af6b82a-a97b-4ff6-87b9-29745524f13a",
      "Value": "\"Положите все, что набрали, и прочь из моего города. Еще увижу вас — убью своими руками\"."
    },
    {
      "Key": "f402f8a4-e357-43f9-b80e-e2e885880d3b",
      "Value": "\"Выбирайте. Или я казню вас здесь и сейчас. Или вы сейчас идете к капитану, вызываетесь добровольцами и делаете все, что он скажет\"."
    },
    {
      "Key": "1aca1e5c-16b5-422c-96b6-1d1831079568",
      "Value": "\"Ха-ха-ха, в жизни не видел{mf||а} таких неуклюжих воров! Давайте так: я закрою глаза, досчитаю до трех, а когда открою, вас тут не будет\"."
    },
    {
      "Key": "d3b6dcb7-032d-4418-b312-6e7ea2f5a9a8",
      "Value": "\"Отдайте мне все золото, что нашли, и я сделаю вид, что ничего не видел{mf||а}\"."
    },
    {
      "Key": "4999a59e-e275-43d0-b957-48ed60cc67ab",
      "Value": "[Напасть] \"Я прибью ваши головы над воротами в назидание другим\"."
    },
    {
      "Key": "3773ec82-2b8e-4a48-8ebd-90f65942c346",
      "Value": "[Уйти] \"Если бы хозяева дома ценили свое имущество, они бы его защитили. У меня есть дела поважнее, чем бить уличных крыс\"."
    },
    {
      "Key": "4009d817-e7f6-413f-b2d7-361295a323fd",
      "Value": "[Уйти] \"Не моя забота\"."
    },
    {
      "Key": "e8e8d28b-c692-456b-92c1-40be22fd302d",
      "Value": "{n}Среди кипящего вокруг боя эти люди не дерутся и не бегут, спасая жизни. Вместо этого они, забравшись в разрушенный дом, набивают мешки брошенным имуществом. Заметив вас, один из мародеров бледнеет и роняет то, что держал в руках:{/n} \"Ох ты... Проклятье...\""
    },
    {
      "Key": "af3b624c-6926-41ef-a1ce-3174801cd926",
      "Value": "\"Мы, э-ээ... Ну... Если мы скажем, что собирали потерянные вещи, чтобы вернуть их владельцам, вы, наверное, нам не поверите, да?\""
    },
    {
      "Key": "15469203-e3cf-4c0c-b056-68e82a1adbf4",
      "Value": "{n}Переглянувшись, побледневшие мародеры кивают, оставляют мешки и под вашим пристальным взглядом отправляются к капитану стражи.{/n}"
    },
    {
      "Key": "673fccee-8323-494c-9b1b-c9661476e82d",
      "Value": "\"Да-да, ваша милость... Спасибо, что пощадили... Больше нас не увидите, честное слово!\""
    },
    {
      "Key": "17c11948-caf6-4373-8efd-4603d23a7997",
      "Value": "\"Спасибо, ваша милость! Ваша земля, ваше право... А вот и ваша доля!\" {n}— протянув вам кошель с монетами, мародеры подхватывают мешки и поспешно удаляются.{/n}"
    },
    {
      "Key": "f0f5883e-d99e-4196-8bde-6294c7c6bbc3",
      "Value": "{n}Прихватив мешки, мародеры поспешно скрываются из вида.{/n}"
    },
    {
      "Key": "865c30dd-6454-45e2-b7ff-14c40fcf1837",
      "Value": "\"Какая погань\",{n} — почти нараспев произносит Канера.{/n} \"Их бы стоило публично казнить на главной площади после победы, но поскольку сейчас немного не до поимки преступников — предлагаю убить на месте. От паразитов надо избавляться\"."
    }
  ]
}