{
  "$id": "1",
  "strings": [
    {
      "Key": "509999ec-651d-4dc4-a126-11af3cbe30f7",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "990140a3-dbab-4f94-9b36-c5b971eb2b67",
      "Value": "«Расскажи мне о вере Шелин и её паладинах, пожалуйста»."
    },
    {
      "Key": "c99eb303-e532-451e-9b0c-9cd9fd7d7690",
      "Value": "«Знаешь, ты не обязана придерживаться манер и соблюдать этикет в наших разговорах, если не хочешь этого»."
    },
    {
      "Key": "e3622c15-6748-4fd5-9ff1-e170fce8ce1a",
      "Value": "«У тебя, наверное, от поклонников отбоя нет»."
    },
    {
      "Key": "d98b3116-2973-48ab-b734-8afcc629ff87",
      "Value": "«Знаешь, ты действительно очень красива. Ты надёжный друг и достойный соратник, но игнорировать твою красоту — просто кощунство»."
    },
    {
      "Key": "461e0997-d57a-4e90-a3fc-ec262fb190c7",
      "Value": "«Ты так стремишься выполнять мои приказы. Почему?»"
    },
    {
      "Key": "8a1cee3a-a3ae-4204-a972-cab44c246ec0",
      "Value": "«Спасибо за разговор. Мы обязательно побеседуем ещё раз»."
    },
    {
      "Key": "6d2f22e8-5183-4684-a4e4-f8ab9ffb441b",
      "Value": "«Откуда ты родом? Каким было твоё детство?»"
    },
    {
      "Key": "ca7e8a51-987a-44eb-ae68-e9e6873acdf2",
      "Value": "«Почему тебя отдали в орден паладинов Шелин?»"
    },
    {
      "Key": "054f80a4-500d-4619-8ebb-ea212635f0b2",
      "Value": "«Чему тебя учили в ордене?»"
    },
    {
      "Key": "f5de3856-9d1d-4265-b532-603b9cfad5f1",
      "Value": "«Почему ты покинула орден паладинов?»"
    },
    {
      "Key": "d3a98946-0327-473b-bbf7-3132b3cacb3a",
      "Value": "«Чем ты занималась после ухода из ордена?»"
    },
    {
      "Key": "13e95d82-63e1-484c-a36f-da85d8f172c8",
      "Value": "«Могу поспорить, твоя красота вдохновляла очень многих в ордене Шелин»."
    },
    {
      "Key": "35fe6e88-1f2b-48f3-8ec1-60d4d27714f3",
      "Value": "«Давай лучше сменим тему»."
    },
    {
      "Key": "b7430ad3-9f95-4de2-b6b2-e59e9161c57f",
      "Value": "«Спасибо за откровенность. Я отлично тебя понимаю. И хочу тебе сказать, что я ценю тебя как надёжного друга, на которого можно положиться в трудной ситуации»."
    },
    {
      "Key": "5484ba04-f907-408f-8b82-5f750f33b3e3",
      "Value": "«Я понимаю тебя, но всё же не стоит отталкивать людей, которые открывают тебе своё сердце. Они ведь тоже не виноваты, что ты вдохновляешь их на подвиги»."
    },
    {
      "Key": "eb5e4e21-2a88-4a48-8444-e89125b39afe",
      "Value": "«Эй-эй, ты чего так раскричалась? Это был простой вопрос. Где твоя хвалёная выдержка?»"
    },
    {
      "Key": "eddc175e-7864-414d-99d1-a81eaafaaad1",
      "Value": "«В настоящий момент — да. Не волнуйся, я не собираюсь осаждать тебя на манер твоих поклонников. Но я бы {mf|хотел|хотела}, чтобы ты знала: ты мне нравишься»."
    },
    {
      "Key": "653ea3e7-f4ca-4381-ac95-1c6fa638eacb",
      "Value": "«А что, если нет? Боишься не устоять? У тебя много поклонников, но я не боюсь конкуренции»."
    },
    {
      "Key": "4271d85f-87d8-4d74-84b5-2962312e2004",
      "Value": "«Ну, да. Так и есть»."
    },
    {
      "Key": "16ba3fac-1a7c-4f25-8e0c-8aef27de19a4",
      "Value": "«Ты говоришь о Шелин с таким презрением. Чем же богиня красоты заслужила твой гнев?»"
    },
    {
      "Key": "e069045c-9749-4e62-8c16-663a120d1221",
      "Value": "«Чем обычно занимаются паладины Шелин?»"
    },
    {
      "Key": "55d63dd3-3415-42a7-b90e-4715b1da9641",
      "Value": "«Я понимаю, что далеко не всё искусство может оказаться достойным. Но ведь должны же быть действительно красивые произведения»."
    },
    {
      "Key": "ed155cae-56b0-4eed-ac12-59b5460a0585",
      "Value": "«Ты сказала, что каждый паладин должен заниматься каким-то искусством. А чем занималась ты?»"
    },
    {
      "Key": "8e940265-0c0f-4478-aa1e-e3015c07c982",
      "Value": "«Что ж, ясно. Давай поговорим о другом»."
    },
    {
      "Key": "cead39fe-d3be-44c9-9c5f-71a13825bc34",
      "Value": "«Думаю, будет лучше, если ты покинешь мой отряд»."
    },
    {
      "Key": "7dacfeae-428f-4b2a-9027-e8b42a397ceb",
      "Value": "«Да»."
    },
    {
      "Key": "be7a5edf-fcb6-4ad4-aa26-a02c409377ae",
      "Value": "«Нет»."
    },
    {
      "Key": "6e747a8c-7574-4b22-a3ba-f3fccb42ed95",
      "Value": "[Дать Валери письмо Фредеро] «Валери, я получил{mf||а} письмо от некоего Фредеро Синнета. Он утверждает, что я долж{mf|ен|на} освободить тебя от службы и вернуть Шелин»."
    },
    {
      "Key": "9acd1e8d-a0ca-4c2e-90dd-62e39ffca639",
      "Value": "«Значит пора навестить Олега и Светлану»."
    },
    {
      "Key": "dbb205bf-4a11-49ec-9855-a70d2373f532",
      "Value": "«Давай я просто вышвырну этих паладинов из своих земель. Я в своём праве»."
    },
    {
      "Key": "ebf38b5d-f536-4732-a827-5315a0a560b2",
      "Value": "«Ты ведь знаешь, что мы можем просто проигнорировать это письмо, да?»"
    },
    {
      "Key": "348b34f2-540f-43a3-bf3a-ff368c65e0fa",
      "Value": "«Как ты себя чувствуешь? Я вижу, что твоя рана так и не затянулась…»"
    },
    {
      "Key": "99f5b142-151c-4fb9-a672-7798151757ca",
      "Value": "«У нас с тобой нет времени этим заниматься»."
    },
    {
      "Key": "a3520b02-c6f3-49da-b7c2-6f31a0aa816d",
      "Value": "«Валери, нам надо поговорить. В последнее время ты ведёшь себя странно»."
    },
    {
      "Key": "0c7afaa4-2f4e-4d1b-b318-e25f21b7e557",
      "Value": "«Капитан стражи сказал, что ты срываешься на случайных встречных»."
    },
    {
      "Key": "7b9189e0-6c40-4562-9293-e09cac9c0c18",
      "Value": "«С чего ты вообще решила, что тот пасквиль при входе в трактир был про тебя?»"
    },
    {
      "Key": "3ef00a0f-1210-4f9f-8d12-7693eab06c38",
      "Value": "«Я знаю, что ты поссорилась со Сказителем. И накричала на Линдзи»."
    },
    {
      "Key": "f5358369-a57f-456b-a1df-7fa487f716de",
      "Value": "«Только тебе под силу разобраться, что тебя гнетёт»."
    },
    {
      "Key": "bf2b9cb8-5682-4c87-a361-8f270421a528",
      "Value": "«Линдзи думает, что ты переживаешь из-за шрама»."
    },
    {
      "Key": "1b5b0d68-fa83-4857-9858-b745fb252647",
      "Value": "«У тебя просто закончилось терпение. Такое бывает, когда вокруг одни идиоты»."
    },
    {
      "Key": "eb8ecafe-0a2d-4a77-9643-214c0c9ef24b",
      "Value": "«Ты никогда не считала красоту чем-то действительно важным. Неужели отступишься от своих убеждений теперь?»"
    },
    {
      "Key": "1a9a75f2-1212-488f-9a6e-619e632288ac",
      "Value": "«Ты прикрываешь своими старыми убеждениями боль и разочарование. Позволь себе погоревать об утраченном»."
    },
    {
      "Key": "fccfe3a3-98cf-4f54-9a78-6f8f616aaaca",
      "Value": "«Как твоя рана?»"
    },
    {
      "Key": "264fee22-a67d-4ba9-bfe3-0bb7f4ab82a4",
      "Value": "«Как твои отношения со Сказителем и Линдзи?»"
    },
    {
      "Key": "973c8ec3-8472-4bf8-ab9b-df68eae3d086",
      "Value": "«Я тут слышал{mf||а} от кое-кого, что ты не так давно опять получила неприятное письмо…»"
    },
    {
      "Key": "3e950179-294d-47bc-9533-bce097c16951",
      "Value": "«Давай отправимся туда вместе и во всём разберёмся»."
    },
    {
      "Key": "71465cab-0e91-4e2c-9a01-1a64a323035e",
      "Value": "«Я не хочу тратить на это своё время. Может быть, ты справишься с этим делом сама?»"
    },
    {
      "Key": "3994e732-404f-4e5b-99dd-4e85406772a0",
      "Value": "«Мне плевать, что нужно этому ордену. Мы ничего не будем делать!»"
    },
    {
      "Key": "9aa060bc-205c-4235-a148-0ef4e54bb6e6",
      "Value": "«Раз так, то придётся разобраться с ними лично»."
    },
    {
      "Key": "a5f87088-3ee5-46ad-af88-89bcb95b59bb",
      "Value": "«Пусть болтают и дальше. Мне всё равно»."
    },
    {
      "Key": "97082e69-5347-465c-8e02-9e8a4945e301",
      "Value": "«Только послушай себя! К чему вся эта желчь? Я ведь хочу помочь тебе!»"
    },
    {
      "Key": "5b5ff3bc-8144-4399-b8e7-7b552901d829",
      "Value": "«Мне без разницы, какие оправдания ты себе придумаешь. Держи себя в руках или отправишься обратно в Бревой»."
    },
    {
      "Key": "8162fc1b-b817-416f-8bb3-ae150af97d39",
      "Value": "[Подождать]"
    },
    {
      "Key": "aad36294-bbda-4f11-9156-4186fe223c1c",
      "Value": "«Валери?»"
    },
    {
      "Key": "65f372c0-de5c-4e33-bb1d-d6a92c2cd6af",
      "Value": "«Мне надоели твои кривляния. Возьми себя в руки и прекрати тратить моё время»."
    },
    {
      "Key": "425a707f-9514-4bc5-9336-ab4437d01b9a",
      "Value": "«Жаль, что нам так и не удалось избавиться от шрама»."
    },
    {
      "Key": "48b232de-9c08-4aab-bbb9-795fc31a2dc1",
      "Value": "«Я рад{mf||а}, что шрам пропал»."
    },
    {
      "Key": "6aaa2ac7-4a06-4fcf-9b81-1a45d9698de4",
      "Value": "«Насчёт того, что произошло в храме Призм…»"
    },
    {
      "Key": "93ac76d1-54e7-4914-a148-33518c5d0438",
      "Value": "«Я рад{mf||а}, что эта история закончилась. Давай же займёмся иными делами»."
    },
    {
      "Key": "98f33b6a-8dff-4df7-84b1-2774135cf8ee",
      "Value": "«В следующий раз, когда на тебя будет кто-то претендовать, я просто перережу ему горло. Ты служишь только мне, не забывай об этом»."
    },
    {
      "Key": "e003f2d4-23be-415a-aa92-4ffe7b6b89a8",
      "Value": "«Вместе мы преодолеем любые препятствия — я уверен{mf||а} в этом!»"
    },
    {
      "Key": "68f768a4-6f42-4d9a-aa8c-c5be3bbcce5a",
      "Value": "«Почему ты никогда не обращаешься ко мне прямо? Мне сам{mf|ому|ой} приходится выспрашивать тебя обо всём!»"
    },
    {
      "Key": "89d42816-23ef-4be5-b70d-09b35bcd6694",
      "Value": "«Я бы хотел побыть с тобой наедине»."
    },
    {
      "Key": "fadd0735-29f0-43be-94b3-d92dd3f870f5",
      "Value": "«Я постараюсь. Спасибо тебе»."
    },
    {
      "Key": "d59aa99f-6a99-46a1-b62c-8b65a34ea3c1",
      "Value": "«Ты… не расстроена?»"
    },
    {
      "Key": "884cebb5-08d2-4d20-9e6d-4d6e759bc241",
      "Value": "«Насчёт нас с тобой… давай вернём всё как было, когда мы встретились»."
    },
    {
      "Key": "220c72cc-611a-4091-b34f-9435237bd03e",
      "Value": "«Да»."
    },
    {
      "Key": "21ae1088-feef-4017-a59f-b7f58ebb2df0",
      "Value": "«Нет»."
    },
    {
      "Key": "24ed7f23-70d1-4c0c-ba26-c2229ff35eec",
      "Value": "«Значит, ты атеистка? Не поклоняешься ни одному из божеств?»"
    },
    {
      "Key": "99d3fbde-0ae6-41c3-bebf-440ddf6d4af3",
      "Value": "«Приветствую, {n}— Валери вежливо улыбается. —{/n} Я надеюсь, всё в порядке? Я готова к новым приказаниям»."
    },
    {
      "Key": "7ba5db30-c8f6-414e-96ba-36b68b7efebf",
      "Value": "«Я знаю это, {n}— Валери устало вздыхает. —{/n} Но прошу тебя понять, что я такая, какая есть. Такой меня воспитывали родители, а за ними — менторы ордена»."
    },
    {
      "Key": "05dc8991-9272-4f2d-a61c-016db8154143",
      "Value": "«К тому же я была рождена в знатной семье, {n}— Валери гордо поднимает голову. —{/n} И мне импонирует, что моя манера речи так разительно отличается от говора крестьянского сословия. Ты даже не представляешь, сколько выскочек начинали вежливо кланяться, лишь заслышав мои слова»."
    },
    {
      "Key": "7f8916a3-92ab-46fe-a5c0-77bac1829525",
      "Value": "{n}Валери закатывает глаза.{/n} «К сожалению, ты {mf|прав|права}. Даже в этих далёких от цивилизации землях находятся отпрыски древних родов, считающие своим долгом припасть к моим ногам и молить меня о прогулке в саду», {n}— голос Валери сочится презрением. Если бы словами можно было отравить, вы бы сейчас корчились в смертных муках.{/n}"
    },
    {
      "Key": "de4a1474-319a-4174-be58-c4fc8697d051",
      "Value": "«А ведь есть ещё деревенские увальни. Эти понимают разницу сословий и неотвратимость наказания в случае обращения ко мне с подобными предложениями. Поэтому они предпочитают пялиться издалека и пускать слюни. И, представь себе, я прекрасно осведомлена, какие части моей фигуры они потом обсуждают в тавернах», {n}— Валери вздрагивает и передёргивает плечами, словно пытаясь сбросить с себя эти опостылевшие мерзкие взгляды.{/n}"
    },
    {
      "Key": "c1e73ac0-62a1-4639-a001-6faa0687596f",
      "Value": "«Как это — почему? {n}— Валери недоумённо округляет глаза. —{/n} Это то, для чего я следую за тобой. Я вступила в твой отряд потому, что я верю в тебя. Я верю, что ты стремишься поступать благородно, пусть даже это не всегда может получаться»."
    },
    {
      "Key": "008ed0c4-806e-4113-a25b-9d4d0a9c55ce",
      "Value": "«Ты — мой командир, твои распоряжения для меня — закон, мой долг — исполнять их, {n}— Валери неожиданно запинается. —{/n} Ну, до тех пор, пока ты не прикажешь чего-нибудь совершенно бесчестного. Но ведь этого никогда не случится, правда?»"
    },
    {
      "Key": "793cc617-859d-424e-b98d-a3c33a6c5628",
      "Value": "«Как пожелаешь», {n}— Валери с достоинством кивает.{/n}"
    },
    {
      "Key": "4605a82d-1fbd-403e-8b4d-0aec32feac2c",
      "Value": "«О чём конкретно ты {mf|хотел|хотела} бы меня спросить? Я была рождена в знатной семье, но недолго жила в родном поместье. Отец отдал меня в орден {g|Shelyn}Неувядающей Розы{/g}, но я ушла оттуда, как только осознала, что он не соответствует моим жизненным принципам»."
    },
    {
      "Key": "332cedf8-97df-4114-9fff-90bc6909a63c",
      "Value": "«Я родилась в {g|Brevoy}Бревое{/g}, но самой страны практически не видела. Моё детство прошло в уединённом поместье, где жила наша благородная семья. Мой отец — почтенный меценат церкви {g|Shelyn}Шелин{/g}, известный коллекционер и большой поклонник всевозможных искусств»."
    },
    {
      "Key": "0ef9682f-a8b0-4410-9874-8e19c55c24ca",
      "Value": "«Мама лично занималась моим воспитанием. С ранних лет я знала, как вести себя за столом, как просить и как благодарить. Как отличить людей благородного происхождения от разбогатевших выскочек из низших сословий и вести себя с ними соответственно»."
    },
    {
      "Key": "3ed720d8-8ac5-4763-8f2f-409ecc965435",
      "Value": "«Наш дом всегда охраняли несколько паладинов {g|Shelyn}Шелин{/g}, на орден которых мой отец пожертвовал немалые средства. Один из них, почтенного возраста и с седой бородой, как-то раз разрешил мне дотронуться до своих сверкающих доспехов. Помню с каким восторгом я гладила рукой холодный начищенный до блеска металл, {n}— Валери усмехается. —{/n} Из всех воспоминаний моего детства, это — самое тёплое»."
    },
    {
      "Key": "1967ba9d-2e46-4836-8ce2-c64a63486b17",
      "Value": "«Ах, видишь ли, я с самого рождения была окружена толпами лакеев, слуг и нянек, которые в один голос восхваляли мою неземную красоту. Гостившие в доме паладины {g|Shelyn}Шелин{/g} также вторили всеобщему восторгу по поводу моей внешности»."
    },
    {
      "Key": "e7415baf-7790-4593-8494-90a1b03421d9",
      "Value": "«В конце концов всеобщее мнение пересилило в моём отце здравый смысл. Едва мне исполнилось шесть лет, меня отвели в церковь {g|Shelyn}Шелин{/g} и сказали, что здесь теперь будет мой новый дом»."
    },
    {
      "Key": "1dd595b4-61b0-4cce-ba12-22758a256c31",
      "Value": "«Только прошу тебя, не стоит меня жалеть. Многие, услышав эту историю, начинают уверять меня в жестокости моих родителей и отсутствии родительской любви, {n}— взгляд Валери становится жёстким. —{/n} Мои родители уважали меня. Они показали мне то, что поддерживает меня на протяжении всей жизни — чувство собственного достоинства»."
    },
    {
      "Key": "4600854b-f3ba-4be4-94ec-45c6a67d3e50",
      "Value": "«И они не бросили меня. Раз в полгода они навещали меня в ордене {g|Shelyn}Неувядающей Розы{/g}. Мы пили чай и в течение часа имели возможность чинно гулять в саду, а затем расставались, как и полагается по этикету»."
    },
    {
      "Key": "b95882d2-8ebc-4fd6-976e-14669a7c656e",
      "Value": "«Разным вещам. Одни мне были близки, других я не понимала. Среди первых были физические упражнения и уроки фехтования. Среди последних — знакомство с искусствами, каллиграфия, рисование, сочинение стихов и прочие способы нелепо потратить время»."
    },
    {
      "Key": "4aa9631a-3350-4b5b-b532-e5b2a7e5d986",
      "Value": "{n}Валери вздыхает:{/n} «Мне кажется, я уже тогда знала, что никогда не стану настоящим паладином {g|Shelyn}Шелин{/g}. Мне всегда больше нравилось держать в руке меч, а не кисть и краски»."
    },
    {
      "Key": "71fc2b1a-f44e-415d-9004-1b555733eac5",
      "Value": "«Благодаря своей неземной красоте, {n}— Валери презрительно морщится. —{/n} Видишь ли, в вере {g|Shelyn}Шелин{/g} искусство считается священным в любом его проявлении. Суровое наказание ожидает тех, кто посмеет поднять руку на картину, скульптуру или поэму, какой бы бездарной она ни была»."
    },
    {
      "Key": "a74a3610-b38a-4f84-829c-da0ee4983311",
      "Value": "«Моя красота всегда привлекала излишнее внимание среди паломников и последователей храма. Первое посвящённое мне стихотворение я получила в возрасте девяти лет от какого-то богатого старика, {n}— Валери презрительно сжимает губы. —{/n} И это было только начало»."
    },
    {
      "Key": "531c6cb0-9892-447e-87e9-d8f5704ff2c6",
      "Value": "«Скульптуры, картины, поэмы сыпались со всех сторон. Почитатели осаждали меня, а я была вынуждена с почтением принимать этот… мусор. Жрецы храма благоволили такому вниманию, ведь мои поклонники оставляли немалые пожертвования. Но однажды… однажды я не выдержала»."
    },
    {
      "Key": "dbbfd0b6-e1e7-496b-971b-72eef260309d",
      "Value": "{n}В глазах Валери мелькает с трудом сдерживаемая ярость.{/n} «Один богатый идиот посвятил мне особенно бездарные стихи и имел наглость читать мне их в лицо, удерживая меня за рукав. Был вечер, и я уже отправлялась отдыхать после особенно тяжёлого урока стихосложения. Я не выдержала и разорвала его стихи прямо у него на глазах, {n}— Валери гордо поднимает голову. —{/n} Паладины назначили мне наказание, уже не помню, какое именно. Хотели, чтобы я раскаялась. А я просто собрала свои вещи и ушла из ордена»."
    },
    {
      "Key": "3fae7521-db17-49e9-b693-3d5124ca85fd",
      "Value": "«Я уехала в {g|Restov}Рестов{/g}, {n}— Валери пожимает плечами. —{/n} Просто хотелось быть подальше от {g|Shelyn}Шелин{/g} и призвания, которое мне все так хотели навязать. К тому же слава рестовской школы фехтования простирается далеко. Признаюсь, меня заинтересовала возможность учиться у знаменитых мастеров Алдори»."
    },
    {
      "Key": "2133fcb3-9690-47d0-8a5b-9cc15e26b31f",
      "Value": "«На деле же оказалось, что их техника мне не подходит. Они учат избегать ударов там, где я предпочитаю поднимать щит»."
    },
    {
      "Key": "84b3bb85-bc29-4c08-a9fb-7fae0366b02e",
      "Value": "«В любом случае моих способностей и умений, полученных в ордене {g|Shelyn}Неувядающей Розы{/g}, оказалось достаточно, чтобы заинтересовать {g|Swordlords}Владык мечей{/g}. Мне предложили стать членом отряда наёмников на службе Владык, и я приняла это предложение»."
    },
    {
      "Key": "1f4f9495-30b6-4cb9-85be-c44a6cc7c1b4",
      "Value": "«Я ничего не могу с этим поделать. Смею уверить, я не даю повода завязать с собой разговор ни одному поклоннику. Однако это их не останавливает. Когда ушла из ордена, я кинжалом срезала свои длинные локоны, которые они восхваляли с таким усердием. Теперь я получаю письма с описанием красоты своих глаз»."
    },
    {
      "Key": "68f8f9de-0d1d-4a0d-aadd-fb1aa1ed7e5d",
      "Value": "«Из-за своей красоты я оказалась в ордене {g|Shelyn}Неувядающей Розы{/g}, хотя никогда не хотела стать паладином. Из-за неё мне докучает бесконечная вереница воздыхателей, принимающих за благосклонность простую вежливость, {n}— Валери яростно сжимает кулаки. —{/n} А знаешь, чего хочется мне?»"
    },
    {
      "Key": "e986ec0a-6b21-44be-95f1-6ce9ae66c602",
      "Value": "«Я хочу, чтобы меня перестали рассматривать как произведение искусства. Я хочу, чтобы во мне видели в первую очередь человека, способного на нечто большее, чем мило улыбаться с картин, где я сижу в ситцевом платье с рюшечками с корзиной персиков на коленях! Разве я о многом прошу?» {n}— последний вопрос Валери задаёт уже криком, но, видимо, сама этого не осознаёт.{/n}"
    },
    {
      "Key": "f8988cc5-ebc1-496e-bdfb-05760d299ef7",
      "Value": "«Я… искренне рада, что ты меня понимаешь. Спасибо тебе!» {n}— Валери благодарно улыбается вам, и в этой улыбке вы чувствуете тепло, которого не ожидали увидеть от такой суровой девушки, как Валери. Вы ловите себя на том, что улыбаетесь ей в ответ.{/n}"
    },
    {
      "Key": "f15d1f41-2c48-4cb2-8eb7-8fa4d2e0a24b",
      "Value": "«Пф. Ты говоришь, как мой ментор в ордене», {n}— Валери быстро справляется с собой и прячет презрение за маской вежливости.{/n}"
    },
    {
      "Key": "3a813b1c-b3f6-422d-a466-e3d11e3eb5dd",
      "Value": "{n}Валери несколько секунд тяжело дышит, нелепо хватая ртом воздух. Но затем смысл ваших слов доходит до неё, и она берёт себя в руки.{/n} «Прошу прощения. Такого больше не повторится», {n}— уже спокойным голосом говорит она.{/n}"
    },
    {
      "Key": "887415c8-2b6a-40fc-904a-742f17587f2e",
      "Value": "«Я вся внимание», {n}— Валери вежливо склоняет голову.{/n}"
    },
    {
      "Key": "9d8264ac-3288-424f-93da-0fa633dcac81",
      "Value": "{n}Валери смотрит на вас тяжёлым взглядом:{/n} «Я искренне надеюсь, что твоё признание не значит ничего большего, чем простое проявление вежливости»."
    },
    {
      "Key": "64c7c0fe-b6d3-437a-9f9d-a7c29cf9cf4a",
      "Value": "«Это хорошо, {n}— Валери кивает. —{/n} В таком случае я благодарю тебя за комплимент, но хочу попросить больше не поднимать эту тему»."
    },
    {
      "Key": "b54e9435-2a6e-4b50-b5a5-930e7ebf3cc6",
      "Value": "{n}Валери складывает руки на груди:{/n} «При всём моём уважении я попросила бы тебя больше не поднимать эту тему. Если тебе, конечно, дорога моя компания и моя дружба»."
    },
    {
      "Key": "215e38c2-a82a-4203-8002-3c89ba8b30f8",
      "Value": "«То есть, я тебе нравлюсь, но добиваться моего расположения ты не собираешься? Такого мне ещё не говорили», {n}— Валери удивлённо вскидывает бровь и усмехается, но от этой усмешки веет весельем, а не холодной высокомерностью, которую вы отчасти ожидали увидеть.{/n}"
    },
    {
      "Key": "b5b2dd44-4737-4338-a878-7bbf9a17bdeb",
      "Value": "{n}Валери складывает руки на груди:{/n} «В таком случае я тоже должна признаться: если бы я и согласилась на ухаживания, то хотела бы видеть своим кавалером мужчину. Прошу прощения, если разочаровала тебя»."
    },
    {
      "Key": "71db8fd5-122e-45cc-92fd-6c7b6448d9fc",
      "Value": "«{g|Shelyn}Шелин{/g} — богиня любви, красоты и искусства. Её паладины — своего рода художники в доспехах, как они любят называть себя сами»."
    },
    {
      "Key": "3b6d537c-7f2b-4f80-825a-c0f26a082f22",
      "Value": "{n}Валери некоторое время борется с собой, но всё-таки выпускает на лицо накопившееся презрение:{/n} «Фанатичные защитники бездарной мазни и пространных опусов, если хочешь знать моё мнение»."
    },
    {
      "Key": "40802a51-2cf1-4209-98e0-14e31f82e9d5",
      "Value": "«Тем, что пыталась испортить мне жизнь, {n}— Валери надменно хмыкает. —{/n} {g|Shelyn}Шелин{/g} — богиня всего бесполезного, что есть в жизни. Красота, искусство и томные воздыхания под луной ещё никогда не прокормили ни одной семьи»."
    },
    {
      "Key": "83f21529-fc20-4950-b919-b9092eb03ff8",
      "Value": "«Только прошу тебя, воздержись от комментариев. Поверь, я не раз слышала всё, что ты можешь захотеть мне сказать. Моего мнения тебе не изменить, {n}— Валери с подозрением смотрит на вас. —{/n} А что до {g|Shelyn}Шелин{/g}, этой богини неудачников и лоботрясов, то я чуть было не вступила в ряды её нелепой свиты. Я благодарна судьбе, что у меня хватило ума сбежать оттуда»."
    },
    {
      "Key": "6492f527-adf0-4d19-b947-b6a7dbbb5271",
      "Value": "«Всецело поддерживаю! Если позволишь мне такую откровенность — разговоры о {g|Shelyn}Шелин{/g} вызывают во мне желание сплюнуть, и только моё воспитание не даёт мне вести себя столь недостойным образом»."
    },
    {
      "Key": "3c8e4a2d-46f0-402c-b75e-4185a96b9a5e",
      "Value": "«Ах, это… я… вышивала. И даже иногда продолжаю делать это до сих пор, {n}— на лицо Валери выползает предательский румянец. —{/n} Просто пустяк, смею тебя заверить. Простое дело, чтобы занять руки и разогнать угрюмые мысли. Ничего особенного»."
    },
    {
      "Key": "ebd7d490-031a-4035-8e50-f87f582fee68",
      "Value": "«Ты так считаешь? {n}— Валери изгибает бровь в притворном удивлении. —{/n} Многие разделяют твоё заблуждение. Я сама обманывалась им какое-то время»."
    },
    {
      "Key": "8b91edad-74c7-4369-976c-b7a34b1af603",
      "Value": "«Я нахожу произведения искусства бесполезными. Люди создают весь этот мусор от безделья. Крестьянин не нарисует картину — ему нужно пахать землю, чтобы прокормить семью. Солдату некогда лепить статуи — он защищает от врагов свою страну. А вот у лоботрясов и бездельников времени хоть отбавляй, они мажут краской холст и считают, что совершили что-то неимоверно полезное», {n}— Валери неодобрительно мотает головой.{/n}"
    },
    {
      "Key": "abcce4be-227f-48ad-be63-d777fa38c32c",
      "Value": "«Пф. Странствуют в поисках очередной мусорной кучи. А найдя, нарекают её произведением искусства и восторгаются, пока не надоест»."
    },
    {
      "Key": "5959dd58-7e70-480a-aba8-7a28473e4438",
      "Value": "«Ты можешь мне не поверить, но паладинам {g|Shelyn}Шелин{/g} запрещено убивать своих противников, когда те просят пощады. Знаешь почему? Потому что, будучи мёртвым, бандит, насильник и убийца больше не сможет создать ничего прекрасного. Поэтому его следует победить в бою, а затем вдохновить на создание шедевра, {n}— лицо Валери выражает крайнюю степень отвращения. —{/n} Это могло бы быть смешно, если бы не было правдой»."
    },
    {
      "Key": "249bec90-599d-4874-9ce9-6bc20b9e83b4",
      "Value": "«А ещё каждый последователь {g|Shelyn}Шелин{/g} просто обязан в свободное время заниматься каким-то искусством. Каждый день, вне зависимости от времени суток, самочувствия, желания спать или есть. Иначе, как говорят жрецы, ты непременно потеряешь связь с богиней. Крайне нелепое заявление, не правда ли?»"
    },
    {
      "Key": "6e6ac7f0-b609-4a5d-8e69-0792dd2db4a1",
      "Value": "«Я… искренне рада, что ты меня понимаешь. Спасибо тебе!» {n}— Валери благодарно улыбается вам, и в этой улыбке вы чувствуете тепло, которого не ожидали увидеть от такой суровой девушки, как Валери. Вы ловите себя на том, что улыбаетесь ей в ответ.{/n}"
    },
    {
      "Key": "73c0d4e0-6fd2-4ebd-a464-99a53a967312",
      "Value": "{n}Валери молчит несколько секунд:{/n} «Это твоё окончательное решение?»"
    },
    {
      "Key": "6e442aac-50e5-465f-86e0-818d4defbd06",
      "Value": "«В таком случае я прошу тебя избегать подобных шуток. Я многое вкладываю в нашу дружбу и служение твоему делу, и меня смущает, что ты можешь манкировать моим добрым отношением»."
    },
    {
      "Key": "28cef034-5c77-48b1-bad1-bc875417c11a",
      "Value": "{n}Валери глубоко вздыхает, но сохраняет отстранённое выражение лица:{/n} «Признаться, это для меня абсолютно неожиданно. Надеюсь, ты не пожалеешь об этом в будущем. А теперь прошу меня извинить, мне нужно приготовиться к отъезду»."
    },
    {
      "Key": "37c789e0-61fc-419b-a7ec-25636b2a977a",
      "Value": "{n}Валери смотрит на вас не мигая — и вы видите, как темнеют её глаза от едва сдерживаемого гнева:{/n} «Неужели? Дозволь взглянуть на это письмо»."
    },
    {
      "Key": "ae82712e-1902-4f4c-8b17-8f3934203cfb",
      "Value": "«Хм… вот как… всё ясно, {n}— Валери глубоко вздыхает. —{/n} Прошу прощения, {name}. Похоже, я стала причиной для этого послания и в высшей степени неуместных требований в нём. Я знаю этого человека. Фредеро Синнет — один из менторов в ордене Неувядающей Розы. Настоящий паладин {g|Shelyn}Шелин{/g} — из тех, что упорствуют в своей правоте до последнего. Он громче всех твердил о том, что сама Шелин предначертала мою судьбу — даже тогда, когда я паковала свои вещи перед отъездом»."
    },
    {
      "Key": "1e083582-6da4-4d74-8e70-327634de5c01",
      "Value": "«Похоже, он так и не смирился с моим уходом, раз отыскал меня даже здесь. Но какова наглость! „Вернуться на стезю, предначертанную божественной волей“! „Уготовано судьбой“! С каких пор Фредеро мнит себя персональным глашатаем своей ненаглядной {g|Shelyn}Шелин{/g}?» {n}— пунцовая Валери сама не замечает, как гневно комкает письмо в руках.{/n}"
    },
    {
      "Key": "4cc61e8e-5803-413a-8980-3ef70fdc7b3b",
      "Value": "«Довольно. Надо положить этому конец. Если паладинам ордена {g|Shelyn}Неувядающей Розы{/g} нужен ещё один отказ, они его получат! Я отправлюсь к торговому посту вместе с тобой, чтобы встретится Фредеро. Я служу тебе — и точка. Это моё решение и я не изменю его лишь потому, что кто-то из моего прошлого считает иначе»."
    },
    {
      "Key": "67466862-b3b0-485b-a3d5-c243c3c84b88",
      "Value": "{n}Валери едва заметно улыбается и кивает.{/n}"
    },
    {
      "Key": "2e4163ca-dfd7-4145-8542-97e8734fc916",
      "Value": "{n}Валери качает головой:{/n} «Нет. Фредеро Синнет может быть неправ, но это не повод выставлять себя — и тебя — бескультурными варварами. По крайней мере он не явился со своими требованиями незваным ко двору; по меньшей мере я должна отдать долг этой поверхностной вежливости»."
    },
    {
      "Key": "0e9b1ebf-0661-40fe-86dd-f248efea64e4",
      "Value": "«Нет! Если ты уважаешь мою честь и ценишь мою преданность, то воздержись от столь поспешных деяний. Я отправлюсь с тобой на торговый пост и встречусь с Синнетом. Я дам ему окончательный отказ, и на этом эта ситуация будет исчерпана. И довольно об этом»."
    },
    {
      "Key": "e4f400af-af6e-400d-ba90-a7d86da8afa3",
      "Value": "{n}Валери отмахивается от ваших слов — как вам кажется, чересчур поспешно:{/n} «Прошу, не занимай свои мысли тревогами по такому пустяку. Я обращусь к какому-нибудь жрецу или алхимику, когда у меня найдётся время. Что касается моего самочувствия…»"
    },
    {
      "Key": "4d8245ce-9803-4f4e-8ace-b0f7892f2a26",
      "Value": "{n}Валери кисло улыбается:{/n} «Больше всего пострадала моя гордость. Похоже, мне стоило больше времени уделять тренировкам. Учту это на будущее, чтобы более не подвести тебя»."
    },
    {
      "Key": "2ce41f1e-b575-472e-94b6-0f92decad459",
      "Value": "{n}Валери вскидывает подбородок:{/n} «Признаться, я и не ожидала иного исхода от этой дуэли. Как я всегда и говорила, паладины {g|Shelyn}Шелин{/g} — напыщенные болваны, способные только восхищаться бесполезным мусором и вздыхать над стихами»."
    },
    {
      "Key": "e77551ed-0b17-43b0-ae39-73af06c427fe",
      "Value": "{n}Валери замолкает на несколько секунд. Когда она начинает говорить, её голос звучит глухо.{/n} «Я не думала, что встреча с Фредеро закончится таким образом, {n}— она медлит ещё несколько секунд. —{/n} Наверное, в противном случае он бы никогда не оставил своих попыток вернуть меня в орден»."
    },
    {
      "Key": "a7b3ea0e-7e2c-4338-9ada-9dc97f9bb676",
      "Value": "«Мне следует поблагодарить тебя, {name}. Для меня было важно, чтобы ты был{mf||а} рядом со мной. Я уверена, что теперь окончательно расквиталась с орденом {g|Shelyn}Неувядающей Розы{/g} и готова посвятить всё своё время и силы нашей миссии»."
    },
    {
      "Key": "fed60cd5-f606-41b4-a728-30fad909e0ee",
      "Value": "{n}Брови Валери на секунду сходятся вместе, но девушка быстро возвращает себе обычное хладнокровное выражение лица:{/n} «Твой приказ для меня — закон. А Фредеро придётся довольствоваться молчанием в качестве ответа»."
    },
    {
      "Key": "6828a124-2db3-4fdc-baf4-e8a00476f6f5",
      "Value": "{n}Валери закатывает глаза:{/n} «Если это опять про того барда, то я уже извинилась перед ним! По твоему же требованию!»"
    },
    {
      "Key": "e4a5989f-c129-49ef-a00f-8ba36a39b562",
      "Value": "«Сказитель… какое ему было дело до того, что осталось у меня после ордена? Он что, считал, что я и по сей день таскаю с собой сувениры со светлым ликом {g|Shelyn}Шелин{/g}?! А что до Линдзи… она прекрасно знает, как меня раздражает эта болтовня про её книжку!»"
    },
    {
      "Key": "70881bf2-4415-4a31-8736-19efc861dbcf",
      "Value": "«А про кого же ещё?! Этот писака не оставлял меня раньше в покое, засыпал вопросами, стоило мне выйти на улицу, а теперь…» {n}— Валери сердито замолкает и отводит взгляд.{/n}"
    },
    {
      "Key": "99641817-fb0a-4545-a975-2a3c55b14018",
      "Value": "{n}Валери сужает глаза:{/n} «Капитан стражи считает, что я неспособна исполнять свой долг перед тобой и твоими подданными? Может быть, ему пора сменить доспех на мантию судьи и решать за других?»"
    },
    {
      "Key": "e1453acc-fa13-498f-98ee-758d7d2e2516",
      "Value": "{n}Когда девушка начинает вновь говорить, её голос звучит тихо:{/n} «Прошу простить меня, {name}. Я понимаю твои тревоги. Моё поведение в последние недели действительно оставляло желать лучшего. Я не знаю, что толкает меня на эти поступки»."
    },
    {
      "Key": "2672c1ee-4fe9-4a81-957c-d293368fc207",
      "Value": "{n}Валери смотрит на вас, подняв бровь.{/n} «Это была шутка? Если так, то она весьма неуместна. Я не считаю никого вокруг хуже или ниже себя. Причина в другом, {n}— Валери собирается с силами, прежде чем продолжить. —{/n} Кажется, я обманывала себя, когда твердила, что мне безразличен шрам на лице»."
    },
    {
      "Key": "dc9117e2-da2b-4ee0-b64f-b69e6553e6d0",
      "Value": "{n}Девушка нерешительно поднимает руку и прикасается к шраму на лице:{/n} «С тех пор, как он появился, мир вокруг словно преобразился. Когда-то, куда бы я ни шла, за мной следовали поклонники, зеваки, барды… а теперь я словно стала невидимой. Даже хуже! Я вижу, с каким тщанием мои собеседники стараются не смотреть на шрам. Как будто… как будто он перечеркнул меня. Начисто»."
    },
    {
      "Key": "5e62916b-0940-4741-91aa-908bee6989a7",
      "Value": "«Как это типично для неё — поверхностное суждение, поверхностный вывод… {n}— Валери вздыхает. —{/n} Прости. Мне трудно признать, что я ошибалась. А Линдзи-Ветер-В-Голове, похоже, права»."
    },
    {
      "Key": "177dbea0-fb67-4724-8635-611351a92569",
      "Value": "{n}Валери молчит так долго, что вам начинает казаться, что разговор окончен. Наконец она опускает голову:{/n} «Я обманывалась, когда считала, что шрам на лице меня не тревожит. Напротив…»"
    },
    {
      "Key": "c107283a-905c-4e44-bdd3-1ffaca3427c8",
      "Value": "{n}Валери снова умолкает, рассеянно ощупывая кончиками пальцев уродливый рубец на лице. Наконец она отдёргивает руку от лица и смотрит на вас:{/n} «Я никогда всерьёз не думала о том, что произойдёт, если я лишусь своей красоты. Мне казалось, что мои деяния говорят за меня куда больше, чем моя внешность… но теперь я сомневаюсь. И в этом, и во всём остальном, что я так долго твердила себе»."
    },
    {
      "Key": "607e48d5-538b-4fdd-ba96-4ce7828d2832",
      "Value": "{n}Валери задумчиво смотрит на вас несколько секунд. А затем решительно качает головой:{/n} «Нет. Если после всего, через что я прошла, меня сломят чьи-то косые взгляды… значит, я никогда ничего и не стоила! В таком случае надо было оставаться в ордене и покорно жить по указу {g|Shelyn}Шелин{/g}… тьфу!»"
    },
    {
      "Key": "bcf5bbe8-6d15-4ce5-9739-2a9dfa5b326b",
      "Value": "{n}Валери опускает взгляд.{/n} «Я не умею быть слабой, {name}. Меня учили не этому, {n}— девушка грустно улыбается. —{/n} Знаешь, на похоронах моей бабушки я не проронила ни слезинки. Мать испугалась за моё чёрствое сердце, а отец решил, что эта стойкость — ещё одна причина, почему из меня выйдет паладин {g|Shelyn}Шелин{/g}. А на самом деле я просто не умею оплакивать то, что потеряла»."
    },
    {
      "Key": "9eff1ee0-157b-4514-a143-cd1652b1ff1c",
      "Value": "{n}Валери проводит рукой по волосам и вздыхает:{/n} «Благодарю тебя. Теперь я знаю, что мне делать. Раз я не умею плакать и причитать, то займусь лучше чем-то полезным. Мне ведь надо перед многими извиниться»."
    },
    {
      "Key": "e89060ab-46ff-4ed4-9a54-e98e4dc0bcc0",
      "Value": "{n}Валери расправляет плечи и решительно оглядывается вокруг.{/n} «Не стоило даже тратить время на эти бессмысленные размышления. Я обещаю, что тебя больше не потревожат жалобами на меня… кроме тех, кто сам будет виноват в том, что получил резкий ответ, {n}— девушка кивает вам. —{/n} Благодарю тебя за этот разговор. Я знала, что ты поддержишь меня»."
    },
    {
      "Key": "c9ea21f1-de62-49a6-accc-4861dbda9381",
      "Value": "«Она не причиняет мне ни малейших физических неудобств. Так что если ты переживаешь, что она мешает мне исполнять свои обязанности перед тобой, то ты тревожишься напрасно»."
    },
    {
      "Key": "ac5bdfd5-6a81-40ed-8c71-7339d74b0a35",
      "Value": "{n}Валери мягко улыбается:{/n} «Удивительно, но они словно бы и не чувствовали себя оскорблёнными моими необдуманными словами. Но конечно же, я принесла положенные извинения»."
    },
    {
      "Key": "44b42789-e586-41a9-b890-2e5f1cf32799",
      "Value": "{n}Валери хмыкает.{/n} «Удовлетворительные. Похоже, Сказитель счёл за лучшее оставить меня в покое, что меня полностью устраивает, а Линдзи… {n}— Валери поводит плечом. —{/n} Я и не ожидала, что смогу повлиять на её неуместный энтузиазм по поводу своей книжки»."
    },
    {
      "Key": "a5ed5b88-3407-4126-b2df-f028e6fdecbe",
      "Value": "«Позволь угадать — от Линдзи, не так ли? Вечно она суёт свой нос не в свои дела… {n}— Валери печально склоняет голову. —{/n} Прости меня, {name}. Я надеялась, что в этот раз смогу обойтись без твоей помощи, поэтому ничего тебе не сказала»."
    },
    {
      "Key": "0187980e-2b01-4ee8-b725-14db9dea75b5",
      "Value": "«Некоторое время назад я получила письмо из нового храма Шелин на окраинах {g|Pitax}Питакса{/g}, от паладина ордена Призм. На этот раз они не требуют, чтобы я вернулась в свой орден — они хотят, чтобы я прибыла на великий божественный трибунал и ответила за все свои прегрешения перед лицом достойных служителей {g|Shelyn}Шелин{/g}! {n}— Валери возмущённо фыркает. —{/n} Конечно же, я просто разорвала письмо и постаралась забыть о нём… но теперь они начали строить козни всему {mf|баронству|баронству|королевству|королевству}!»"
    },
    {
      "Key": "fa84926f-0bfb-4b08-9b0c-4b6324005dbe",
      "Value": "«Я надеялась, что на этот раз их можно будет просто проигнорировать, но, похоже, мне придётся опять встретиться с этими упрямцами лицом к лицу и доходчиво объяснить им, чем чреваты подобные выходки!»"
    },
    {
      "Key": "d74caebc-3431-4c2a-a56c-5cb7029243c2",
      "Value": "«Возможно, если я всё же отправлюсь туда, то сумею уговорить их оставить нас в покое. Кто знает… может быть, если я предстану перед этим судом, так будет лучше», {n}— Валери сама не замечает, как поднимает руку и рассеянно касается шрама на лице.{/n}"
    },
    {
      "Key": "7f83a0c1-3ff8-492f-9103-b6f17f2cebe1",
      "Value": "{n}Валери изгибает бровь:{/n} «Ты надеешься, что они просто устанут клеветать на тебя? Фредеро явился за мной спустя много лет после того, как я оставила орден. Не думаю, что этот орден Призм уступает ордену {g|Shelyn}Неувядающей Розы{/g} в упорстве. Судя по их поступкам и тону письма, которое я получила, я склонна считать, что орден Призм ещё фанатичнее в своих убеждениях»."
    },
    {
      "Key": "a9e690be-0739-459e-b528-7b583be11ae4",
      "Value": "{n}Валери облизывает губы, словно в неуверенности:{/n} «Напрасно. Но если таков твой приказ, то я подчиняюсь ему. Надеюсь только, что ты всё же передумаешь»."
    },
    {
      "Key": "cace2402-5d16-403c-86bd-8959f2ae30e9",
      "Value": "«Благодарю тебя. Я готова отправиться в храм Призм, как только у тебя появится на это время»."
    },
    {
      "Key": "ee867f6a-328e-4e27-8e3c-bef088d8e2e4",
      "Value": "«Каким образом? Они бросили вызов не только мне, но и тебе, пытаясь опорочить {kingdomname} в глазах всех твоих соседей! Нет, одного моего присутствия будет недостаточно для того, чтобы положить конец этому тлетворному влиянию»."
    },
    {
      "Key": "ba764cd3-e281-4650-ab4b-e3d25f7aa0c1",
      "Value": "{n}Валери кривит губы и отворачивается, словно хочет закончить разговор.{/n}"
    },
    {
      "Key": "1ccf65ba-9c80-4494-b2be-dc33b21b7f6b",
      "Value": "{n}Валери сердито встряхивает головой:{/n} «Из-за чужих жалоб ты накидываешься на меня? Что ж! Я ограничу своё общение с окружающими, если это тебя столь тревожит!»"
    },
    {
      "Key": "985d7cc1-db90-478d-b350-b01aa2f45415",
      "Value": "«Если ты намерен{mf||а} припомнить мне эту сцену в тронной зале, то не трать своё время. Эвельд полностью заслужил моё обращение с ним»."
    },
    {
      "Key": "f765544a-f6e7-4271-a118-c5b366d6fc40",
      "Value": "«Я наконец-то по-настоящему свободна. Не только от {g|Shelyn}Шелин{/g} и её последователей, но и от своего прошлого. Хватит убиваться по годам, проведённым в ордене: теперь я могу посвятить всё своё время тому, чего хочу я. Я чувствую в себе силы противостоять любой угрозе — будь то новые фанатики Шелин или угрозы для твоих земель»."
    },
    {
      "Key": "025f9967-cc88-413e-8ba8-c2b5e015bd1d",
      "Value": "«Я наконец-то перестала обвинять {g|Shelyn}Шелин{/g} во всех своих бедах и обрела покой. Не то чтобы я вдруг возлюбила богиню и её бестолковых последователей… {n}— Валери слабо улыбается. —{/n} Но теперь я понимаю: если хочешь, чтобы избранный тобой путь уважали, уважай чужой — каким бы нелепым он тебе ни казался. И, конечно же, я готова вернуться к своему долгу перед тобой. Тебе предстоит немало битв, и моя обязанность — защищать тебя от любых угроз». {n}Валери церемонно кланяется.{/n}"
    },
    {
      "Key": "6f215bdf-eba7-4857-83f5-4832fbe2fea7",
      "Value": "«Прошу тебя, дай мне сказать первой. Я хочу поблагодарить тебя. И извиниться»."
    },
    {
      "Key": "5001e82b-fcbd-4d7b-8fa2-adf8850d031f",
      "Value": "«Моё присутствие рядом с тобой привело к огромному множеству неприятностей, {n}— Валери вздыхает. —{/n} Поверь мне, я не хотела этого, и мысль о том, что тебе пришлось пережить, печалит меня. И в то же время я рада, что у меня была возможность пройти через всё это плечом к плечу с тобой»."
    },
    {
      "Key": "f878f96e-0273-4a32-abb6-574d717debdc",
      "Value": "«Я слышу в твоём голосе нотки, знакомые мне по общению с Фредеро и другими менторами ордена… надеюсь, ты не последуешь их примеру»."
    },
    {
      "Key": "1b9a07a9-bca2-47d2-a168-1ae68ee1e7ca",
      "Value": "«Разумеется», {n}— Валери степенно кивает.{/n}"
    },
    {
      "Key": "a1617f45-0683-4eb3-8d29-2db6c938a68c",
      "Value": "{n}Валери улыбается одним уголком рта:{/n} «Твой энтузиазм напоминает оптимизм Линдзи. В хорошем смысле»."
    },
    {
      "Key": "185ad2e0-b438-4589-bb93-79d7acfd3229",
      "Value": "{n}Валери прикасается к лицу в том месте, где раньше был уродливый след от раны.{/n} «По крайней мере события вокруг меня вернулись в своё обычное русло. Этим утром опять нашла под дверью любовную записку, {n}— Валери издаёт смешок. —{/n} Не могу сказать, что сильно скучала по этому излишнему вниманию!»"
    },
    {
      "Key": "5ce7010c-2035-4e96-8efb-f1f29db25a5e",
      "Value": "{n}Валери задумчиво потирает кончиками пальцев уродливый след на своём лице:{/n} «Разве это мешает моей службе тебе? Или делает хуже в бою? Единственные перемены, к которым мне ещё предстоит привыкнуть, — отсутствие вокруг меня толп поклонников. Это непривычно, но едва ли я скучаю по неуместному вниманию!»"
    },
    {
      "Key": "9928380a-1391-4b52-9caf-51848fa1a962",
      "Value": "{n}Валери краснеет от стыда:{/n} «Я нижайше прошу прощения, {name}. Каждый раз, когда я сталкиваюсь с проблемой, я считаю, что в силах справиться с ней сама. Не могу же я постоянно отвлекать тебя от управления государством! Но раз за разом моя уверенность оказывается самонадеянной. Обещаю, я больше не буду ничего от тебя утаивать»."
    },
    {
      "Key": "85dcc8b2-73e3-45f3-ad50-550b3ce96859",
      "Value": "{n}Валери приветливо кивает вам:{/n} «Рада тебя видеть»."
    },
    {
      "Key": "c89e8be2-dc7d-46af-bdd4-e8af54da9f13",
      "Value": "«Привет, {name}. Ну что, готов к новому походу?»"
    },
    {
      "Key": "b07e0d73-870a-439c-a22d-ac8189abb9cf",
      "Value": "{n}Валери склоняет голову набок при виде вас:{/n} «Рада тебя видеть»."
    },
    {
      "Key": "730f4488-342b-443f-b66f-16b29df05b74",
      "Value": "«Да, мой король?»"
    },
    {
      "Key": "90e063b1-7d7e-44cf-9186-b53ea5ba3ca7",
      "Value": "«Значит, ты не один… что ж, правителю не пристало коротать свои дни в одиночестве»."
    },
    {
      "Key": "fdbd7660-2adc-46a7-9ab5-4fb74d1d96cb",
      "Value": "«Приглядывай за Регонгаром. Он может быть весьма… невыносимым, когда забывается»."
    },
    {
      "Key": "42fdcfd3-f956-4188-a7c3-ebfdf696a541",
      "Value": "«Октавия очень мила. Следи за ней хорошенько, иначе потеряешь её»."
    },
    {
      "Key": "2cbbe178-d4ec-4c72-8f32-ef51c1fb9c62",
      "Value": "«Чем именно? Тем, что ты больше не одинок? Или тем, что не я стала твоей избранницей? Странный вопрос, {name}»."
    },
    {
      "Key": "ea05f62f-e427-4ba5-94f4-30777f14473c",
      "Value": "{n}Валери с достоинством кивает.{/n}"
    },
    {
      "Key": "392eff12-6232-4527-931a-e149589b1ec9",
      "Value": "{n}Валери изгибает губы в лукавой улыбке:{/n} «С радостью»."
    },
    {
      "Key": "ca9eac48-4993-4c51-88f8-9989acaaf2f0",
      "Value": "{n}Валери бледнеет. Сглотнув, она начинает размеренно говорить:{/n} «Я не буду спрашивать, чем вызваны такие перемены. Спрошу лишь одно: ты уверен?»"
    },
    {
      "Key": "f892d384-5518-4e2b-9bf2-10451eb2da69",
      "Value": "{n}Валери прожигает вас взглядом:{/n} «Тогда избавь меня от этих странных проверок на… даже не знаю, чего ты пытался таким образом от меня добиться!»"
    },
    {
      "Key": "5e13c9dd-bee4-4525-8d37-33ccfcf0638a",
      "Value": "{n}Валери поджимает губы и кивает:{/n} «Как тебе будет угодно, {name}»."
    },
    {
      "Key": "8b6934a5-96dc-46f5-ac1d-c27b35395be8",
      "Value": "«Прости, если это оскорбляет твою веру, но вежливая ложь — не в моих обычаях»."
    },
    {
      "Key": "868a4d8f-0bb2-47c1-b384-42c47e91bfbc",
      "Value": "«Именно так. Мне не нужно покровительство кого-то свыше. Мне достаточно собственной совести и приказов моего командира»."
    },
    {
      "Key": "c06e36a0-6bd4-44b8-9408-e2c29351786e",
      "Value": "«Признаюсь, я рада, что мо{mf|й|я} предводитель{mf||ница} тоже обходится без веры. Мне кажется, этот мир был бы куда лучше, если бы люди жили своим умом, а не по указу богов»."
    },
    {
      "Key": "c982707e-731e-4812-bd7c-31c3e37c9285",
      "Value": "«Или вы уже расстались? Прости, я не уделяю внимание придворным сплетням в достаточной мере, чтобы оставаться в курсе событий»."
    },
    {
      "Key": "319be819-5ef8-481a-a765-683e9ae9f96d",
      "Value": "{n}Взгляд Валери неожиданно становится тяжёлым.{/n} «Пф-ф-ф… а я так надеялась избежать этого вопроса, {n}— она шумно выдыхает. —{/n} Что ж, давай раз и навсегда покончим с этой темой. Видишь ли, я прекрасно осведомлена, что большинство представителей совершенно разных рас, сословий и полов находят меня физически привлекательной»."
    }
  ]
}
