{
  "$id": "1",
  "strings": [
    {
      "Key": "51826663-c5ec-4761-8365-9f76eb7f4aef",
      "Value": "«Вольный торг никуда не денется, что бы там ни думали купцы»."
    },
    {
      "Key": "258b5d06-8ea7-4e01-8bb5-d13ea91b2c0b",
      "Value": "«Мне нравится предложение купцов. Пускай торговля идёт через гильдию»."
    },
    {
      "Key": "38ef045a-10dc-4250-b2e1-6e8e022a6d63",
      "Value": "«Я доверюсь твоему решению»."
    },
    {
      "Key": "32a5d66e-497b-400a-9c1b-172e4e10c290",
      "Value": "{n}Тристиан мрачен как туча:{/n} «Похоже, купцы решили, что могут творить в этих землях всё, что им угодно. Теперь они просят тебя запретить вольный торг на рынках! Понимаешь, что это значит? Отныне земледелец не сможет торговать сам, а должен будет передать свой товар на распространение торговой гильдии. По той цене, которую ему укажут купцы!»"
    },
    {
      "Key": "533fdf0a-d320-46cd-b5b2-07d9b5769949",
      "Value": "«Купцы обратились ко мне со странной просьбой. Они видят в тебе защитника своих кошельков и, кажется, придумали очередной способ, как стать ещё богаче. Они просят тебя запретить вольный торг на рынках»."
    },
    {
      "Key": "53c24011-3ee0-4eb8-8319-31070b9b2bb2",
      "Value": "{n}Тристиан склоняет голову:{/n} «Благодарю тебя. Ты поступаешь благородно, защищая своих подданных от произвола богачей»."
    },
    {
      "Key": "06590f2b-295d-4ad0-b25c-696854dc9fd0",
      "Value": "«Ты поступаешь мудро. Когда кто-то слишком зарывается, вожак должен взять его за загривок и хорошенько тряхнуть»."
    },
    {
      "Key": "c2308cd3-db5b-47ee-b768-3ebf8dd6a6a3",
      "Value": "«Тогда я немедленно сообщу народу, что вольному торгу в наших землях ничто не угрожает, {n}— голос Тристиана становится насмешливым. —{/n} Придётся купцам довольствоваться теми несметными богатствами, что у них уже есть»."
    },
    {
      "Key": "67b720d8-96e6-40e6-86b7-d96071005a9a",
      "Value": "«Тогда пусть купцы умерят свой аппетит. Я не допущу, чтобы хотя бы кроха власти перешла в их руки»."
    },
    {
      "Key": "7136d124-72ee-4359-b7ef-481606f25805",
      "Value": "«Прости мне мои слова, но это самый бессовестный грабёж простого люда, какой я только видел. Мы опозорим себя, если пойдём на поводу у купцов и удовлетворим их прошение. Хотя бы в этот раз давай встанем на сторону народа!»"
    },
    {
      "Key": "f83bc415-822d-407b-92d6-d943ea4dd0ec",
      "Value": "«Теперь земледелец должен будет сбывать свой товар торговой гильдии по назначенной цене, а уже гильдия будет продавать товар горожанам. Я плохо понимаю в этих делах, но, кажется, это дурно пахнет. Они хотят больше контроля. Больше власти. Не давай им этого»."
    },
    {
      "Key": "c0b3b2a9-5cee-4b3b-940c-aadf70ad9ba4",
      "Value": "«Ваше величество, купцы королевства обратились к нам с просьбой. Они хотят запретить вольный торг — свободную торговлю фермеров на рынках. Теперь все товары должны будут передаваться торговой гильдии по назначенной ею цене, а купцы сами будут его продавать. Это разумное решение, которое усилит купеческое сословие. Cоветую поддержать его»."
    },
    {
      "Key": "e4cca43b-64f1-4a08-8a35-55d357e8ef16",
      "Value": "«Отлично, мы поддержим предложение купцов. Так как у вас нет аристократов-землевладельцев, на которых вы могли бы опереться, купцы — это сильнейшее сословие королевства. Так пусть становятся более могущественными, усиливая тем самым вашу власть»."
    }
  ]
}
