{
  "$id": "1",
  "strings": [
    {
      "Key": "d26e483a-ba30-4d25-a4bf-647218c94008",
      "Value": "{g|Arcane5_1}[Эффекты выбора]{/g} \"Приказываю запретить проведение магических экспериментов в пределах столицы. Это слишком опасно\"."
    },
    {
      "Key": "9da06c1a-9339-48f4-bd6c-25f877510f2e",
      "Value": "{g|Arcane5_2}[Эффекты выбора]{/g} \"Горожанам придется потерпеть. Магические опыты должны продолжаться\"."
    },
    {
      "Key": "71632d2a-550c-4712-b6fb-42d97bcf011e",
      "Value": "\"Прими решение самостоятельно\"."
    },
    {
      "Key": "7782055a-aaf8-4ed8-848b-659c30c70753",
      "Value": "\"{name}, горожане подали жалобу на обитателей магического квартала. Мол, там снуют \"подозрительные типы\", из-за стен доносятся пугающие звуки, а разноцветные вспышки мешают спать соседям. Ну, вроде бы, и что такого? Но терпение людей лопнуло, когда ошибка одного молодого алхимика привела к... Гм... Локальному взрыву\"."
    },
    {
      "Key": "3b1c97ac-3ad2-4a44-b20a-8cdb67c151aa",
      "Value": "\"Дело, требующее личного вмешательства {mf|вашей милости|вашей милости|вашего величества|вашего величества}. Горожане подали жалобу на обитателей магического квартала. Мало того, что противоестественные звуки и странные вспышки света по ночам нарушают покой соседей — проводящиеся там эксперименты со временем стали просто-напросто опасны\"."
    },
    {
      "Key": "96362b0a-086e-4c43-aaac-b3fab638e7b7",
      "Value": "\"Чернь опять забыла о своем месте, {name}. Горожане подали жалобу на тех, кто поселился в магическом квартале. Эти безмозглые пресмыкающиеся цепенеют от ужаса, стоит им столкнуться с чем-либо, что выходит за рамки их примитивного понимания\"."
    },
    {
      "Key": "9c74d52c-6bb1-41f6-86b7-f25b3b493c41",
      "Value": "\"Я понимаю, насколько... Сложными соседями могут быть маги и алхимики. Но если мы запретим им экспериментировать, то магический потенциал нашего {mf|баронствв|баронства|королевства|королевства} упадет в разы! Ограничив свободу исследований, мы просто-напросто подрежем крылья нашим магам, ведь без опытов нет роста! Я считаю, что нам следует отклонить жалобу горожан\"."
    },
    {
      "Key": "102f6611-19eb-4173-8d34-e97fbbbab774",
      "Value": "\"Не сомневаюсь, что некоторые из донесений могут быть преувеличены. Но также не сомневаюсь, что в общем и целом жалобы жителей обоснованы. Магическим экспериментам не место в столь густонаселенном городе. Полагаю, что в пределах городских стен проведение подобного рода опытов следует запретить\"."
    },
    {
      "Key": "e176e07c-26d2-4cdf-8f73-311001163b38",
      "Value": "\"Здесь не о чем и говорить. Если вы хотите, чтобы магическое искусство развивалось в ваших землях, вам придется мириться с тем, что большая часть экспериментов будет кончаться взрывами, магическими вихрями и облаками ядовитых газов. По-другому в этих отсталых краях просто не умеют. А жалобщики могут катиться в Ад, от них еще меньше проку, чем от бестолочей-магов\"."
    },
    {
      "Key": "c8b8304a-9957-4b1f-b596-7b9b881a72ee",
      "Value": "{n}Старик кивает:{/n} \"Я поговорю с жителями магического квартала\"."
    },
    {
      "Key": "2e544f6d-4b1e-4384-88a6-2df9acf8a014",
      "Value": "\"Я знала, что ты поймешь! Не переживай, я придумаю что-нибудь, что успокоит жителей соседних районов. Может, устроим для них фейерверк...\""
    },
    {
      "Key": "54c35beb-2b72-4d96-ade5-fb9bfef8fc2e",
      "Value": "\"Прекрасно! Я сообщу жителям магического квартала, что они могут продолжить исследования\"."
    },
    {
      "Key": "5dd6994b-0f6f-4cf0-a530-2b64cc9e618e",
      "Value": "\"Чудно. Не стану даже отвечать жалобщикам — меня воротит от одного их вида\"."
    },
    {
      "Key": "f5deed33-e5cc-46af-b43c-ca7ad428e2c7",
      "Value": "\"По всей улице задрожали стекла, а затем на город выпала какая-то липкая пурпурная дрянь, с которой тут же начали возиться дети. Ох, шуму было! И якобы после этого на целую неделю улицы пропахли \"мокрой гоблинской шкурой\"!\" {n}— Октавия цокает языком. —{/n} \"Удивительно сведущие жалобщики. Откуда у них только время берется, чтобы мокрых гоблинов нюхать!\""
    },
    {
      "Key": "5aeba8e0-3b96-4684-841d-19bed1e4c6e3",
      "Value": "\"Последний опыт молодого алхимика закончился взрывом, от которого задрожали стекла по всей улице. А еще через какое-то время на город с неба выпала неизвестная пурпурная субстанция. По словам свидетелей, из-за нее вся столица \"пропахла мокрой гоблинской шкурой\", {n}— Сказитель многозначительно поднимает бровь.{/n}"
    },
    {
      "Key": "25c1e6e1-945b-417c-b3b1-93563e72567d",
      "Value": "\"Как вы можете догадаться, в этот список входит практически что угодно. Вспышки света, незнакомые звуки, непонятные запахи... Сейчас они жалуются на то, что после взрыва в алхимической лаборатории \"весь город пропах мокрой гоблинской шкурой\"! Пхах!\""
    }
  ]
}