{
  "$id": "1",
  "strings": [
    {
      "Key": "32ad6d60-2407-48f8-8d5d-e066916615bb",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "727f830a-4a70-4a49-90e3-60816398d910",
      "Value": "«Почему ты решила помочь мне?»"
    },
    {
      "Key": "c1a7814f-a588-4a5a-a4d1-3f1b6c6d3e7f",
      "Value": "«Ты веришь, что Нирисса тысячи лет терзала Украденные Земли не по своей воле?»"
    },
    {
      "Key": "dcd8d423-8c42-4085-b4ba-14adc0b34b92",
      "Value": "«Расскажи мне всё, что знаешь о Нириссе и её проклятии»."
    },
    {
      "Key": "6d1662aa-9651-4912-ba00-b59c8a34a0c2",
      "Value": "«Как тебе живётся в городе?»"
    },
    {
      "Key": "8aa3a908-72f3-4b7f-800a-f877be6386d0",
      "Value": "«Расскажи о своём прошлом»."
    },
    {
      "Key": "94044558-b1cc-4adc-8e01-4992e16be3fc",
      "Value": "«Что Нириссе вообще от меня нужно?»"
    },
    {
      "Key": "f9a22683-a9ee-44a2-8636-d7ffcf0310ad",
      "Value": "«Что совершила Нирисса?»"
    },
    {
      "Key": "eacb26f0-74f8-4626-84f2-fa563c3fd043",
      "Value": "«В чём именно заключалось проклятие?»"
    },
    {
      "Key": "ecbc39f8-e0f5-49b3-b2ca-01773b83b3de",
      "Value": "«Что будет, когда Нирисса соберёт свою тысячу крупинок?»"
    },
    {
      "Key": "06158abb-bd38-4e1d-b5f9-039b5b303c33",
      "Value": "«Ты несколько раз упоминала бессмертие. Ты не можешь умереть?»"
    },
    {
      "Key": "9173128a-67f8-4a17-a04b-e07ddaf2b1f9",
      "Value": "«Я узнал{mf||а}, что хотел{mf||а}, спасибо»."
    },
    {
      "Key": "5362e790-d9e1-4376-90a6-0398e12ab214",
      "Value": "«Голарион огромен, и в нём много королевств. Почему Нирисса обосновалась именно в Украденных Землях?»"
    },
    {
      "Key": "b9256218-f1ce-482f-b65d-54bb1abe1ae7",
      "Value": "«Спасибо за беседу. Прощай!»"
    },
    {
      "Key": "05ba2dcb-dd6e-4068-aed2-8b468c45a6d5",
      "Value": "«Хватит пока о проклятии»."
    },
    {
      "Key": "c6243577-9d9d-448f-bcb9-633df03f2833",
      "Value": "«Нирисса вряд ли оставит меня в покое. Что ты посоветуешь мне делать дальше?»"
    },
    {
      "Key": "c9012833-ae2b-48b6-b2cb-b3e1fdf3a302",
      "Value": "{n}Эвиндра смотрит на вас огромными печальными глазами, зябко кутаясь в невесомую шаль:{/n} «{d|c51 Evindra Capital}Здравствуй{/d}! О чём ты хочешь поговорить со мной?»"
    },
    {
      "Key": "c0340e37-c2a3-4eba-b99c-92773f1d337b",
      "Value": "«Все мы — Нирисса, я и те, кого ты знал{mf||а} как Безликих Сестёр, — дети {g|First World}Первого Мира{/g}. Когда-то мы были близки как сёстры, но Нирисса всегда сияла ярче — как луна среди звёзд. Она была нашей предводительницей задолго до того, как попыталась стать {g|Eldest}Извечной{/g}, проиграла и была проклята. Мы верили ей как себе и пошли за ней, несмотря на опасность»."
    },
    {
      "Key": "04f84f99-0b99-449f-b185-9e09952c32a0",
      "Value": "«Мне нравится думать о времени до проклятия как о нашей „юности“ — хотя по меркам смертных она и длилась целую вечность. Мы были самоуверены, полны надежд и мечтаний. Мы хотели изменить мир. И толком не знали, что такое страх: создания {g|First World}Первого Мира{/g} бессмертны и потому беспечны»."
    },
    {
      "Key": "83d14aaa-47aa-44c6-b056-263146902a20",
      "Value": "«Нирисса звала меня Ворчливой Кузиной за то, что я часто ставила под сомнение её планы. Но, по правде говоря, даже подшучивая над ней, я в глубине души верила, что она осуществит задуманное. И мы вместе посмеёмся над моими страхами. Если бы ты только знал{mf||а}, как я скучаю по тем временам…»"
    },
    {
      "Key": "338dd856-abaf-424d-a395-d83cc4a9d640",
      "Value": "«Я больше не могу оставаться в стороне. Если есть хоть один шанс спасти Нириссу — я должна его отыскать. Если надежды нет — помогу искупить то зло, что она совершила. Я знаю, что Нирисса — прежняя Нирисса, та, которую я всё ещё помню и люблю, — не вынесла бы даже мысли о том, во что её превратили и что она вынуждена была делать. Даже убить её будет милосерднее, чем позволить и дальше быть чудовищем»."
    },
    {
      "Key": "e3c9fc2b-ef96-4927-864c-cc7b22eec820",
      "Value": "«И да, и нет. Проклятие лишило её того, что раньше было самой сутью её души — способности любить. Я верю, что любой разум, даже самый острый, без любви обращается ко злу. Если даже мы, подруги и названные сёстры, стали для неё просто инструментами, то что говорить о смертных? Та, что не может сострадать, не знает и жалости»."
    },
    {
      "Key": "adb8e402-2d83-4d63-9fd6-c89aa5eddb0f",
      "Value": "«Что тебе хотелось бы узнать?»"
    },
    {
      "Key": "875b8601-48d9-41ba-83d4-4c6e2722d692",
      "Value": "«Тяжело. Нимфы, дриады, нереиды, все мы — дети природы и не любим людские каменные муравейники. Но сейчас не время думать о собственном удобстве. Когда камни и шум давят особенно сильно, я просто ухожу в озеро. {g|Tuskwater}Клыководью{/g} не помешает присмотр, да и поселенцы станут бережнее относиться к нему, если будут знать, что у озера есть хозяйка»."
    },
    {
      "Key": "e7b29839-a35b-46f1-a94e-a816bff7762e",
      "Value": "«Хорошо. Спрашивай, я постараюсь ответить»."
    },
    {
      "Key": "e9243880-7edb-475c-b152-f309d412ae0b",
      "Value": "«Чтобы ответить, мне придётся больше рассказать тебе про {g|First World}Первый Мир{/g}. Он был оставлен богами давным-давно, и их места заняли иные существа — те, кого мы зовём {g|Eldest}Извечными{/g}. Потеряный принц и {g|Shyka}Шиика{/g}, Магд и {g|LanternKing}Сияющий король{/g} — их много, они разнообразны и невероятно могущественны. Нирисса хотела стать одной из них. Обрести силу, выстроить своё владение, оплот любви, весны и созидания»."
    },
    {
      "Key": "8b0a2492-d026-4ff2-b89c-3e17d0d78787",
      "Value": "«Это не просто красивые слова. В {g|First World}Первом Мире{/g} обладающий силой может в прямом смысле менять реальность. Творить, наполнять жизнью и собирать вокруг себя тех, кто разделит твой замысел — вот чего хотела Нирисса. Но {g|Eldest}Извечные{/g} ревнивы и не терпят посягательства на свою власть. Они отправили против нас чудовище, одного из Тейнов, самых ужасающих своих слуг. Нирисса билась с ним и проиграла. Ты знаешь, что произошло дальше»."
    },
    {
      "Key": "4289345d-a98a-459f-99f2-5cef3fb81bf1",
      "Value": "«Оно лишило Нириссу бессмертия и, что гораздо хуже — части её души. {g|Eldest}Извечные{/g}, они… извлекли её способность любить и превратили в артефакт. Тёрн. Но проклятие — это не только само наказание, но и мучительный способ искупить вину. Нириссе было обещано прощение в обмен на тысячу королевств, которые она поможет уничтожить. Каждое из них превращается в крупинку, падающую в магическую чашу под названием Прощение. Как ты знаешь, чаша почти полна…»"
    },
    {
      "Key": "bf3cfba7-a929-4685-9299-9a6b210f199e",
      "Value": "«Души созданий {g|First World}Первого Мира{/g} не подчиняются законам, назначенным богами для всех прочих. Умерев, мы теряем большую часть своих сил, но вновь возрождаемся со всеми своими воспоминаниями. Это работает только для смертей, происходящих на нашем родном плане. Вот почему мои сородичи редко путешествуют за его пределы»."
    },
    {
      "Key": "985f4a2e-4db5-44eb-bab2-9e4dbaa2307e",
      "Value": "«Как тебе будет угодно!»"
    },
    {
      "Key": "d2817df5-c9ae-4e84-961b-dd08a48b81c8",
      "Value": "«{g|Stolen Lands}Украденные Земли{/g} давно прочно связаны с {g|First World}Первым Миром{/g}, но это не единственная причина. Где-то здесь {g|Eldest}Извечные{/g} спрятали Тёрн. Это было частью проклятия, {n}— Эвиндра чуть прикрывает глаза и произносит нараспев: —{/n} Пусть неразделённая любовь ведёт тебя — она привела тебя к твоему первому королевству, приведёт и к последующим»."
    },
    {
      "Key": "6c63d69a-4101-400f-8221-63453231fc2a",
      "Value": "«У Нириссы отобрали то, что было самой её сутью, то, что подтолкнуло её к дерзкому замыслу. Отобрали и спрятали, а она сотни лет искала утраченное. О, это должно быть мучительно — ощущать зов чего-то, что было неотделимо от тебя, но не мочь вернуть утраченное»."
    },
    {
      "Key": "c917edb0-04a0-414a-b607-7a69388471e7",
      "Value": "«Кто может знать? {g|Eldest}Извечные{/g} для меня холодны, далеки и чужды. Нирисса принесёт им в дар свою чашу, а потом… не могу даже предположить… но не верю в счастливый конец. То, что они сотворили с нами, то, на что обрекли тысячу смертных королевств, немыслимо жестоко. Что бы они ни задумали, в конце ждёт ещё большая жестокость, я уверена в этом»."
    },
    {
      "Key": "fdcfb866-0e6f-4ff3-9bd4-ff75e888f2f8",
      "Value": "«Конечно. Не та тема, на которую хочется долго говорить…»"
    },
    {
      "Key": "7999c932-cc1f-4b46-a5a8-43c8765459cd",
      "Value": "«У меня есть для тебя совет: разыщи Тёрн, артефакт, созданный из утраченной частицы души Нириссы. Я не знаю, в чём его сила, но уверена: он и только он может изменить зловещий ход той истории, где все мы оказались персонажами»."
    },
    {
      "Key": "35248cb2-372a-4c52-80e1-b52f5a4e720e",
      "Value": "{n}Эвиндра хмурится:{/n} «Я могу только предполагать… но, возможно, начать поиски стоит с Ироветти. Он очень давно искал Тёрн по заданию Нириссы. Как получить от него информацию — уже другой вопрос. Надеюсь, тебе повезёт!»"
    },
    {
      "Key": "d3b948cc-c0b3-4ea7-82f6-669f86dc6498",
      "Value": "«Ты ведь наш{mf|ёл|ла} его, правда? Тёрн… я чувствую его силу. Как будто слышу отзвук смеха, такого чистого, так хорошо мне знакомого… Часть души Нириссы, ничем иным это быть не может. Это хорошо, очень хорошо. Держи его при себе и ни за что не теряй. В решающий момент он поможет тебе!»"
    },
    {
      "Key": "cba89e17-3a35-4105-ab71-a87689b91094",
      "Value": "«То же, что и от всех предыдущих исполнителей её желаний, вольных или невольных. Веками она разыскивает в {g|Stolen Lands}Украденных Землях{/g} сильных, амбициозных, жаждущих большего людей, помогалет им вырасти, выстроить своё королевство — а потом стравливает друг с другом. Так было с Армагом, гордым предводителем варваров, с Ироветти, хитроумным интриганом. Так будет и с тобой»."
    },
    {
      "Key": "72f39558-455d-487f-a486-61a7f06cd389",
      "Value": "«Здесь, в городе, обо мне заботится трактирщица Элина. А я помогаю ей, очищаю и зачаровываю воду для напитков. Так приятно — снова сознавать, что у меня есть подруга!»"
    },
    {
      "Key": "02b00b61-206a-40e3-b534-e1d59c2cd61a",
      "Value": "«Однако {g|Stolen Lands}Украденные Земли{/g} намертво сшиты с {g|First World}Первым Миром{/g} нитями Цветения. Оно влияет на всё, даже на цикл жизни. Умерев в охваченном Цветением уголке или в местах вроде {g|Candlemere}Мерцающего озера{/g}, где {g|Golarion}Голарион{/g} и Первый Мир близки, как близнецы в утробе матери, феи вновь возрождаются на родине. Теперь ты, наверное, понимаешь, откуда их столько в пределах твоего королевства. Их ведёт сюда любопытство»."
    },
    {
      "Key": "3ebc210a-2f74-4a39-baba-b96fd70c0c0c",
      "Value": "«…Есть ещё одна причина, почему я заговорила о бессмертии. Мои несчастные сёстры-нимфы разделили с Нириссой бремя её проклятия. Оно исторгло их из вечного круговорота. Теперь они могут умереть даже в {g|First World}Первом Мире{/g}, как ты, как все вокруг. На меня же проклятие подействовало не так сильно. Может, потому что я изначально пыталась отговорить Нириссу от её замысла. А может — потому что пыталась бороться с обрушившимся на нас злом»."
    }
  ]
}
