{
  "$id": "1",
  "strings": [
    {
      "Key": "c22ff808-24a9-477c-85a9-76ef28e6c85e",
      "Value": "[Отойти на один шаг в сторону от Экана]"
    },
    {
      "Key": "79d386c5-d724-41e2-89ce-0a8d604dd588",
      "Value": "[Попытаться придвинуть Экана ближе к Элине] «Экан, дружище, не мог бы ты не прижиматься ко мне…»"
    },
    {
      "Key": "6469c5fc-a043-4db0-9bf1-38fdc8b24238",
      "Value": "«А сейчас я хотела бы исполнить для вас кое-что особенное. Давненько я не писала музыки, но раз уж такая оказия…»{n} — приняв несколько театральную позу и торжественно всех оглядев, Линдзи бьёт по струнам.{/n}"
    },
    {
      "Key": "23a58d3f-d8ba-46da-9be5-de75e1451811",
      "Value": "{n}Экан тихо занимает место рядом с вами.{/n}"
    },
    {
      "Key": "a250275f-62bb-403d-bc5d-eb998befffa3",
      "Value": "{n}Льётся музыка. Линдзи играет небезупречно, но с глубоким чувством. Каденция сменяет каденцию, и звуки далеко разносятся между деревьев…{/n}"
    },
    {
      "Key": "6f1f372b-6f6f-402f-a1a6-6a03a491683c",
      "Value": "{n}Внезапно вы замечаете, что Экан стоит намного ближе, чем вам казалось. Присмотревшись, вы замечаете, что он медленно придвигается к вам, переминаясь с ноги на ногу и стараясь ни на кого не смотреть…{/n}"
    },
    {
      "Key": "201a534c-7138-4e22-a391-151b39622591",
      "Value": "{n}… и в то же время Элина наклоняется всё ближе и ближе к Экану, пытаясь прижаться к нему плечом! Заметив, что вы смотрите на неё, она делает огромные глаза.{/n}"
    },
    {
      "Key": "e177ee49-8b8a-4f1d-ba33-4d011247b76b",
      "Value": "{n}Покраснев как рак, Экан шёпотом бормочет извинения и отстраняется от вас в сторону Элины. Та же, наградив вас полным благодарности взглядом, крепко хватает Экана под руку.{/n}"
    },
    {
      "Key": "ec1c2bfb-12cc-4ef4-9250-3fb15ce39236",
      "Value": "{n}Наконец звучит завершающий аккорд и струны утихают. Довольная своим выступлением, Линдзи принимает заслуженные овации.{/n}"
    },
    {
      "Key": "0eede4f6-c5a9-40f9-a1d7-486bf5364634",
      "Value": "«Кхе-кхем! Минуточку внимания!»"
    },
    {
      "Key": "2f15a9cf-fab4-462a-9bae-4b6951e44cea",
      "Value": "«Друзья, поднимем бокалы! Порадуемся тому, что у приключений есть приятные стороны — и тому, что нам есть с кем их разделить! А также давайте поблагодарим Элину за щедрый стол — вечер удался на славу!»"
    },
    {
      "Key": "f518b827-c256-43a2-8325-0c9f085a51b9",
      "Value": "{n}Элина кланяется, зардевшись.{/n}"
    },
    {
      "Key": "a1691da0-3238-481d-b5e4-305626a66dfb",
      "Value": "{n}Вы делаете шаг, и тут же этот шаг повторяет Экан. Элина отворачивается, надув губы.{/n}"
    }
  ]
}
