{
  "$id": "1",
  "strings": [
    {
      "Key": "d8b9194a-10e8-4806-be60-3ad18539546d",
      "Value": "«Взгляните, что сделал с ней Фредеро! Он изуродовал Валери! Кто бы мог удержать руку и не нанести ему после этого смертельный удар?»"
    },
    {
      "Key": "cf1d9e5b-bece-4840-aeb4-e2047b460b7a",
      "Value": "«Я приказал{mf||а} ей нанести смертельный удар — так должны заканчиваться настоящие дуэли. Но если бы Валери не была со мной согласна, она бы не сделала этого»."
    },
    {
      "Key": "957f7c7a-c7df-41b3-a8ab-49e218fd1edd",
      "Value": "«И всё же Валери соблюла все правила — начиная с того, что явилась на зов Фредеро и заканчивая тем, что приняла дуэль! Разве это не будет учтено?»"
    },
    {
      "Key": "e036c556-8510-421c-a2d7-5884e38c3518",
      "Value": "«Валери презирает {g|Shelyn}Шелин{/g} и всё, что её воплощает. Не путайте её хорошее воспитание с покорностью богине!»"
    },
    {
      "Key": "d9a26683-19a1-4a18-8870-e661e763f31d",
      "Value": "«Единственная вина Валери в том, что она выполняла мой приказ»."
    },
    {
      "Key": "86114802-a5dd-42e2-acbf-de12b77d11f5",
      "Value": "«Вам не нравится покорность Валери приказам? Тогда почему же вы столь упорны в своём праве судить её за их нарушение?»"
    },
    {
      "Key": "406283c6-99b7-490a-b070-35b4aa57fa28",
      "Value": "«Я не соглашусь с Валери. Она может быть резкой, но её сердце переполнено болью и горечью. Судите её деяния, а не слова»."
    },
    {
      "Key": "6e12402a-6a78-4f0a-8ebd-9e4dd622e8eb",
      "Value": "«А что ты скажешь о всех тех, кого убила после того случая? Будь честна с собой, Валери: ты воительница, а не сестра милосердия!»"
    },
    {
      "Key": "1267d5ec-55f0-4165-926c-d88d9f602dc1",
      "Value": "«Пф! Какое бесхребетное создание! Как можно принимать его всерьёз! Валери, посмейся же и ты со мной — разве тебе приятно лицемерить и раскланиваться с таким отребьем?»"
    },
    {
      "Key": "6d5f55ec-32b6-4aab-b718-f5f78156a4b1",
      "Value": "«Ты спровоцировал её! Это твоя вина, Эвельд!»"
    },
    {
      "Key": "3a3746b7-ce1d-4316-9f37-e57d6ae600a5",
      "Value": "[Шёпотом Валери] «Не дай ему вывести тебя. Он только того и ждёт!»"
    },
    {
      "Key": "d12b0d0b-64e1-4ef9-bcf2-3c067c73a46e",
      "Value": "«Валери победила Фредеро в дуэли и сразила его по моему приказу. Оставьте её в покое!»"
    },
    {
      "Key": "b6d4ba9b-21d0-4033-ac70-ff3aaed976ce",
      "Value": "[Ложь] «Мы не знаем никакого Фредеро Синнета»."
    },
    {
      "Key": "0ca0d9b6-93e6-4c04-9255-74f542f4d040",
      "Value": "«Мы прибыли на встречу с Фредеро Синнетом по одной-единственной причине — отделаться от него»."
    },
    {
      "Key": "746f1202-f9fb-4533-ac68-2262703801cf",
      "Value": "«Каждый может решать, как ему или ей жить. То, что Фредеро и вы следуете вере Шелин, а Валери отвернулась от неё, не значит, что вы имеете право вмешиваться в её жизнь!»"
    },
    {
      "Key": "404e57f1-6377-407c-9e40-d9f1957d95d4",
      "Value": "[Шёпотом Эвельду] «Я бы на твоём месте поостер{mf|ёгся|еглась} обвинений в адрес той, что служит {mf|барону|баронессе|королю|королеве} Украденных Земель. В наших краях случается… всякое»."
    },
    {
      "Key": "9f4720f3-d3ad-4403-9238-ea72da1eeeb7",
      "Value": "«Мне надоело тратить своё время. Валери, мы уходим!»"
    },
    {
      "Key": "60fa1133-f159-4560-8f96-db0346138ada",
      "Value": "[Ложь] «Мы не знаем никакого Фредеро Синнета»."
    },
    {
      "Key": "c2595028-f209-4d6d-929a-eb7bae4f5f96",
      "Value": "«Я объявляю начало божественного трибунала {g|Shelyn}Шелин{/g}, да будет она милостива к заплутавшим и сбившимся с пути. Настало время выслушать все стороны и решить, какая участь ждёт Валери»."
    },
    {
      "Key": "e37ec26b-2491-4ed0-9ae2-ee8fbed67385",
      "Value": "«Сегодня, под сводами храма Призм, мы, последователи богини, дадим тебе, Валери, шанс оправдать себя в глазах {g|Shelyn}Шелин{/g} и…»"
    },
    {
      "Key": "68ddb3a0-8577-48bd-ba26-851e86e10954",
      "Value": "«Довольно, Ларьен. Все присутствующие знают, что она не заслуживает никаких оправданий. Право на прощение она утратила в тот же день, когда отвернулась от благодати {g|Shelyn}Шелин{/g}!»"
    },
    {
      "Key": "ff5ccd7c-bbad-4d3c-8508-1a84f97513c7",
      "Value": "{n}Фредеро Синнет откашливается, привлекая к себе всеобщее внимание:{/n} «Я прибыл сюда не для того, чтобы стоять истуканом и молчать. Когда я вызвал Валери на дуэль, она ответила согласием. Наш бой прошёл по всем правилам, а спор был успешно разрешён. Можно как угодно относиться к Валери, но она по крайней мере проявила {d|Valerie Fredero Lives}уважение{/d} ко мне!»"
    },
    {
      "Key": "48d9c4eb-1c47-4806-b505-6716c4081df6",
      "Value": "«Но её прегрешения перед нашей церковью не заканчиваются на этом деянии! Что ты, Валери, можешь сказать о своём бывшем менторе, благочестивом Фредеро Синнете? Благородный паладин лично отправился по твоим следам — и {d|Valerie Fredero Killed}исчез{/d}! Открой же истину, Валери: где он? Где тот, кто до конца верил в тебя и, похоже, поплатился за своё великодушие?»"
    },
    {
      "Key": "2f0f6292-32e8-4bf5-9653-886415d2aa43",
      "Value": "«Я покинула орден не для того, чтобы разыскивать потерявшихся паладинов. Если последователи {g|Shelyn}Шелин{/g} считают, что я обязана присматривать за всеми её прихвостнями, то вы глубоко заблуждаетесь!»"
    },
    {
      "Key": "2a33dff4-a53b-4c7e-9fe9-07c252aeecca",
      "Value": "{n}Валери опускает взгляд. Она силится что-то сказать, но не может выдавить из себя ни единого слова.{/n}"
    },
    {
      "Key": "3173e2b4-82a9-4c1b-bfc8-dc7db827e941",
      "Value": "{n}Валери фыркает:{/n} «Мне нет дела ни до тебя самого, ни до уважения к тебе! Я лишь хотела преподать тебе урок и заставить тебя оставить меня в покое!»"
    },
    {
      "Key": "a24fa118-ea56-45ae-8433-7bba9d5b9504",
      "Value": "«Я никогда и никого не хотела оскорблять. Всё, о чём я мечтала, — сама выбирать свой путь!»"
    },
    {
      "Key": "106688b2-33a6-458d-b636-446edc88f5da",
      "Value": "{n}Валери сжимает кулаки:{/n} «Да! Почему я должна уберегать паладина, бросившего мне вызов, от последствий его же поступков? Я сделала то, что считала нужным, а не то, что бы хотела от меня богиня, до которой мне нет дела!»"
    },
    {
      "Key": "1c4eb462-c5e6-490f-829b-e257fb4d4760",
      "Value": "«В словах {mf|барона|баронессы|короля|королевы} есть истина. Едва ли можно обвинять Валери, которую столь жестоко лишили её красоты, в том, что она потеряла самообладание»."
    },
    {
      "Key": "e8544544-2f4a-472c-baa2-eebeba3a74eb",
      "Value": "«Разумеется! Нельзя отмахиваться от деяний, даже когда слова горьки!»"
    },
    {
      "Key": "4b3e212b-16b7-4666-8979-41c72050ef1d",
      "Value": "«Честные слова. Поверьте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, никто из присутствующих не обманывается насчёт Валери!»"
    },
    {
      "Key": "5d096130-f2d4-4362-b6eb-1ecbd5c874bb",
      "Value": "«Достаточно о Фредеро. У нас не так много времени, а ведь личность Валери многогранна. По отзывам из ордена {g|Shelyn}Неувядающей Розы{/g}, она всегда была благородна и милосердна»."
    },
    {
      "Key": "8adf9d7e-ab09-4532-9c30-a555d5951a03",
      "Value": "«Неужели? Слухи из {g|Brevoy}Бревоя{/g} говорят о другом! Валери {d|c0 Let People Burn}бросила{/d} ни в чём не повинных людей на верную гибель в огненном инферно в доме Джаманди Алдори! И почему? Потому что ей всего лишь приказали!»"
    },
    {
      "Key": "b6797dd7-9395-4d1c-9050-494ae1f85940",
      "Value": "«Слава о её доблести, проявленной в {g|Brevoy}Бревое{/g}, разнеслась далеко за пределы этой страны. Люди, {d|c0 Saved People}спасённые{/d} этой бесстрашной воительницей из пожара в доме Джаманди Алдори, обязаны ей своей жизнью»."
    },
    {
      "Key": "ff88e36a-2009-4069-a018-524d77b3ea9c",
      "Value": "{n}Валери говорит торопливо, её лицо заливает краска:{/n} «У меня не было времени сориентироваться! Оценить обстановку! Это нападение… убийцы…»"
    },
    {
      "Key": "a8ad8660-a8cd-4f5b-9f6c-3886113b1bee",
      "Value": "«Что? Но…»"
    },
    {
      "Key": "3a0e0791-7689-48b4-b60a-8fb5f25872df",
      "Value": "{n}Валери открывает было рот, но потом вздыхает и молча опускает голову.{/n}"
    },
    {
      "Key": "c5f1ba5a-ad4d-4057-9092-973898ba7202",
      "Value": "{n}Валери задумчиво откидывает прядь волос с лица. Потом на её лице появляется злая усмешка:{/n} «Верно. Не стоит сравнивать столь разительно отличающиеся цифры»."
    },
    {
      "Key": "c5a68396-4b36-4afd-a530-361312a4b3db",
      "Value": "«Сама Джаманди Алдори была в опасности! Как я могла рисковать спасением владыки мечей?!»"
    },
    {
      "Key": "aa7f2104-7b8f-42e4-9b53-b1976cbd0d6d",
      "Value": "«Я помню его. Того, кого я успела вынести из огня. Остальные… {n}— Валери осекается. —{/n} Мне жаль»."
    },
    {
      "Key": "3b460d53-f65e-4ca3-8ed3-fefe40edc851",
      "Value": "«О, не приписывайте мой поступок какому-то милосердию и не приплетайте к этому свою {g|Shelyn}Шелин{/g}! Я выполняла приказ — только и всего!»"
    },
    {
      "Key": "5b60e698-f1ba-4e44-9819-d3eb5585dcbd",
      "Value": "«Я делала то, что должна была. Не более и не менее того»."
    },
    {
      "Key": "a176a2a9-63a6-4190-b824-4f5c2196acda",
      "Value": "«Довольно! Мне надоели эти бесконечные рассуждения и переливания из пустого в порожнее. Я докажу, что Валери — взбалмошная и бесчестная женщина, которая подчинила свою жизнь одной цели: вредить всему, что дорого {g|Shelyn}Шелин{/g}!»"
    },
    {
      "Key": "14823637-884e-441b-9196-7ab2ad2a44e7",
      "Value": "«У меня есть надёжный свидетель, который подтвердит моё заявление. Господин Эвельд, я даю вам слово!»"
    },
    {
      "Key": "7740fec9-499d-4649-a3bc-33f63b25612e",
      "Value": "{n}Эвельд выпячивает грудь и задирает подбородок:{/n} «Эта особа без малейшей на то причины оскорбила меня перед моей аудиторией и имела наглость применить ко мне грубую силу! Но хуже всего то, что когда пыль улеглась, а кровь остыла, Валери и не подумала {d|Valerie Support Valerie}извиниться{/d} за своё поведение — что, несомненно, лишь подтверждает её злонамеренность!»"
    },
    {
      "Key": "628635a2-bd20-4113-a745-bbef11b6bce2",
      "Value": "{n}Эвельд задумчиво качается на каблуках:{/n} «Ну, господин Хегенд, вообще-то Валери принесла мне {d|Valerie Support Eveld}извинения{/d} за все неудобства, что она мне причинила. Кем бы я был, если бы начал припоминать былое?»"
    },
    {
      "Key": "62567604-a2a5-423d-b21e-8078d1c622f5",
      "Value": "{n}Ларьен поднимает бровь и смотрит на Эвельда поверх очков:{/n} «О? Неужели искусство было использовано во зло?»"
    },
    {
      "Key": "3588dbba-5997-4ec7-9f41-1b09249ae7b8",
      "Value": "{n}Эвельд отмахивается:{/n} «Ни в коей мере! Искусство призвано волновать умы, а не порождать насилие!»"
    },
    {
      "Key": "1355715c-0bc3-4cbf-92cf-b8980cc301d2",
      "Value": "{n}Валери позволяет себе тень улыбки:{/n} «Согласна. Возможно, если бы я не извинилась, сейчас бы он плакал от огорчения»."
    },
    {
      "Key": "d7f909db-0735-4c2e-8da0-6c7b3045c2c9",
      "Value": "{n}Валери бросает на вас усталый взгляд.{/n}"
    },
    {
      "Key": "ef9bed19-f835-48f3-b4d1-fbd0256e5fd4",
      "Value": "{n}Валери поднимает голову и глубоко вздыхает — так, словно очнулась от глубокого сна. Она окидывает взглядом убранство храма и поднимает руку:{/n} «Я стояла здесь и выслушивала все ваши доводы достаточно долго. Теперь слово возьму я»."
    },
    {
      "Key": "c07aa46f-cd71-460f-92dd-fc5eb990f74a",
      "Value": "«Несколько месяцев последователи {g|Shelyn}Шелин{/g} превращали мою жизнь в пытку. Почему? Лишь потому, что я отказалась подчиняться чужой воле. Ни единого раза меня не спросили о том, чего же хочу я. Единственные желания, которые я была призвана исполнять, были смутные капризы богини, выраженные через её фанатиков!»"
    },
    {
      "Key": "9f8082e9-416e-40f3-b040-b7ddb68d787c",
      "Value": "«Мой уход из ордена {g|Shelyn}Неувядающей Розы{/g} не был оскорблением {g|Shelyn}Шелин{/g} или её последователей. Всё, чего я хотела, — посвятить свою жизнь тому, что важно для меня. Увы, последователи богини не дали мне ни малейшего шанса последовать тем путём, который бы наполнил мою жизнь смыслом»."
    },
    {
      "Key": "566c45d9-9f5f-4391-a710-527b2f8c3d67",
      "Value": "«Вы приносите беды, приносите горе, приносите страдания тем, с кем сталкиваетесь. Почему? Разве этого жаждет ваша богиня? Или в вас говорят собственные амбиции, сосудом для которых стала якобы непогрешимая вера?!»"
    },
    {
      "Key": "a8a41904-224e-41a2-a498-55af8630ab50",
      "Value": "«Мне всегда был противен ваш фанатизм. Противно непроходимое упрямство, мешающее увидеть за моей красотой личность. И знаете что? Теперь, когда я избавилась от этого „дара“ {g|Shelyn}Шелин{/g}, от этой маски, за которой никто не мог увидеть меня саму, я наконец-то свободна. И если кто-то хочет…»"
    },
    {
      "Key": "f52d5c7d-956a-49db-ac0a-77d6a00c6c91",
      "Value": "«Ценю ли я искусство? Нет. Готова ли я служить ему? Нет. Уважаю ли я тех, кто принёс столько неприятностей мне и {mf|барону|баронессе|королю|королеве}? Нет. Но есть и те, кто, как и я, мечтает лишь об одном: исполнять свой долг, принятый на себя добровольно, {n}— Валери поворачивается к Ларьену и склоняет голову: —{/n} Если бы все служители {g|Shelyn}Шелин{/g} были такими, как вы, моё расставание с орденом могло бы пройти куда более мирно»."
    },
    {
      "Key": "608695ed-cd57-4be6-ae6e-d20cb01341b4",
      "Value": "«Возможно, в глазах {g|Shelyn}Шелин{/g} я не заслуживаю прощения. Возможно, господин Хегенд и подобные ему фанатики были бы счастливы видеть меня в петле. Но теперь я признаю, что не стоит насмехаться над чужим путём лишь потому, что не понимаешь и не разделяешь его. И теперь, когда я сказала это вслух, моя совесть точно чиста. И если вы хотите осудить меня за то, что моё мнение отличается от ваше…»"
    },
    {
      "Key": "6629b400-c86e-40e6-89aa-23d59d2d35c6",
      "Value": "«Божественный трибунал завершён. {g|Shelyn}Шелин{/g} вынесла своё решение»."
    },
    {
      "Key": "642e73ed-b2ac-43f9-8b96-689dcec00446",
      "Value": "«О чём… как? {n}— Валери касается своего лица. —{/n} Шрам! Он… пропал!»"
    },
    {
      "Key": "85561a9f-2444-4980-8f13-d61dfbdb2428",
      "Value": "{n}Хегенд, белый как полотно, дрожащей рукой указывает на Валери:{/n} «Но… но почему?!»"
    },
    {
      "Key": "ae437171-0d7f-4947-ae26-00e3d593db7d",
      "Value": "{n}Ларьен печально смотрит на Валери:{/n} «Ты полна гнева и обиды на {g|Shelyn}Шелин{/g} — и эти чувства никогда не позволят тебе вернуться в её свет. Шелин не мстительна — она лишь хотела преподать тебе урок. Но, коль скоро ты отвергаешь её свет, она отступается от тебя — и возвращает тебе то, что всегда принадлежало не ей, а только тебе. Твою красоту»."
    },
    {
      "Key": "eee7c3d4-9bfd-4dbe-9951-2c3005437436",
      "Value": "{n}Ларьен мягко улыбается, глядя на Валери:{/n} «Взгляни на неё, мой друг. Она горда, но разве можно ждать иного от творения столь разительной красоты? Теперь же, когда свет {g|Shelyn}Шелин{/g} достиг души Валери, это дитя исполнено особого сияния. Терновник, язвивший любого, кто пытался приблизиться к ней, сожжён. Богиня указала Валери путь к источнику света и истинной красоты»."
    },
    {
      "Key": "c0bec21a-38f0-4ebd-8ee2-7171af881f07",
      "Value": "«НЕТ! {n}— Хегенд выхватывает оружие и потрясает им в воздухе, вращая налитыми кровью глазами. —{/n} Эта ведьма обманула мою {g|Shelyn}Шелин{/g}! Только я знаю волю своей богини! Смерть Валери!»"
    },
    {
      "Key": "bd652d2e-31c2-4bf7-a849-f180b0548bf3",
      "Value": "«Выражение её лица обличает Валери куда громче любых слов! Разве есть ещё сомнения в том, что сталось с господином Синнетом, столь неосмотрительно поверившим в добродетельность этой женщины?»"
    },
    {
      "Key": "980fedf6-4de7-44be-bf3e-0289f0eaacc5",
      "Value": "«Ты могла бы очистить душу и совесть, признав свою вину, — и всё же я не слышу ни плача, ни мольб о прощении. Скажи мне, Валери, что движет тобой — болезненная гордость или твердолобое упрямство?»"
    },
    {
      "Key": "d38c3c45-158f-48b6-a0d4-887f80b11fb5",
      "Value": "{n}Валери прищуривает глаза и поджимает губы. Кажется, вы видите, как на её шее выступает испарина.{/n}"
    },
    {
      "Key": "ff88e713-693b-4b25-aeb1-d14d991a9dda",
      "Value": "{n}Валери не подаёт виду, что слышала вас, но вы видите, как её плечи расслабленно опускаются.{/n}"
    },
    {
      "Key": "fbede796-c5bb-45f4-8d86-6148a02c966e",
      "Value": "«Хм… у меня нет причин не доверять вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Значит, пропажа Фредеро Синнета — не на совести Валери»."
    },
    {
      "Key": "c9d6ee1a-0544-4156-a162-34b439bef26e",
      "Value": "{n}Валери улучает момент, чтобы обернуться и обжечь вас разъяренным взглядом. Похоже, ваша откровенная ложь не пришлась ей по душе.{/n}"
    },
    {
      "Key": "74cee83a-dc4d-45df-a662-f12b900c51da",
      "Value": "«Вот как? Значит, после этого трибунала мы с вами поговорим о последствиях таких опрометчивых решений!»"
    },
    {
      "Key": "6d010e7f-6bb7-4f03-a11b-5c2b802ab1a5",
      "Value": "«{mf|Барон|Баронесса|Король|Королева} был{mf||а} в своём праве. Даже паладины {g|Shelyn}Шелин{/g} обязаны уважать законы земли, в которой находятся»."
    },
    {
      "Key": "51b46c18-29b8-48ac-a811-71150352afab",
      "Value": "«Дитя моё…» {n}— жрец не продолжает фразу, а лишь тяжело вздыхает.{/n}"
    },
    {
      "Key": "bd826cca-6f39-41a7-ab8f-52d6763c6105",
      "Value": "«Мне понятно желание юной девы самой открыть для себя этот мир. Жаль, что Валери не нашла способа иначе выразить его, нежели чем совершить свой ребяческий побег из ордена…»"
    },
    {
      "Key": "f645136a-6153-422f-b0b6-cd3efe910df3",
      "Value": "«Этой женщине хватает наглости дерзить на глазах служителей {g|Shelyn}Шелин{/g}! О, есть ли предел у твоего самодовольства, Валери?»"
    },
    {
      "Key": "5569e331-b9f9-4478-bc92-dcb2717b6861",
      "Value": "«Вы можете удивиться моим словам, но я согласен с вами. Когда моя кровь остыла, я начал понимать, что мои претензии к Валери были немного… чрезмерны»."
    },
    {
      "Key": "f7c598d9-3213-418b-a0e6-7fadf9abcdf8",
      "Value": "«И мы добились этого — лишь для того, чтобы по его следам пришли вы!»"
    },
    {
      "Key": "cc46c961-c9ea-44d5-a8ef-b618e7f2bd8d",
      "Value": "«Непростительное преступление, которому нет оправданий — вот чем я считаю поступок Валери»."
    },
    {
      "Key": "36d987a8-773d-4a7c-b5db-3c674c3055ee",
      "Value": "{n}Валери раздражённо прикрывает глаза и тяжело сглатывает. Вам кажется, что она вот-вот закричит.{/n}"
    },
    {
      "Key": "97671085-daa2-4a8f-b85d-c9f9081335cd",
      "Value": "«Но разве жизни тех, кто стережёт покой Джаманди, менее важны, чем жизнь владыки мечей? Ты совершила жестокую ошибку, дитя моё»."
    },
    {
      "Key": "7b104472-20fb-4032-a7d9-41130799fb26",
      "Value": "«Неужели? Тогда едва ли мы можем судить о деяниях Валери, которые произошли лишь в воображении сплетников…»"
    },
    {
      "Key": "06f71b98-7ca8-4ce5-8360-3417e430871a",
      "Value": "{n}Валери стоит, словно окаменев. Её пальцы изо всех сил сжимают ткань одежды. Она старательно избегает смотреть в вашу сторону, словно ей стыдно за вас.{/n}"
    },
    {
      "Key": "870dcd8a-677f-4e71-a8a3-99ccd1ef3678",
      "Value": "{n}Голос Ларьена звучит успокаивающе:{/n} «Я понимаю, дитя моё. На тебе нет вины. Давайте же оставим эту скорбную тему»."
    },
    {
      "Key": "49eab897-b977-45e9-9d5f-4441f4e2053f",
      "Value": "{n}Лицо Валери озаряет слабая улыбка:{/n} «Воистину. Я и забыла, сколь лицемерны слова тех, кто служит {g|Shelyn}Шелин{/g}! Вам дорога лишь одна свобода воли — та, которая служит вашим интересам!»"
    },
    {
      "Key": "2831541c-cfb3-4127-b2f9-99820917d9f0",
      "Value": "{n}Жрец примирительно поднимает руки:{/n} «Мы лишь проясняем нюансы, {mf|барон|баронесса|король|королева}. Впрочем, я не могу не отметить вашу готовность взять на себя часть вины. Воистину, Валери выбрала достойн{mf|ого|ую} правит{mf|еля|ельницу} для службы…»"
    },
    {
      "Key": "157cf13c-4c3e-4bfb-a792-fc4f38b62cde",
      "Value": "«ДОВОЛЬНО! {n}— голос Валери гремит под сводами храма, кажется, сами камни дрожат от этого крика. —{/n} Мне надоела эта болтовня! Стоите здесь и разглагольствуете обо мне, будто я — одна из ваших дурацких картинок или каменных истуканов! Судите, обвиняете, говорите за меня, словно меня… СЛОВНО МЕНЯ САМОЙ НЕТ! Катитесь в {g|Abyss}Бездну{/g} со своей {g|Shelyn}Шелин{/g}!»"
    },
    {
      "Key": "5dbd0b4a-795e-421c-b235-1f5ad519f0b6",
      "Value": "«Оскорбление богини в её же храме! Смерть Валери!»"
    },
    {
      "Key": "ba38fc09-b449-44f8-ad96-c1727a30afe9",
      "Value": "«Сколько напыщенности в её словах! Сколько гордыни!»"
    },
    {
      "Key": "ebffac0d-47f2-4090-9a25-a80cdd1d843f",
      "Value": "«Я не сомневаюсь, что сердце Валери исполнено добра. Ведь её прелестный облик, который прежде приводил нас всех в трепет — лишь отражение чудесной души, скрытой от праздных глаз»."
    },
    {
      "Key": "6eb05343-44dd-4434-8c93-013155d28a04",
      "Value": "«Разумеется, {mf|барон|баронесса|король|королева}. Мы судим о Валери лишь по её деяниям»."
    },
    {
      "Key": "405eb0d8-31ad-4cd7-81d4-8176fe4c3366",
      "Value": "«Ч-что? П-простите, я перепутал… у меня нет нареканий к Валери. Никаких! Абсолютно! Мне пора!»"
    },
    {
      "Key": "6b846a4f-b51c-4b47-9445-560772ff29a5",
      "Value": "«Ха! Меня не напугать какими-то там угрозами! Всё, чего вы добились, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, — лишь подтвердили правдивость тех слухов, что множатся вокруг ваших земель!»"
    },
    {
      "Key": "05f38114-58e6-405b-a6cb-ac425091f57f",
      "Value": "«Но… трибунал ещё не закончен! Вы не можете нанести такое оскорбление божественному суду {g|Shelyn}Шелин{/g}!»"
    },
    {
      "Key": "11ecd131-56ec-4ba4-bcaa-0bd9c556fa1a",
      "Value": "«Довольно… служители {g|Shelyn}Шелин{/g}, ко мне! Мы заставим этих негодяев смыть все оскорбления кровью!»"
    },
    {
      "Key": "9f38cc04-c67f-4e9d-8726-cbc46cda553a",
      "Value": "«Нет, я… что ж, возможно — просто возможно! — я черпал вдохновение в поэтической каре… кхм…»"
    },
    {
      "Key": "454a8a08-a950-494f-bb82-547b971b5af0",
      "Value": "«Я не могу принять твоё свидетельство. Покинь этот храм»."
    },
    {
      "Key": "c9615782-7f81-4735-815f-24c6e82f5100",
      "Value": "{n}Валери говорит едва слышно:{/n} «Прошу тебя, предоставь это мне»."
    },
    {
      "Key": "97216686-7347-4d05-a3a3-d872436c28e7",
      "Value": "«И тем не менее, это не помешало Валери повести себя благородно. Именно так её и воспитывал её отец… и Фредеро»."
    },
    {
      "Key": "76a4bf8b-69cd-4afc-9af9-4caa300a8ee5",
      "Value": "«Прошу, не кипятись. В твоих словах есть правда, я признаю это»."
    },
    {
      "Key": "4234ceec-aae9-40d5-a661-7ba276ea5514",
      "Value": "«Прошу тебя, {name}! Я бы не последовала бесчестному приказу — а значит, отвечать за этот поступок мне»."
    },
    {
      "Key": "234fa7ed-2ed2-41b4-b3c9-d0da1044c10f",
      "Value": "{n}Валери не подаёт виду, что слышала вас.{/n}"
    },
    {
      "Key": "88d3a2ea-3c7c-4b81-9ae8-c57459f152ec",
      "Value": "«Хм… справедливо… что ж, давайте обойдём обсуждение этой истории стороной»."
    },
    {
      "Key": "e3a0b829-8422-44bf-a545-abc6b442cd4e",
      "Value": "{n}Валери едва слышно скрипит зубами.{/n}"
    },
    {
      "Key": "18ab112e-2fc8-4440-aa15-d2dd47ffdfd7",
      "Value": "«Может быть, ты дашь мне возможность говорить от своего имени?!»"
    },
    {
      "Key": "b0203c51-dbc7-440e-930a-1e751e1c7d40",
      "Value": "«Неужели? Тогда едва ли мы можем судить о деяниях Валери, которые произошли лишь в воображении сплетников…»"
    },
    {
      "Key": "f232d02f-3c06-4360-bc9c-c52f1a91c505",
      "Value": "«Благодарю вас, Эвельд. Я не удивлён этой новости — Валери никогда бы не опустилась до того, чтобы вести себя как крикливая рыночная торговка…»"
    },
    {
      "Key": "29925687-9b73-4602-906e-6f3a0211c511",
      "Value": "«Благодарю вас, Эвельд! Надеюсь, это свидетельство о вопиющем поступке Валери не будет проигнори…»"
    },
    {
      "Key": "6e6a7ded-e88d-4170-979c-2cd53c79bcb9",
      "Value": "{n}Валери провожает барда изумлённым взглядом, а потом поворачивается к вам:{/n} «Что ты сделал{mf||а}? Зачем?!»"
    },
    {
      "Key": "0c5807a3-21aa-4d06-b88e-72fcba1e651d",
      "Value": "«Ха-ха-ха! Ну ты дала жару, подруга! Так им!»"
    },
    {
      "Key": "bc17c3e8-ddd7-4e8e-9e67-0d542b0c2407",
      "Value": "«Даже я не сказала бы лучше»."
    },
    {
      "Key": "70f0c6b7-fff1-480b-b678-64d826649794",
      "Value": "«Между прочим, это истинная правда! Как пострадавшая от её нападок хочу сказать, что… ой, простите. Продолжайте, господин Хегенд»."
    },
    {
      "Key": "3e7a8380-5a93-48e3-8fc6-b617d9b5e956",
      "Value": "{n}Линдзи поворачивается к вам, на её лице — обеспокоенность:{/n} «Я знаю, что ты беспокоишься о Валери… но если честно, вот это обвинение совершенно справедливо! Не находишь?»"
    },
    {
      "Key": "c6624abd-b126-4926-900c-ec18c839caa5",
      "Value": "«Ой. И передо мной она когда-то извинялась. Как я могла забыть?»"
    },
    {
      "Key": "478137c7-9c12-49ed-b3ea-6b5f15e3c9f1",
      "Value": "«Извинения? От Валери? Впервые слышу о таком невиданном чуде!»"
    },
    {
      "Key": "7f460fce-b5d5-4087-be75-3d577672272e",
      "Value": "«Ой! А когда? Я даже заметить не успела!»"
    },
    {
      "Key": "d8367b64-8d23-479f-a900-a6772fa6d5cf",
      "Value": "«Колдунство!»"
    }
  ]
}
