{
  "$id": "1",
  "strings": [
    {
      "Key": "c02e8749-3237-48b8-8f16-3983763aee27",
      "Value": "«Здравствуй. Зачем ты здесь?»"
    },
    {
      "Key": "68ae1d3f-617a-44bb-8f7a-65aabab49525",
      "Value": "«Убирайся, Нирисса. Нам не о чём говорить»."
    },
    {
      "Key": "40e859a6-d94f-4602-b5fa-932f517e10d9",
      "Value": "«Ты хочешь сказать, что любишь меня?»"
    },
    {
      "Key": "6eaec577-8e29-4c61-a666-727ec4290352",
      "Value": "«Довольно. Ты враг, и меня не волнуют твои чувства»."
    },
    {
      "Key": "a0e6c8e4-c5f9-46b8-804b-9793ee57347b",
      "Value": "«А если я готов{mf||а} пожертвовать королевством ради тебя? Забирай его. Пусть крупинка упадёт в чашу»."
    },
    {
      "Key": "ebe0eaf7-f2e9-45cb-aa85-b3391d2fe415",
      "Value": "«Мне жаль, что так вышло. Ты не безразлична мне, но я не могу позволить тебе уничтожить моё королевство»."
    },
    {
      "Key": "c7644727-8d36-40f4-a135-94485d5b506b",
      "Value": "«Ты проник{mf||ла} в мой сон. Настал мой черёд прийти в твой», {n}— говорит Нирисса вместо приветствия. Вы чувствуете, как дрожит воздух вокруг, словно в краткий миг безветренной тишины, предшествующий буре.{/n}"
    },
    {
      "Key": "f358b6ca-4693-404d-8bac-b1cb6732ed53",
      "Value": "«Я пришла проститься. Если мы и встретимся в следующий раз, то как враги на поле смертной битвы»."
    },
    {
      "Key": "dc7542b8-65cd-4f44-a7f3-2442e5bf4fa7",
      "Value": "«Печальна участь дерзких… {n}— нараспев произносит нимфа. —{/n} Есть дороги, с которых невозможно сойти, есть слова, которым лучше остаться несказанными. Я пришла, чтобы попрощаться. И я прощаюсь, ведь наша следующая встреча принесёт с собой только смерть»."
    },
    {
      "Key": "e95354e1-68bc-4e4b-b619-0862db059f99",
      "Value": "«Я не могу любить, {n}— жёстко говорит Нирисса. —{/n} То, что было когда-то самой сутью моей души, отнято у меня, утрачено. Но когда я говорю с тобой, когда наблюдаю, как ты бьёшься с немыслимой угрозой, — рана в моей душе болит сильнее, чем когда-либо»."
    },
    {
      "Key": "00917bc3-6c3d-488e-91d3-7fa8172ee660",
      "Value": "«Помнишь ли ты, как мы встретились впервые? Я пришла к тебе, набросив личину той, прежней Нириссы, нежной юной нимфы, ещё не прожившей века под гнётом проклятия. Обманывать проще, если обман знаком тебе по собственным воспоминаниям. Но я, кажется, сама себя загнала в ловушку. Твои слова ранили, как прорастающие сквозь кожу шипы. Ты заставил{mf||а} меня вспомнить, кем я была… и кем больше быть никогда не смогу. Теперь, когда конец близок, я чувствую… тревогу. Видно, не случайно последним шагом к прощению должна стать та единственная смерть, о которой я буду жалеть»."
    },
    {
      "Key": "0bfd36c1-5d11-4100-a1a4-8da8387a2702",
      "Value": "{n}Кажется, вам удалось изумить нимфу. Но в этом изумлении сквозит презрение:{/n} «Вот, значит, как… Что ж, если ты так хочешь мне угодить — позволь павлину завершить дело и уничтожить твою страну. Однако я удивлена. Не думала, что ты так легко отступишься. Похоже я напрасно горюю о пропавшей частице моей души. Какой прок в мягкости и безоглядной жертвенности?»"
    },
    {
      "Key": "88bca6f6-6f8d-4e46-acac-a532852a3c21",
      "Value": "«Я знаю. Давным-давно я не отступила, когда {g|Eldest}Извечные{/g} отправили чудовище уничтожить меня и моё владение. Ты сродни мне в этом… быть может, поэтому я… а впрочем, неважно. Прощай! Наша следующая встреча, если и случится, будет совсем иной. Кровавой и жестокой»."
    },
    {
      "Key": "60cddb3c-56d7-4602-884a-4f3f0e7aaf60",
      "Value": "«О, стоило ли надеяться на другой ответ? Ты в своём праве»."
    },
    {
      "Key": "320c0a40-6312-45a4-8b33-d8ce0cabe425",
      "Value": "{n}Вам чудятся отдалённые раскаты грома. Нимфа делает движение, готовясь уйти, но вдруг вскидывает на вас взгляд и произносит:{/n} «Знаешь, почему я не сразу распознала вторжение, когда вы с глупой бардессой-синичкой забрались в мои сны?\nПотому что это был далеко не первый раз, когда ты снил{mf|ся|ась} мне, {name}».\n{n}С этими словами призрачный силуэт нимфы тает в воздухе.{/n}"
    },
    {
      "Key": "5a1ade48-14dc-4e7b-b739-de6ee057121c",
      "Value": "{n}Нирисса жёстко улыбается:{/n} «Благодарю тебя, моя гончая. Кажется, теперь я избавилась от сомнений и от терзающей, пагубной слабости. Прощай!»"
    }
  ]
}
