{
  "$id": "1",
  "strings": [
    {
      "Key": "673d766d-b547-4719-bcd5-fdebec9dca39",
      "Value": "«Покажи, что у тебя есть»."
    },
    {
      "Key": "bff3ac39-f437-463d-959c-3f34246baf5a",
      "Value": "«Мне нужно идти. До свидания»."
    },
    {
      "Key": "ab0a630e-eb65-4226-985e-2cbd5144513a",
      "Value": "«Знаешь ли ты, где сбывают краденные товары?»"
    },
    {
      "Key": "8b3f2cd1-0fb4-4c25-9541-c9c61432f818",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "dfefd73b-2d42-4e43-81d8-db17287ea833",
      "Value": "«В чём секрет твоего успеха, Гассуф?»"
    },
    {
      "Key": "30542310-c3cb-4386-9ec1-4ea9e027f52c",
      "Value": "«Почему ты оставил Абсалом, центр мировой торговли, ради какого-то молодого баронства в Украденных Землях?»"
    },
    {
      "Key": "79ea7c0e-d9fc-4180-be44-1149a6472a62",
      "Value": "«И всё-таки объясни мне, почему ты покинул Абсалом. Я настаиваю»."
    },
    {
      "Key": "8518de70-ea54-43a8-a82c-f10f38056a33",
      "Value": "«Оправилась ли торговля от тех бедствий, что обрушились на город?»"
    },
    {
      "Key": "543045a9-7e1d-45eb-a848-8354e4aef3e0",
      "Value": "«Страже донесли, что тебя обокрал полуэльф Шарэль. Это правда?»"
    },
    {
      "Key": "3b6b757e-fb17-4825-a4c4-64ce44de5032",
      "Value": "«Это письмо тебе просила передать одна вудранка. Она утверждает, что ваши семейства знают друг друга»."
    },
    {
      "Key": "96d6c61d-804f-4abe-8448-3b4368ebf390",
      "Value": "{n}Мужчина кланяется вам, чуть разведя руки в стороны:{/n} «Гассуф из {g|Absalom}Абсалома{/g} рад приветствовать вас, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Здесь собраны лучшие товары, предлагаемые проезжими купцами. Пожалуйста, извольте посмотреть»."
    },
    {
      "Key": "5db4aef3-99b0-46ba-a901-9380a21b9c7a",
      "Value": "{n}Гассуф хитро щурится:{/n} «Издалека вы заходите! Но нет, я такими тёмными делишками не промышляю. Впрочем, местные торгаши болтают всякое…»"
    },
    {
      "Key": "27c9564a-d5ca-42c3-afae-2ec7ab2af28d",
      "Value": "«Мол, в городе сейчас несут всё, что плохо лежит, а на прилавках этого нигде не сыскать. Вы не перв{mf|ый|ая}, кто спрашивал про краденое: многие надеются на чёрном рынке выкупить что-то памятное и дорогое, что у них из дома вытащили. Но увы! Похоже, у воров свой способ сбывать краденое»."
    },
    {
      "Key": "0cea4718-7f85-4b78-aa5d-0304e094384b",
      "Value": "«С радостью, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! {n}— торговец приглаживает ус и с важным видом приступает к рассказу, говоря зычным голосом и обильно жестикулируя: —{/n} Семья Гассуфа была не из богатых, и ему, как и многим в {g|Absalom}Абсаломе{/g}, пришлось начинать с самых низов. Уже в детстве, когда его сверстники только и знали, что гонять голубей да красть яблоки с базара, он работал в дубильне. Ох, до сих пор слышу этот отвратительный запах…» {n}Мужчина вынимает крепко надушенный платок и проводит им в воздухе.{/n}"
    },
    {
      "Key": "2a44c375-0793-4d36-b148-be5f9676a588",
      "Value": "«Никакого секрета нет! Упорство, сила характера, внимание к деталям, дар убеждения, шарм… всё это и многое другое — необходимые составляющие успеха в моей профессии. Ну а если бы у меня и был секрет, то кем бы я был, если бы стал им с кем-либо делиться?» {n}— торговец громко смеётся, поглаживая себя по бокам.{/n}"
    },
    {
      "Key": "599bd561-ccdd-43e0-a79b-e03c0856227b",
      "Value": "{n}Перед вами смуглый жилистый мужчина с обветренным лицом и довольной улыбкой на лице. Он роскошно одет, а его тёмные волосы и аккуратные усики изысканно уложены.{/n}"
    },
    {
      "Key": "e1b55b58-eba9-42ff-9bea-49a268fee29b",
      "Value": "«Ха-ха-ха, это долгая история… не думаю, что {mf|вашей милости|вашей милости|вашему величеству|вашему величеству} будет интересно!»"
    },
    {
      "Key": "1e979567-4536-4e9e-a28f-332b4cd6eea4",
      "Value": "{n}Торговец театрально вздыхает:{/n} «Что ж, если так угодно {mf|вашей милости|вашей милости|вашему величеству|вашему величеству}… Всё дело в женщине. Когда я был ещё молод, я влюбился в дочь одного судьи — а это важная персона в {g|Absalom}Абсаломе{/g}. Долгие годы я добивался её сердца, но она была холодна как камень. Мне следовало отступиться… но не таков мой характер. В конце концов мне удалось завоевать её любовь — и к этому-то я оказался не готов!»"
    },
    {
      "Key": "a0dbb016-c0cc-4bfc-9a6e-fe5639a86b58",
      "Value": "{n}Гассуф сглатывает и трёт затылок:{/n} «Клянусь {g|Abadar}Абадаром{/g}, внутри этой женщины горит пламя преисподней… я не смог прожить с ней вместе и полугода! Нежность и страсть в один день — споры и скандалы в другой. Порой она врывалась в мой кабинет во время деловых встреч, чтобы устроить сцену ревности, а один раз даже выволокла меня за шиворот из лучшего трактира в городе! Я потерял покой и сон, постоянные переживания стали сказываться на моём деле. Я понял, что мне не остаётся ничего иного, как бежать… расстаться с ней и жить в том же городе было бы невозможно. Даже в таком городе, как {g|Absalom}Абсалом{/g}»."
    },
    {
      "Key": "1135f740-9946-45f3-b745-8da617b3abde",
      "Value": "«Я зарёкся возвращаться туда. И по сей день я опасаюсь, что эта дикая кошка выйдет на мой след! {n}— замолкнув, Гассуф долгое время смотрит куда-то вдаль, не мигая. —{/n} Хотя иногда, после пары кувшинов вина, я всё ещё вспоминаю о ней… Может, я сам разжигал в ней этот вулкан? Может, если бы я вёл себя по-другому…»"
    },
    {
      "Key": "2552e8ac-a4b3-408c-b8e3-87fda5feedee",
      "Value": "«Ужасная трагедия. Но, к счастью, мы выстояли и смогли оставить её позади. Товаров продаётся почти столько же, сколько до катаклизма. А леса, камня и инструментов для строителей даже не хватает, цены взлетели до небес!»"
    },
    {
      "Key": "e0409347-c078-4f52-b113-308f2239e1bd",
      "Value": "«Кхе-кхем. Так вот, молодой подмастерье работал не покладая рук, откладывал каждый грош и вскоре сумел выкупить дубильню у своего бывшего хозяина. Затем, как только ему позволили средства, он открыл собственную торговую контору. Спустя десять лет, проведя несчётное количество сделок и возглавив не один караван, Гассуф стал одним из самых успешных купцов {g|Absalom}Абсалома{/g} — и этим навсегда вписал своё имя в историю города!»"
    },
    {
      "Key": "e9a1ab6e-8ce9-409d-b4d4-d0cb207b1214",
      "Value": "{n}Торговец с довольным видом смотрит на вас:{/n} «Ну как, звучит? Я всё подыскиваю какого-нибудь писца, чтобы надиктовать ему мемуары, хе-хе. Думаю, многим было бы интересно — да и полезно — узнать про меня побольше»."
    },
    {
      "Key": "479d9f3f-e33d-4ee5-9a80-0499dcbe0e6f",
      "Value": "{n}Гассуф удивлённо вскидывает брови:{/n} «Шарэль? Обокрал? Что вы! Он замечательный юноша и толковый портной! Мы договаривались, что я дам ему деньги на мастерскую под скромный процент. Но он не крал у меня ни монеты! Я готов за него поручиться… сейчас, минутку!» {n}— Гассуф вытаскивает листок бумаги, быстро набрасывает короткое письмо и ставит размашистую подпись, после чего протягивает поручительство вам.{/n}"
    },
    {
      "Key": "9067c603-1566-4c97-8109-5de37772b9a7",
      "Value": "{n}Услышав ваши слова, Гассуф молниеносно выхватывает у вас письмо, вскрывает печать, пробегает взглядом по строчкам. Его лицо бледнеет, а руки сжимаются. Он долго и с удовольствием рвёт письмо на мелкие кусочки:{/n} «Будь проклята эта мерзкая дрянь и вся её семейка. Письмо мне решили прислать? Будто я не знаю, что с их уст стекает лишь яд!»"
    },
    {
      "Key": "d952f148-c0e9-4a3d-898a-2f80cb385e7e",
      "Value": "{n}Немного успокоившись, Гассуф обращается к вам:{/n} «Вы, вероятно, не знали, что в письме. Тем лучше. Вам не стоит отягощать себя мыслями о вражде между семействами, живущими на другом конце мира. Свою роль вы выполнили, и я благодарю вас… хотя бы за то, что позаботились доставить мне этот кусочек бумаги, написанный подлецами. Ваши намерения были чисты, я в том уверен»."
    }
  ]
}
