{
  "$id": "1",
  "strings": [
    {
      "Key": "8cf43caf-b39f-41cc-b303-9fa708502e17",
      "Value": "«А ты разве не должен сейчас быть занят чем-то другим? Заданием Джаманди, поисками Рогача, например?»"
    },
    {
      "Key": "86c1cce9-731c-4dfd-891f-e0fc27415502",
      "Value": "«Давай к делу, Тартуччио. Я знаю, что ты ищешь здесь артефакт, который хочешь использовать против меня»."
    },
    {
      "Key": "ecf60ac0-c26d-4d54-9943-146f359137ba",
      "Value": "[Напасть] «Двух правителей у баронства быть не может, так что придётся тебе исчезнуть»."
    },
    {
      "Key": "4d330d43-9582-4f82-ab9b-0fe7e21e7426",
      "Value": "«Линдзи, тебе не кажется, что сейчас самое время отбросить неудачный черновик и начать новую книгу? У тебя есть отличный претендент на роль главно{mf|го|й} геро{mf|я|ини} — я»."
    },
    {
      "Key": "be32b49c-2193-4c0f-b2f3-dee4eace0192",
      "Value": "«Валери, мне кажется, что твоя доблесть и твой меч достойны более славных дел, чем служба Тартуччио. Он звал тебя сражаться с разбойниками Рогача, а теперь использует для своих тёмных делишек»."
    },
    {
      "Key": "83bdc846-9661-4224-ac57-31017b5cbb83",
      "Value": "«Джейтал, мне кажется, что надменность Тартуччио уже давно перешла все границы. Я наш{mf|ёл|ла} бы лучшее применение такой соратнице, как ты»."
    },
    {
      "Key": "07ec2903-74f7-4b1f-ab73-046028907ad3",
      "Value": "«Харрим, я буду рад{mf||а} видеть тебя среди своих спутников. Вряд ли твоя вера обязывает тебя подчиняться таким глупцам и лжецам, как Тартуччио»."
    },
    {
      "Key": "2ddcec51-b57d-4388-89df-b3089c4379ab",
      "Value": "{n}Ваше внимание привлекает гном, разодетый в яркий фиолетовый костюм. Конечно же, это Тартуччио, ваш {g|Restov}рестовский{/g} знакомец и соперник! Гном стоит на небольшом возвышении, всем видом излучая недовольство.{/n}"
    },
    {
      "Key": "4042d6d2-53b8-455f-bc95-e2a8c5c5e4dd",
      "Value": "«Дайте-ка угадаю — вы всё ещё возитесь? {n}— Тартуччио насмешливо смотрит на своих подчинённых. —{/n} Может, мне пока заварить чаю? Испечь пирог? Разбить тут небольшой садик и вырастить урожай черешни? Может, надеть на вас шутовские колпачки и цветные панталоны? Тогда я хотя бы смогу продавать билеты на представление „Самые медлительные и нелепые скоморохи на {g|Golarion}Голарионе{/g}“!»"
    },
    {
      "Key": "8b6acd5d-d8a6-424b-b714-c50d52ab815c",
      "Value": "«Куда ты так торопишься? Разве всех нас не ждёт один и тот же конец?»"
    },
    {
      "Key": "88f5c781-d80c-4362-ab97-ca5cfaebc8cc",
      "Value": "«Сир Тартуччио, я поступила к вам на службу, а не в рабство. Мы делаем что можем, но не так-то просто найти незнакомый предмет в огромном подземелье»."
    },
    {
      "Key": "18b7c280-7340-4252-a398-61b570c92a5b",
      "Value": "«А-апчхи! Раскопки в пыльных подземельях, поиски того-не-знаю-чего. Упрёки, упрёки, снова упрёки. Я себе не так представляла приключения с будущим бароном! О чём мне писать в книге — как мы четыре часа пытались открыть сундук, в котором не нашлось ничего, кроме пыли?»"
    },
    {
      "Key": "d13b8eb8-55da-427a-9503-8ea65bcb6ced",
      "Value": "{n}Джейтал меряет Тартуччио взглядом:{/n} «Попридержи язык, гном. Я едва отличаю твою болтовню от жужжания мухи»."
    },
    {
      "Key": "c42bccb4-6460-4b01-a8e0-d0adafa5de39",
      "Value": "«А теперь серьёзно. Если мы не найдём артефакт быстро, им может завладеть кое-кто другой. Кое-кто… кто стоит во-он там и наблюдает за вами, шуты, прямо сейчас!»{n} — кисло заканчивает свою речь Тартуччио, поворачиваясь к вам. Он подаёт своей охране знак обнажить оружие.{/n}"
    },
    {
      "Key": "a186cbc4-35b5-4aff-9775-e172d277ffd3",
      "Value": "«Как раз хотел спросить тебя о том же самом! Ты разве не долж{mf|ен|на} сейчас прочёсывать окрестные буреломы в поисках разбойного воротилы с рогами на шапке?»"
    },
    {
      "Key": "63a4c88e-a918-4d3b-92d3-ffc6202b8678",
      "Value": "«Кажется, кое-кто уже сжился с воображаемой короной? Эй, шуты, ко мне! Прикройте отход!»"
    },
    {
      "Key": "3efe3c4c-4e15-42cd-b203-5e7dee7867d9",
      "Value": "{n}Гном кисло ухмыляется:{/n} «И откуда ты так{mf|ой|ая} на мою голову взял{mf|ся|ась}?! Эй, шуты, бросайте лопаты, уходим! Остальные — прикройте отход»"
    },
    {
      "Key": "21632622-182b-44f9-8565-5ab983f2f4da",
      "Value": "{n}Бардесса радостно подпрыгивает на месте:{/n} «Да! Начнём с чистого листа! И на этом листе прямо сейчас появится чудесная, захватывающая история победы будущ{mf|его|ей} барон{mf|а|ессы} — и поражения е{mf|го|ё} жалкого напыщенного соперника!» {n}Линдзи показывает язык Тартуччио.{/n}"
    },
    {
      "Key": "b489eae1-d5cd-47b1-bec2-c410b318b96b",
      "Value": "{n}Линдзи насупливается:{/n} «Чего это мой черновик — неудачный?! Не читал{mf||а}, а уже осуждаешь. И зачем мне тебе помогать?»"
    },
    {
      "Key": "d0875d09-14aa-4831-a97e-1da2319c2210",
      "Value": "{n}Валери складывает руки на груди:{/n} «Ты прав{mf||а}. Тартуччио обманывал нас. Воин, склоняющийся перед ложью, унижает сам себя, и я не намерена это больше терпеть»."
    },
    {
      "Key": "509d6d36-b017-40c0-a6d2-46cfc52bd6d3",
      "Value": "{n}Валери не выглядит убеждённой:{/n} «В твоих словах есть справедливость, но воин не должен оставлять командира по первому же слову чужака»."
    },
    {
      "Key": "ca496de5-b2d1-433d-ab84-b25e587866a4",
      "Value": "{n}Эльфийка несколько секунд изучающе смотрит на вас, потом, молча обнажая оружие и холодно глядя в сторону Тартуччио, кивает вам.{/n}"
    },
    {
      "Key": "5b37cc1e-27b5-4a91-984f-b2d4f8b0c8fd",
      "Value": "{n}Эльфийка позволяет себе намёк на улыбку, недобрую и устрашающую:{/n} «Меня не купить лестью, {race}»."
    },
    {
      "Key": "1ea936c2-6fd0-4645-b07f-40b2bca8c475",
      "Value": "{n}Харрим задумчиво проводит рукой по бороде:{/n} «В твоих словах столько же суеты, сколько и у всех прочих живых, не постигших мудрость служения {g|Groetus}Гротусу{/g}. И всё же ты кажешься мне более достойным предводителем, чем гордец Тартуччио. Быть может, служа тебе, я когда-нибудь смогу донести до тебя суть моей веры»."
    },
    {
      "Key": "367bf794-a4b0-41cd-ab5f-0ecc134cb42d",
      "Value": "{n}Харрим меланхолично покручивает пряди своей бороды:{/n} «Перейти на твою сторону? Не знаю, есть ли в этом смысл. Служба Тартуччио устраивает меня, как и любая другая. В конце всё равно ждёт покой {g|Groetus}Гротуса{/g}»."
    },
    {
      "Key": "4b2e078b-36ea-4f5a-8175-51da668cbc1b",
      "Value": "«Я смотрю, мо{mf|й|я} блистательн{mf|ый|ая} соперни{mf|к|ца} ничем не гнушается и даже переманивает чужих служек. Неужто твои шуты ещё бесполезнее моих? Вот сейчас и проверим! Мечи наголо! И прикройте кто-нибудь мой отход!»"
    }
  ]
}
