{
  "$id": "1",
  "strings": [
    {
      "Key": "96843b63-bba8-4a52-82a4-32e8adc62990",
      "Value": "[Ложь] «Гассуф был счастлив, получив твоё письмо»."
    },
    {
      "Key": "0155286c-f003-4641-b1d1-c4e4d46df0e5",
      "Value": "[Сказать правду] «Гассуф порвал твоё письмо на куски, проклиная твою семью»."
    },
    {
      "Key": "3f511188-378f-4462-9b4c-3f1a884d6d8b",
      "Value": "«Что за помощь тебе нужна?»"
    },
    {
      "Key": "67aa4bf0-20ef-4c0e-adda-c5a01cacf76b",
      "Value": "«Я хочу больше знать о тебе»."
    },
    {
      "Key": "43f22baf-c3ea-4e37-8e24-5a3ebc8c90b9",
      "Value": "«Мне надо идти»."
    },
    {
      "Key": "48f410d4-86ce-47cb-99f6-52a08717399e",
      "Value": "«Что случилось на этот раз?»"
    },
    {
      "Key": "36bb9a0d-3aba-4779-ae71-8ec2db48d585",
      "Value": "[Сказать правду] «Сказитель увидел, что твой предок был трусом и неудачником, а не героем. Прости»."
    },
    {
      "Key": "526caf12-135c-402f-bd56-ebb1f57b49f5",
      "Value": "[Ложь] «Сказитель сказал, твой предок был героем. Но где сердце чудовища, он не знает»."
    },
    {
      "Key": "1f3f9b0a-1863-4f28-9a69-88007619f1b0",
      "Value": "«Как ты здесь оказалась?»"
    },
    {
      "Key": "24d1949a-68a0-4e47-9866-ab83cb57fced",
      "Value": "«Ты была правительницей?»"
    },
    {
      "Key": "3dcfd794-623e-4525-a685-db4603f484d6",
      "Value": "«Расскажи мне о своей родине»."
    },
    {
      "Key": "87f7184b-d49c-448b-be00-afa59da5eb60",
      "Value": "«Мне кажется, в твоих историях очень много… преувеличений»."
    },
    {
      "Key": "6400f46a-d650-4ddc-afb5-e7d60b92106f",
      "Value": "«Тебе нравится в моих землях?»"
    },
    {
      "Key": "c17a1a0a-b50a-40fc-b212-3586ca8ff71f",
      "Value": "«Порой ты ведёшь себя со мной дерзко»."
    },
    {
      "Key": "2dc83155-75ca-4b6d-b2fa-fb31c5b98644",
      "Value": "«Ты упоминала о сокровищах своих земель. Как до них добраться?»"
    },
    {
      "Key": "b96685ac-7970-42c3-90c2-a4f68cf620cd",
      "Value": "«Расскажи мне о Вудре»."
    },
    {
      "Key": "57f43851-709f-483e-b644-2e89213250ab",
      "Value": "«Поговорим о твоей родине в другой раз»."
    },
    {
      "Key": "6a9eb89f-5691-4afc-91b2-9c0a31289578",
      "Value": "«Давай позже»."
    },
    {
      "Key": "a62c1c5a-8df1-4b11-b12e-1804a820f9cc",
      "Value": "«Давай я послушаю твою историю в другой раз»."
    },
    {
      "Key": "a40c4dd4-2d2e-45f3-82a3-9b223d085a35",
      "Value": "«Нет, не сейчас. Может быть, позже»."
    },
    {
      "Key": "e40cec20-5a59-412c-8dbf-7ea7b100f684",
      "Value": "[Продолжать слушать, несмотря ни на что]"
    },
    {
      "Key": "a55b5e35-e0b8-40f0-8092-e941058f882b",
      "Value": "«Я больше не могу. Хватит»."
    },
    {
      "Key": "16a5a6ce-6e09-42a0-8584-422f09b50db7",
      "Value": "«Кажется, я не дослушал{mf||а} твою историю… про заклинателя джиннов»."
    },
    {
      "Key": "93de3b58-6545-4816-a27e-47dd4350f8f0",
      "Value": "«Ты хотела рассказать мне какую-то историю. Я слушаю»."
    },
    {
      "Key": "4b7301b2-58a1-40b0-a45e-18a9f23feac2",
      "Value": "«Насчёт копья и твоего предка… ты хотела что-то рассказать»."
    },
    {
      "Key": "6117720d-4355-4eef-9571-d0f082d04c19",
      "Value": "«Кхм… давай сменим тему»."
    },
    {
      "Key": "f8f2a0fc-2544-4786-ad6a-90a70ed9e537",
      "Value": "«Достаточно, мне всё понятно»."
    },
    {
      "Key": "1b7eb6db-f464-434d-8c17-9b05847fe07d",
      "Value": "«О нет, хватит»."
    },
    {
      "Key": "2e982166-2339-4c55-8a62-21000ff0c8c2",
      "Value": "«Очень интересно, давай лучше о другом»."
    },
    {
      "Key": "9fafe613-5f93-404a-b165-7be831f13dbb",
      "Value": "«Мне бы хватило простого „да“»."
    },
    {
      "Key": "1124e10b-08f5-423a-9bdf-b7e1927bef5f",
      "Value": "«{d|Shainiha}Шайнихья{/d} рада видеть тебя, о достойн{mf|ый|ая}! Дай отдых своим ногам и послушай мои истории, если только у тебя нет более важных дел, вроде помощи мне в одном щекотливом деле», {n}— Шайнихья хитро подмигивает вам.{/n}"
    },
    {
      "Key": "d745c0aa-4444-48a8-9782-137853559100",
      "Value": "«Рада видеть тебя, достойн{mf|ый|ая}. Что привело тебя ко {d|Shainiha}мне{/d}?»"
    },
    {
      "Key": "a45a5846-9457-47a3-af1a-71afd0c7f642",
      "Value": "{n}Вудранка протягивает вам небольшой свиток:{/n} «Это написал мой отец. Он предназначен для семьи, которая много веков жила по соседству с домом моих родственников в Абсаломе. Жизнь разбросала нас по всему Голариону, но мы не теряли надежды вновь увидеться с теми, кого когда-то знали сами. Мой отец поручил мне передать это письмо, если я встречу одного из членов этой достойной семьи»."
    },
    {
      "Key": "96b7e5cc-17d9-4093-9949-1ca8617aa056",
      "Value": "{n}Шайнихья смотрит на вас с удивлением, но голос её звучит легко и певуче:{/n} «Он был не рад? Прискорбно… это напоминает мне об одной истории, случившейся давным-давно. Позволь просветить тебя, достойн{mf|ый|ая}…»"
    },
    {
      "Key": "a143c0ab-abe6-42fe-b14b-d4a05a78139d",
      "Value": "{n}Шайнихья радостно улыбается:{/n} «Я знала, что мудрый Гассуф будет доволен, получив весточку из дома. Всё это напоминает мне одну замечательную историю, произошедшую давным-давно…»"
    },
    {
      "Key": "0993d357-ebec-4039-93f8-ac2d56bfbc97",
      "Value": "«Жил богатырь по имени Хорхор. Мать его была белой акулой, а отец — самым похотливым и находчивым из смертных. От отца Хорхор унаследовал бесстрашие, а от матери — силу и кровожадность. Кожа его была белой, как молоко, а зубы росли кривые, острые, тремя рядами. Не было в мире борца тяжелее и кровожаднее, и верно служил он махарадже»."
    },
    {
      "Key": "41460195-6607-41f8-a038-330275eea0b7",
      "Value": "«Эта история учит, что как бы ни был долог и труден путь достойного, в конце его обязательно будут ждать счастье, почёт и триумф. Наши с Гассуфом семьи враждовали много столетий, и немало его родни погибло от нашей руки. Но, уничтожив их почти всех, мы обрели мудрость и предложили перемирие. Я довольна, что эта новость принесла радость мудрому Гассуфу, ведь он оказался достаточно благороден, чтобы за закономерными страданиями увидеть просветление, ради которого мы столь упорно трудимся, творя зло и добро. Ступай же, о достойн{mf|ый|ая}, ибо сердце моё успокоилось, а ум обрёл ясность, что необходима подлинному мастеру»."
    },
    {
      "Key": "0ef4b53f-943e-4c3c-a63f-8fc3a634db61",
      "Value": "«Как видишь, позор и благородство могут ужиться в одном теле, даже принадлежащем достойному человеку. Так почему же поступки моей семьи не могут быть достойными и позорными одновременно? Да, когда-то мои родственники пролили немало крови, стараясь уничтожить род, к которому принадлежит Гассуф, но они же и первыми предложили мир. Я рада, что выполнила долг, возложенный на меня, был ли он тяжек или лёгок. Ступай же, о достойн{mf|ый|ая}, ибо сердце моё успокоилось, а ум обрёл ясность, что необходима подлинному мастеру»."
    },
    {
      "Key": "5003cf22-2f79-4a1e-b057-1bd461076cc0",
      "Value": "{n}Шайнихья даёт вам исковерканный кусок металла:{/n} «Я слышала, в твоих владениях, достойн{mf|ый|ая}, есть Сказитель, что видит память вещей. Прошу, покажи ему этот металл. Он был остриём копья, которым владел мой почтенный предок, Ву Балак. Ему выпало жить в интересные времена, когда на Вудру напало отродье Ровагуга по имени Косгаз, Танец Дисгармонии. Миллион вудранцев вышел навстречу ему, и был среди них жрец Ву Балак»."
    },
    {
      "Key": "42ed7c3b-04b0-4dcd-8811-6fd28223e5f2",
      "Value": "{n}Вудранка хмурится, но затем, просветлев лицом, улыбается:{/n} «Не такой новости я ждала. Но так ли это плохо? Ведь это значит, что я не должна плыть в Вудру, а могу продолжить работу здесь. Это напоминает мне об одной истории!»"
    },
    {
      "Key": "5d56b66a-da62-43df-b225-bba3fab9685b",
      "Value": "«Хм… быть может, я ошибалась. Совершенный послал Сказителя для того, чтобы напомнить о высокой цели, данной всем нам. Мне не нужно отправляться в Вудру, чтобы искать обломки сердца Косгаза. Мне нужно идти по избранному пути. Я расскажу тебе одну историю, которая будет весьма уместна»."
    },
    {
      "Key": "6848ffbd-3267-4547-87ff-d500bcdf5d06",
      "Value": "«Махараджа Хибен-Салд покрыл себя славой, покорив царства джиннов. Подсмотрев, как потомки богини птиц Янасини, гаруды, заклинают змей, играя на флейте, он изобрёл способ заклинать джиннов и сковывать их. Он объявил об этом во всеуслышание, чем нанёс оскорбление их роду. Слуги визиря джиннов воздуха явились к нему требовать извинений, но были обращены в рабов, а на их тела были наложены цепи. Тогда малик джиннов огня, ифритов, послал убийц. Они скрылись в облаке пыли и явились, когда Хибен-Салд спал»."
    },
    {
      "Key": "9a7a72b4-1cee-477a-9df2-ad2683fa491c",
      "Value": "«Как видишь, даже смертный может сотворить дела столь великие, что память о нем будет жить дольше, чем дворцы, выстроенные волшебными джиннами. Эта мысль даёт мне силы, чтобы приступить к творению великого шедевра, который запечатлеет память обо мне и имя моё»."
    },
    {
      "Key": "15737f81-3e03-4186-b162-98eeddfe93e0",
      "Value": "«Видишь, деяния твои могут быть подвигом для одних и преступлением для других! Ведь имя Хибен-Салда до сих пор под запретом у джиннов, так они его ненавидят! Пусть прочие считают тебя странным чудаком или злодеем, главное — чтобы в сердце зрело просветление, устремление к цели, которой ты желаешь! Решено, я продолжу свой труд на пути мастера и сотворю шедевр, который запечатлеет память обо мне и имя моё. Пусть он служит тебе, славят ли меня за него твои друзья или проклинают твои враги!»"
    },
    {
      "Key": "13140131-e61d-4207-9b20-7e23d08aba34",
      "Value": "«Это льстит. С чего бы мне начать?»"
    },
    {
      "Key": "5d7f2112-076a-4cdc-af73-2b009de265ce",
      "Value": "«До скорой встречи, достойн{mf|ый|ая}! Она случится скорее, чем ты думаешь, так говорит мне Совершенный!»"
    },
    {
      "Key": "e7464017-7b6b-41e0-bfc2-3cd7bd6b9bb7",
      "Value": "«О, про нас, вудранцев, часто так говорят! Знай же, что богами мне дан урок смирения, который отучил меня ото лжи! Бывал{mf||а} ли ты в Нисване? Столица острова {g|Jalmeray}Джалмерай{/g}, город тысячи крыш, над которыми трепещут мириады шелковых знамен. Из нефритовых фонтанов течет не вода, а лучшее вино! Нет более прекрасного города! Но главное сокровище Нисвана — Дома совершенства. Монастыри, где учатся лучшие воины мира»."
    },
    {
      "Key": "34e05a25-a989-40f7-ab9d-f54f3b74ea94",
      "Value": "{n}Глаза Шайнихьи загораются, а движения становятся так плавны, будто она желает танцевать. С трудом она сдерживает себя:{/n} «Вудра — это страна чудес, невиданных в вашем краю. Согласно десяти тысячам стихов в Мизраврите Брахмодья, записанной мудрецом Балазастрина со слов богини Лиха, Вудра есть уже пятьдесят тысяч лет. Это значит, она старше всего остального мира, который нарос на Вудру и стал её оболочкой, как ракушки и тина нарастают на днище корабля»."
    },
    {
      "Key": "0765b6c4-8760-46b5-9198-553156d0862d",
      "Value": "«Да, я — из касты радж. Но свои владения я потеряла», {n}— Шайнихья говорит нараспев, словно читает легенду или балладу. —{/n} «Как-то я потревожила мёртвый город, что скрыт глубоко в джунглях…»"
    },
    {
      "Key": "b8b4ceaa-3aa0-49c1-873f-5055db509444",
      "Value": "«Знаешь ли ты о Рудракавала? В горах Вудры есть монастырь Адхаарм. Монахи его благочестивы и старательны, а миссией их является кормление мертвеца с зелёной кожей, чьё тело парит над алтарём чёрного железа, пока он медитирует. Ещё когда Рудракавала был жив, он был злобнейшим из ракшасов. Но он встал на берегу реки в позу поиска истины и тысячу лет стоял, недвижимый…»"
    },
    {
      "Key": "c59332ac-b97f-4fe8-9b1c-057494f0d16b",
      "Value": "«Это удивительный край! У вас такая странная кухня! И эта одежда! А кобольды? Поразительные создания, в Вудре таких нет! И эти дерзкие создания, белки! Никогда не видела более яростных животных!»"
    },
    {
      "Key": "8e7d0782-ca2d-41e6-896a-88129e23b2a5",
      "Value": "{n}Вудранка удивлённо глядит на вас:{/n} «Дерзко? Я — раджа, как и ты. Мы равны по касте. Да, у меня нет власти, но что это значит? Мудрец Улванта рассказал мне историю. Этот безумный бородач когда-то был женихом самой луны, но прогневил её буйным нравом и был изгнан из Нирваны, одного из добрых планов мироздания…»"
    },
    {
      "Key": "e2ab7ee7-144b-48ed-81f8-b44f78779270",
      "Value": "{n}Вудранка лукаво улыбается:{/n} «Жадность — опасное чувство. Знаешь ли о Консорциуме Аспис, достойн{mf|ый|ая}? Это союз самых алчных купцов Чилекса. Глава Консорциума в Вудре узнал про заброшенный дворец принцессы Чхайа, полный богатств. Он нанял носильщиков и проводников, а затем отправился во дворец. Добыча превзошла все его ожидания. Однако грабёж разбудил злого духа, что в облике белой кобры устремился по следам воров…»"
    },
    {
      "Key": "34d2748d-0302-436a-8cb0-f931c5ae8c87",
      "Value": "«Достойн{mf|ый|ая}, мне неудобно вновь просить тебя об услуге, но мне совершенно необходима твоя помощь! Возможно, {d|Shainiha}я{/d} вновь совершила ошибку, избрав дорогу мастера! Слух, дошедший до меня, возбудил моё сердце, заставив усомниться в своём пути! Совершенный послал мне весточку, что меня ждёт поистине великий подвиг! Умоляю, помоги мне!»"
    },
    {
      "Key": "0044d77b-207b-4f93-a031-8ee29809b64e",
      "Value": "«Но этой земле не хватает порядка. Вудре боги дали касты. А вам — нет, потому у вас и порядка нет. Ведь если перед тобой член низшей касты — значит, он лишь заслужил право родиться человеком. В прошлых жизнях он был животным, или даже мерзостью вроде кобольда, чьё положение ниже, чем у последнего нищего. Верь мне, ибо я сама не раз сталкивалась с их коварной натурой! Если же перед тобой член высокой касты — воин падапрайна или раджа, как я или ты, значит, в прошлых жизнях мы были благочестивы, и наше слово крепко и верно. Понимания этого не хватает здешним землям»."
    },
    {
      "Key": "75c5cb54-78bb-41e0-b502-bf26c3dc8d82",
      "Value": "«О Королевствах тысячи чудес? С чего бы начать…»"
    },
    {
      "Key": "176af80e-06b7-441e-ac10-9ffcc91ae6cf",
      "Value": "«Как прикажешь. У меня множество интересных историй для тебя»."
    },
    {
      "Key": "6965803d-e1b8-461e-88fa-1cd37ff36ee8",
      "Value": "«…Асписы поняли, что за алчность им придётся заплатить, и сбежали. А за ними устремились глупые вудрани, помогавшие им. Они построили корабли и покинули дом. Многие занялись пиратством, и в Протекторате Чёрного маркиза ты найдёшь их, зовущихся Лигой Мандагара. Горька судьба изгоев и воров! Другие же поселились в Каер-Мага, в {g|Varisia}Варисии{/g}. В их руках оказался ящик-пирамида, который они вынесли из дворца и утаили от Консорциума. В ящике же обитает Божественное Дитя, а носят его мертвецы, умащенные дорогими маслами»."
    },
    {
      "Key": "68a2b90c-b419-4f1a-ad3a-d854d9953c4f",
      "Value": "«Верь мне, ибо Божественное Дитя однажды обратилось ко мне с пророчеством о нашей неминуемой встрече! Вудранцы надеются, что защита божества поможет им, но именно за этим ящиком и охотится злой дух. Он обратил себя в демонический корабль и по ночам он входит в гавань. Матросы, схожие обликом с крокодилами, обшаривают город, а с рассветом судно уходит дальше. Наступит день, и он посетит Каер-Мага и накажет вудранцев за жадность. Вудра умеет защитить сокровища, и не стоит желать их, достойн{mf|ый|ая}»."
    },
    {
      "Key": "aa56d9c6-ae9a-4119-8e4f-3660f2ea7595",
      "Value": "«…дабы не стать вновь жертвой своего дурного характера, он носит с собой череп заклятого врага и советуется с ним. Верь мне, ибо я сама слышала мудрые слова этого черепа! Так вот, мудрец Улванта шёл по делу на север. Но путь ему преградило войско раджи, который вёл войну с соседом. Солдатам было сказано не пускать никого. Улванта пришёл во гнев»."
    },
    {
      "Key": "a49c2909-e7e0-453b-8425-81b8aaf1d9e3",
      "Value": "«Но, по совету черепа, он не стал убивать всех на месте — ведь воины вели себя достойно, не уступая его гневу, а соблюдая долг. Мудрец достал из сумки рис, разварил в котелке и слепил из него армию. Рисовые воины раскидали солдат, а сам мудрец завернул в столицу раджи, сместил его и посадил на трон мёртвую проститутку в качестве напоминания, что власть — вещь преходящая, как и сама жизнь. Потому не спеши думать, что твоя власть даёт тебе силу, которой у меня нет. Важны лишь достойное поведение и просветление»."
    },
    {
      "Key": "979c5285-fa09-420c-a42e-04e72e377cbd",
      "Value": "«Однажды Монастырь Немигающего пламени взревновал, что Монастырь Расстилающегося ветра слывёт обителью более искусных мастеров. Многие отвергли приглашение Немигающего пламени, чтобы примкнуть к монахам в белом. Монастырь Немигающего пламени поклялся отплатить за такое оскорбление. На улицах, на рынках, во дворцах — монахи в красных рясах начали оскорблять монахов в белом, провоцируя на кровавые сражения»."
    },
    {
      "Key": "40cfda39-dc2c-4332-9282-95e6d2fbfa2b",
      "Value": "«Нисван затрясся, как от землетрясения. Верь мне, я видела это лично. В той жизни я была надменным мастером Немигающего пламени, и именно моя гордыня желала войны. Я знал, что дни мои уходят, и хотел узреть торжество Немигающего пламени. В надменности я не видел, сколько горя принёс людям. Всякий, кого задевал кулак монаха, падал и уж не вставал. А тот, кого задевал палец монаха — оставался калекой, телесно и душевно. Пока мы бились благородно, стремясь показать своё превосходство, но не убить врага, горожане гибли тысячами. Нам не было до этого дела»."
    },
    {
      "Key": "b407ec11-0ac6-4f52-9606-40d58e0c5291",
      "Value": "«Но ученики втайне сошлись на мосту в ночи, над пропастью, на Турнир незримого милосердия. Бились они, и было уговорено, что проигравшему не будет милости, а тела их будут брошены в пропасть. К рассвету мост был пуст. Мы, мастера, увидели, как высокомерие ослабило наши дома, лишило нас будущего во имя амбиций прошлого. Это был горький урок, и я поклялась во всех перерождениях быть прямолинейной и скромной, и клятвы своей держусь, как бы ни хотелось украсить свою историю!»"
    },
    {
      "Key": "893e4cb7-74a8-46f5-b462-f310a0524094",
      "Value": "«Как я узнала недавно, один из них живёт неподалёку. Благородный Гассуф торгует в твоей столице. Признаться, я слишком волнуюсь перед встречей с ним. Боюсь, моё волнение заставит вести себя неподобающе, и я невольно опозорю себя. Не можешь ли ты помочь мне исполнить сей долг, передав это письмо? Не думаю, что мой разум и сердце успокоятся, пока письмо не будет доставлено! Нельзя быть мастером, когда тебя отвлекают посторонние мысли»."
    },
    {
      "Key": "59396011-126c-4178-919a-cb6daf90b6e7",
      "Value": "«Это царство джиннов, монахов, удивительных чудовищ и, конечно, божеств. В Вудре обитают тысячи богов, в то время как прочие народы поклоняются жалким десяткам! Во главе пантеона стоит Совершенный — вы зовёте его Ирори, Мастером мастеров. Среди богов он подобен махарадже, правящему Вудрой и всеми её махаджанападами, по вашему — царствами. В каждом царстве есть свой раджа. Богатству и славе ничтожнейшего из них позавидует самый великий из ваших правителей. Верь мне, я ведь и сама была рани»."
    },
    {
      "Key": "c6c20307-a9d1-47f0-b728-bd21129b45a6",
      "Value": "«Конечно. У нас уйдёт не одна неделя, чтобы обсудить все её чудеса!»"
    },
    {
      "Key": "2444efa6-c4b3-48d0-8fb6-6bf26fdc34e3",
      "Value": "«Стены моего дворца стойко встретили их удар, но обратились в пыль. Я изготовилась к смерти, но красный ветер в ужасе бежал, изгнанный странным путником. То был ванара, человек и обезьяна, и была на нём рыжая ряса монаха. Я хотела поблагодарить его, но ему не нужны были мои сокровища. Он предложил сыграть в игру мудрецов, бармэ, и если он выиграет — я отдам ему трон»."
    },
    {
      "Key": "b0aa617a-1bb9-48f4-acc2-4411d05c02ff",
      "Value": "«Я согласилась, ибо как отказать спасителю? Он ловко обыграл меня, шулерски спрятав в рукаве четыре фигуры, когда я умудрилась смахнуть с доски лишь одну, а ещё одну сунуть в карман. Тогда я приказала схватить ванара и заковать, так как не хотела отдавать трон. Но к утру монах сбежал, пролизав в оковах языком дыру. Я поняла, что имею дело с Рагда, богом обезьян, мудрецом, воришкой и любовником ста невест. Верь мне, ибо я не раз встречала богов, и знаю, о чём говорю. Я с извинениями передала ему трон и отправилась странствовать»."
    },
    {
      "Key": "d6b81b2c-5ffc-486b-abb8-502dfc6630ec",
      "Value": "«Вокруг него вырос муравейник, но это не тревожило Рудракавалу. Спустя тысячу лет Диомазул, бог войны, явился к нему и предложил просить награду, так как своим поведением Рудракавала накопил великие духовные заслуги. Ракшас потребовал все восемь мечей, которыми вооружён Диомазул. Затем он при помощи этого великого оружия загнал змеетелого бога в темницу и, довольный, сел отдыхать. Вскоре боги поняли, что война покинула их, и разрешать споры, а также нести порядок стало сложнее. Они начали искать Диомазула. Точнее, нашли юного героя, которому поручили найти и спасти бога войны»."
    },
    {
      "Key": "d7795916-e38f-4988-84fe-e357c1262236",
      "Value": "«Но тот был устрашён видом ракшаса, трёхголового отшельника, который одними устами читал Мизраврит Брахмодья, другими тянул трубку кальяна, а третьими — насыщался вином. У него не было шансов в схватке. Однако в юного раджу влюбилась невеста ракшаса. Именно она и стоит сейчас перед тобой. Я усыпила Рудракавалу благовонными курениями, а мой принц схватил один из мечей и отрубил все три головы Рудракавалы. Головы я спрятала в надёжных местах, чтобы мой жених не мог найти их»."
    },
    {
      "Key": "13c671c6-15be-4209-8359-6f54309ecdc5",
      "Value": "«Великан, проснувшись, забрал голову у мытаря, которого всё равно никто не любил, и засел в пещере, где и сидит по сей день, размышляя о постигшем его затруднении. Память же о моём предательстве осталась в одной из отрубленных голов. Надеюсь, она никогда не вернётся к нему на плечи. Но если такое случится — мне лучше быть от него подальше. Потому я взмолилась божествам, после чего одним прыжком перемахнула океан и приземлилась в {g|Varisia}Варисии{/g}. Оттуда же ноги донесли меня сюда»."
    },
    {
      "Key": "526f4505-4d3c-46c0-aab1-ca7e394c1a9b",
      "Value": "«Но не знали они, что мудрец выучил своих слуг своему мастерству. Пока он отдыхал, его стражи пленили убийц. Паша джиннов земли, шайтанов, послал лучшего воина, Турмира, разрушителя дворцов. По слову его дворец Хибен-Салда пал, обратившись в груду камней. Но хитрый Хибен-Салд предвидел это и скрылся на острове {g|Jalmeray}Джалмерай{/g}»."
    },
    {
      "Key": "8fc030aa-3f6a-4147-a03a-b6ed6bc9d1b8",
      "Value": "«Шахзаде маридов, джиннов вод, явился, чтобы освободить своих собратьев. Был он мудрейшим из них. Три дня он состязался с Хибен-Салдом в искусстве составления изысканных стихов. На исходе третьей ночи Хибен-Салд был истощён и почти взялся за ритуальный кинжал, чтобы вскрыть вены… Но джинн первым признал поражение и сам залез в медный сосуд, который Хибен-Салд запечатал. И махараджа вошёл в историю Вудры как великий покоритель джиннов»."
    },
    {
      "Key": "775ce288-94b8-4cf5-b6b4-49cb0462f0db",
      "Value": "«Косгаз шёл через океан, и воды были ему по пояс. Он был покрыт панцирем, словно жук, слизь его тела оседала на волны, успокаивая их, словно жир, а пасти истекали слюной. Косгаз заревел, зловонное его дыхание заставляло падать без чувств, истекая кровью из глаз, носа и ушей, а брызги слюны прожигали всё, на что попадали. Верь мне, я видела камни, поражённые этим ядом. Но Ву Балак созвал жрецов, и они сотворили чары. Океан вскипел, и Косгаз начал вариться в нём. Киты всплывали вокруг, а он ревел, и хитин его твердел, становился хрупким, трескался и осыпался»."
    },
    {
      "Key": "afc7ee71-ed24-43a1-adc6-d98eab704550",
      "Value": "«Наконец Ву Балак увидел сердце Танца Дисгармонии. Он прыгнул и затмил мощным телом солнце так, что среди дня видны стали звёзды. Затем он метнул копьё и разбил сердце Косгаза на сто один кусок. Мы собрали многие из этих осколков, но не все. Если Сказитель прочтёт воспоминания этого копья, он скажет, куда улетели куски сердца, и я бы собрала их в память о великом предке. Это был бы настоящий подвиг. Возможно, путь героя — та тропа, что уготована мне на самом деле»."
    },
    {
      "Key": "4e1f7513-4757-48e4-bca3-1bf35b8c0b01",
      "Value": "«Однажды Хорхор сразил ядовитого дракона Срувара, превратившего рисовые поля в вонючее болото. Но Хорхор не заметил, что Срувара поцарапал его белую кожу когтем. Зараза вошла в тело богатыря. Он ощутил усталость и прилёг отдохнуть на тысячу лет. Ничто не могло разбудить его, даже бедствия, вызванные битвой с Косгазом, Танцем Дисгармонии. Проснувшись, Хорхор узнал, что родина его подверглась ужасному нападению, а он проспал битву. Был он опозорен, и, стеная, ушёл в дальнее ущелье, где отдал тело своё скорпионам, дабы они его съели, скрыв плоть от позора»."
    },
    {
      "Key": "83ddf2df-6824-43a3-8594-ce073c0999aa",
      "Value": "«Скорпионы три месяца пожирали белую кожу и алое мясо, а богатырь терпел. Но и, будучи съеденным, не умер Хорхор, потому что был воистину велик. Тогда явился к нему Бундха Поющий Мясник, бессмертный ракшас, и сказал, что позор Хорхора велик, но более стыдно не искупать его, а трусливо прятаться. Хорхор воспрял духом, вышел и силой воли и мысли сковал себе новое железное тело. Ещё много подвигов совершил он и в итоге вновь добился благородного положения»."
    },
    {
      "Key": "02b7dba6-79b4-4b43-9c79-927d482cfd82",
      "Value": "{n}Вудранка удивлённо умолкает, затем пожимает плечами и с лёгким недовольством смотрит на вас:{/n} «Нетерпение — начало всех грехов и бед, достойн{mf|ый|ая}. Будь осторожнее на этом пути. Я буду ждать, когда же ты решишь выслушать меня»."
    },
    {
      "Key": "e9c26603-2b27-489e-879f-5a27ffd70c39",
      "Value": "{n}Вудранка разочарованно поджимает губы и что-то бурчит, но вскоре снова улыбается:{/n} «Я буду ждать тебя»."
    },
    {
      "Key": "2f329bf0-d69e-4055-9a46-326cdc292a9f",
      "Value": "{n}Вудранка замирает с открытым ртом, очевидно, на самом интересном. Она раздражённо фыркает.{/n}"
    },
    {
      "Key": "e545e607-065c-4b35-b146-96ace15cbc17",
      "Value": "«Турмир, погнавшись за ним, забыл, что воды океана не удержат его тяжёлую плоть. Он начал тонуть. Хибен-Салд послал корабли, чтобы спасти его, но не раньше, чем Турмир поклялся служить ему. В расплату за дворец джинну пришлось выстроить в Джалмерай Чистый храм махараджи, стократ более прекрасный. Верь мне, ибо я сама видела сей храм!»"
    },
    {
      "Key": "86f28e3b-583b-4033-9045-1a558942414c",
      "Value": "«Ты мудр{mf||а}, о достойн{mf|ый|ая}. Но нетерпелив{mf||а}»."
    },
    {
      "Key": "3dfaf872-d17a-4dae-9aed-b4eede2553c7",
      "Value": "«О чём же ты желаешь послушать?»"
    },
    {
      "Key": "69612f38-dcf0-4af5-9e26-1d0c07da2fbf",
      "Value": "«По моим следам в царство пришло зло. Обезьяны Сикари, больные бешенством, затопили земли. Они катились, будто прилив, сметая и сжирая всё на пути. Имя этому ужасу — красный ветер. Мои воины смело вышли навстречу, но были сметены»."
    },
    {
      "Key": "308692f9-4e09-4815-93b7-a2c2a8cb83d0",
      "Value": "«О, сколь быстротечно твоё внимание!»"
    }
  ]
}
