{
  "$id": "1",
  "strings": [
    {
      "Key": "4ac1a206-ed2b-4d64-a5a8-267827fd9bc9",
      "Value": "[Перебрать все возможные комбинации]"
    },
    {
      "Key": "50b24307-5c0e-44a8-ba12-0ed4658fa229",
      "Value": "[Попытаться вскрыть дверцу]"
    },
    {
      "Key": "e9c6c6d2-4e65-41c2-ae8d-73dfa12046fb",
      "Value": "[Поместить в механизм три шестерни]"
    },
    {
      "Key": "f7668ae7-eb3b-471e-833f-c8f852acca30",
      "Value": "[Попытаться вставить шестерню в механизм]"
    },
    {
      "Key": "58ad2c22-943b-48c4-b981-360303487051",
      "Value": "[Уйти]"
    },
    {
      "Key": "c85f49ab-f59c-40e4-80d5-96927ac2b8a0",
      "Value": "[Внимательно осмотреть статую]"
    },
    {
      "Key": "2a69514a-f4c5-4584-bed2-37e111367a1e",
      "Value": "[Попытаться расшифровать значки]"
    },
    {
      "Key": "9a3801df-e563-4fbf-8775-0dea787ca2a4",
      "Value": "[Помолиться Торагу]"
    },
    {
      "Key": "b2bd0777-ef9e-4a7d-a62a-3c3d770348c5",
      "Value": "{n}У вас в руках все три шестерни, но как расположить их в механизме? Возможно, загадочные символы внутри могут подсказать вам ответ?{/n}"
    },
    {
      "Key": "0728dbc8-7036-494e-80f7-557803314f96",
      "Value": "{n}Повернув шестерни, вы слышите где-то внутри статуи негромкий скрежет, за которым следует звонкий щелчок. Дверца открывается, сокровище ваше!{/n}"
    },
    {
      "Key": "f21d4d17-b8c2-40f3-8b36-165c28da712f",
      "Value": "{n}Каменная дверца и запирающий её механизм сработаны на совесть: они не поддаются ни мастерству взломщика, ни грубой силе, ни крепким словам. Без ключей это сокровище не получить.{/n}"
    },
    {
      "Key": "2175f4e3-5c68-4ced-8bf7-60e15372ca8d",
      "Value": "{n}Чутьё подсказывает вам, что в статуе может быть спрятано что-то ценное, но проходит не один час, прежде чем вы находите в постаменте замаскированную дверцу, а в потайной нише над ней — сложные зубцы, украшенные загадочными символами, явно связанные с хитроумным механизмом внутри. Судя по всему, если вы хотите завладеть сокровищем {g|Torag}Торага{/g}, вам придётся найти недостающие шестерни.{/n}"
    },
    {
      "Key": "8e936d5d-899a-4b41-b89b-4c51eaeb2143",
      "Value": "{n}Это оказывается сложнее, чем вы думали: кольца надеваются и снимаются с трудом. Провозившись несколько часов, вы наконец находите комбинацию, в которой кольца вращаются.{/n}"
    },
    {
      "Key": "bbddc845-567e-4a5e-abf3-b04ef9f0f8e1",
      "Value": "{n}Джубилост приглядывается к значкам:{/n} «Что у нас тут, головоломка? Интересно, дай-ка глянуть… А! Это алхимические символы, только в стародварфийской записи. Вот это олово — значит, сюда ставим белую шестерёнку. Это железо — сюда красную. Ну и сюда золотую. Детская загадка, дварфы такие любят»."
    },
    {
      "Key": "7ac8e680-b6f6-44f8-9115-ed8662d38e59",
      "Value": "{n}Как бы вы ни ставили шестерню, она не поворачивается. Похоже, чтобы открыть дверцу, необходимы все три.{/n}"
    },
    {
      "Key": "3b52d936-2f71-4ad8-8cbe-9aa43ecac1bf",
      "Value": "{n}Увы, никто в вашем отряде не знает смысла этих значков. Остаётся только одно: перебирать все возможные комбинации.{/n}"
    },
    {
      "Key": "b8556bdc-fefb-46dd-b3b1-c67e9a2c5150",
      "Value": "{n}Экан склоняет голову перед статуей, шёпотом произнося короткую молитву.{/n}"
    },
    {
      "Key": "496035b8-fe72-4d98-8b3c-7ff4657be7bc",
      "Value": "{n}В отличие от башни, которую время не пощадило, статуя {g|Torag}Торага{/g} отлично сохранилась. Бог дварфов глядит сурово, словно порицая за окружающее запустение лично вас.{/n}"
    },
    {
      "Key": "b2a9cebe-2fb6-4134-9883-90f86a2adbd5",
      "Value": "{n}Искусники-дварфы гордятся умением делать необычные тайники. Похоже, один из них спрятан в этой статуе. Вы обнаруживаете в постаменте небольшую дверцу, а в потайной нише над ней — сложные зубцы, украшенные загадочными символами, явно связанные с каким-то хитроумным механизмом внутри. Судя по всему, если вы хотите завладеть сокровищем {g|Torag}Торага{/g}, вам придётся найти недостающие шестерни.{/n}"
    },
    {
      "Key": "d6d52567-de64-41f9-bc45-74035697055d",
      "Value": "{n}Харрим с тоской смотрит на статую и, не говоря ни слова, сплёвывает на землю.{/n}"
    },
    {
      "Key": "c9add0a5-a622-4d85-bc5f-eaec6b15dc7f",
      "Value": "«Да что тут думать-то? {n}— бурчит Харрим, отбирая у вас шестерни и пихая их в механизм. —{/n} Это сюда, а это сюда, разве не видно?»"
    },
    {
      "Key": "b10cdd90-0877-4b75-9a71-7fe70de26c97",
      "Value": "{n}Значки кажутся смутно знакомыми. Покопавшись в памяти, вы понимаете, что это известные вам алхимические символы, только в редкой стародварфийской записи. Значку «олово», очевидно, соответствует белая шестерня, символ жестянщиков. «Железо» — красное, кузнецы. «Золото» — золочёное кольцо, ювелиры. Поместив шестерни в нужные места, вы убеждаетесь, что они вращаются.{/n}"
    },
    {
      "Key": "3c08f0cc-cbe8-4e75-a4cc-08d586c918e0",
      "Value": "{n}Вознеся молитву своему богу, вы чувствуете, как вашу душу наполняет решимость не отступать перед трудностями.{/n}"
    }
  ]
}
