{
  "$id": "1",
  "strings": [
    {
      "Key": "ba220c8e-def7-403d-ad4b-af54375c139c",
      "Value": "«Как ты здесь оказалась?»"
    },
    {
      "Key": "afa609a9-0cf9-438c-9a27-518404fcd5ec",
      "Value": "«Кхм… о фея! Ты чересчур жестока к тому несчастному, что был покорён твоей красотой! Его сердце разрывается на куски. Он часами стоит без дела, бездумно уставившись в пространство. Разве он может приказать своей крови не кипеть, а коленкам не подгибаться при виде тебя? Сжалься! Вернись к Кимиэлю — никто не будет любить тебя так, как он!»"
    },
    {
      "Key": "3f744f8a-0050-4f4b-b735-01ff42488873",
      "Value": "«Ты будешь и впредь встречаться с Кимо, как раньше. Иначе я просто сожгу твой проклятый дуб — и весь лес вокруг него»."
    },
    {
      "Key": "f16d9745-d629-42e3-aa82-0db27bf43aab",
      "Value": "«Кимо — талантливый ремесленник. Но с тех пор, как ты его отвергла, у него пропало вдохновение. Его дар пропадает зря. Прошу, дозволь ему видеться и говорить с тобой — хотя бы ради искусства»."
    },
    {
      "Key": "5a71842a-a059-4386-9914-8917f43437e2",
      "Value": "«Почему ты оставила Кимо?»"
    },
    {
      "Key": "b43e1ff3-b288-4101-8179-c3598423e768",
      "Value": "«Мне надоело тебя убеждать. Прощай»."
    },
    {
      "Key": "e250d72e-b06f-42d2-a3d6-bcfb59adfea9",
      "Value": "{n}Вы узнаёте дриаду, что видели когда-то давно на поляне с пьяным сатиром. Её кожа напоминает отполированное дерево, а голову украшает копна волос из листьев и травы.{/n}"
    },
    {
      "Key": "89e18730-81f8-4750-9e62-793d176ab61c",
      "Value": "«А вот и ты! Так и знала, что ты придёшь меня уговаривать. Кимо про тебя почти каждый день рассказывал»."
    },
    {
      "Key": "6c432f7c-2bc8-4b3d-ad12-b011f71d073d",
      "Value": "{n}Дриада капризно надувает губы:{/n} «Нет, нет и ещё раз нет! Не буду и всё тут. Я устала и хочу побыть одна. И хватит меня упрашивать!»"
    },
    {
      "Key": "aebc2bfd-02c7-46d8-bc61-cdc2c37bf320",
      "Value": "{n}Дриада в ужасе закрывает рот ладонью:{/n} «Нет… прошу, не надо! Я сделаю всё, как ты скажешь… пусть он придёт сюда…»"
    },
    {
      "Key": "afd8ecd8-6b59-4d99-a7a8-ff3d6fc67411",
      "Value": "{n}Фея вздыхает и закатывает глаза:{/n} «Как же мне это надоело! Почему судьба именно мне положила принести себя в жертву искусству?»"
    },
    {
      "Key": "338225c0-3793-4194-b456-39b0653c83a6",
      "Value": "{n}Дриада стоит к вам вполоборота, обхватив себя за плечи. В конце вашей речи она промокает глаза дубовым листочком.{/n}"
    },
    {
      "Key": "14fcf68a-ae20-4e70-a779-15cbf62948b4",
      "Value": "«Что значит „оказалась“? Я живу здесь. Выросла в этом лесу вместе со своим красавцем-дубом. Так что если уж кто и „оказался“ здесь, так это ты!»"
    },
    {
      "Key": "5b91873d-20fd-4da2-90fd-e73d2a936c67",
      "Value": "{n}Дриада пожимает плечами.{/n} «Может, он мне просто надоел? Я и не знаю. Он такой… двумерный. В нём нет никакой интриги. Всё, что он делает, ужасно предсказуемо! Все эти цветы, комплименты… нет уж, увольте!»"
    },
    {
      "Key": "6934acaf-f907-4653-99f4-89198ec32cd7",
      "Value": "«Ладно, хорошо-хорошо, уговорил{mf||а}. Пусть приходит твой художник. Всё равно одной здесь совершенно нечем заняться…»"
    },
    {
      "Key": "301da0fc-2235-48f0-9ded-5108f282b6bf",
      "Value": "«Ах! Что делает с нами коварная Шелин! Я и сама не знаю, что на меня нашло. Спеши же, о вестник любви! Иди к Кимо и сообщи ему, что его возлюбленная ждёт не дождётся его возвращения»."
    }
  ]
}
