{
  "$id": "1",
  "strings": [
    {
      "Key": "0412ba10-0cd1-4298-9e2e-7795a5353468",
      "Value": "«Я также иду путём Абадара. Приветствую тебя в моих землях, соратница!»"
    },
    {
      "Key": "d50d2501-5248-4d52-8f8a-8955fc2e626b",
      "Value": "«Расскажи мне об Абадаре»."
    },
    {
      "Key": "9f7c7b59-d192-4574-b4e6-cf150a531881",
      "Value": "«Мне пора»."
    },
    {
      "Key": "161f1f73-5666-4d0d-9cf3-3e782bfe094f",
      "Value": "«Ты ведь аазимар?»"
    },
    {
      "Key": "9f70fa8e-8dec-4745-8e54-86788133de7b",
      "Value": "«Как ты оказалась в моём {mf|баронстве|баронстве|королевстве|королевстве}?»"
    },
    {
      "Key": "92bd971d-6bc6-4261-a496-439605e153c2",
      "Value": "«Если ты так хочешь помогать жителям города, почему требуешь плату — например, за лечение?»"
    },
    {
      "Key": "d889686a-ef50-4d65-acc4-4af70852cd80",
      "Value": "{n}Арсиноя присматривается к вам на мгновение, а затем добавляет с заметной теплотой:{/n} «Рада встретить здесь ещё кого-то, отмеченного кровью небожителей»."
    },
    {
      "Key": "defcefd9-b3d5-44e2-8bbe-d02344d03e2e",
      "Value": "{n}Женщина в богатых одеждах с золотым шитьём встречает вас учтивым поклоном. На её смуглом лице ярко горят глаза, цветом напоминающие расплавленное золото:{/n} «Приветствую благород{mf|ного|ную} правител{mf|я|ницу} этих земель! Моё имя — Арсиноя. Я — посланница {g|Absalom}абсаломского{/g} храма {g|Abadar}Абадара{/g}, и прибыла сюда, предполагая, что жителям молодого {mf|баронства|баронства|королевства|королевства} могут понадобиться услуги жреца»."
    },
    {
      "Key": "765db28f-1ddc-450a-9ec9-21d02322e73a",
      "Value": "{n}Встревоженная Арсиноя испускает вздох облегчения при вашем приближении:{/n} «Хвала {g|Abadar}Абадару{/g}! Правитель{mf||ница} вернул{mf|ся|ась} к своей истерзанной земле! Надеюсь, ты сможешь положить конец этому хаосу. Мне больно видеть, что стало с молодым королевством…»"
    },
    {
      "Key": "bd6ea029-a685-4277-9fff-cccce184b4b4",
      "Value": "«Чем могу быть полезна?»"
    },
    {
      "Key": "40155052-2c27-4282-9311-9fd0f50da639",
      "Value": "«С удовольствием. {g|Abadar}Абадар{/g} — это бог городов, закона, торговли и процветания. Суть его учения проста: закон и порядок позволяют цивилизации развиваться, а людям жить в покое и достатке. Если {g|Erastil}Эрастил{/g} находит наилучшим старинные обычаи, маленькие поселения и простые занятия вроде охоты, то Абадар покровительствует развитию, сложным ремеслам, упорядоченности и предприимчивости»."
    },
    {
      "Key": "6598fc9b-5e36-4c82-a016-1a3ca933dcdb",
      "Value": "«Каждый жрец {g|Abadar}Абадара{/g} находит что-то своё в служении ему. Одни считают главным аспектом веры закон и ревностно его охраняют. Другие выше всего ставят благосостояние того общества, где живут. Я же следую завету Абадара, гласящему, что цивилизация должна проникать в самую дикую глушь, делая жизнь людей комфортнее и безопаснее»."
    },
    {
      "Key": "97483dbe-1838-462b-a7a4-3b7fac817106",
      "Value": "«Это долгая, но не слишком увлекательная история. Я родилась и выросла в {g|Absalom}Абсаломе{/g}, но не видела смысла оставаться там: что за честь нести веру Абадара в таком большом и развитом городе? Меня манила глушь, места, где цивилизация только зарождается. Какое же это наслаждение: видеть, как закладываются первые камни новых поселений, как на месте дикой чащи, полной чудовищ и беззаконников, возникает уютное и безопасное поселение!»"
    },
    {
      "Key": "bd59ac13-4052-45a4-8cda-b050d57db0f5",
      "Value": "«О, это легко заметить, не так ли? Верно. Я — аазимар, хотя и не знаю точно, как и когда в моей семье появилась кровь небожителей. Среди всей моей родни и известных предков только я унаследовала её. Должна признать, я рада выпавшему мне жребию. Он привлекает ко мне внимание, а это — хорошее подспорье для жреца, желающего найти паству»."
    },
    {
      "Key": "94805456-0437-4863-8b62-185f90f38798",
      "Value": "«Я посвятила жизнь путешествиям, выбирая такие места, как твоё {mf|баронство|баронство|королевство|королевство}. Позволь заметить: оно мне глубоко по сердцу. Город, растущий на месте логова разбойного главаря — это символ торжества пути, назначенного Абадаром. Я надеюсь, что мои способности жреца принесут этим землям и их жителям немало пользы»."
    },
    {
      "Key": "e97898ae-33f3-4724-87cd-0e703bbcc25a",
      "Value": "«Это — часть философии Абадара. Правила торговли и обмена возникли не зря, они помогают упорядочить наш мир и не должны без нужды нарушаться. Возможность получить желаемое без усилий развращает души»."
    },
    {
      "Key": "7825c0af-4357-4f2f-9f59-9d5473773840",
      "Value": "{n}Арсиноя церемонно кланяется. Несмотря на некоторую чопорность жеста, легко заметить, как она обрадована вашими словами:{/n} «С правит{mf|елем|ьницей}, следующей путём {g|Abadar}Абадара{/g}, это {mf|баронство|баронство|королевство|королевство} непременно ждёт процветание. Пусть наш бог помогает тебе во всём!»"
    }
  ]
}
