{
  "$id": "1",
  "strings": [
    {
      "Key": "7ed03dee-6c34-488c-a013-85ef61191e30",
      "Value": "[Исцелить раненого] «Сейчас я тебе помогу»."
    },
    {
      "Key": "5b6ca0fd-d316-4b2e-82dd-f44e7312ab83",
      "Value": "«Кто ты?»"
    },
    {
      "Key": "82771b8a-950c-48c3-8854-b67b4a89ff0e",
      "Value": "«Что здесь случилось?»"
    },
    {
      "Key": "4b525e05-3b0f-43a8-af57-689644d834c2",
      "Value": "«Как ты меня назвал?»"
    },
    {
      "Key": "70939860-55c1-4d21-a8aa-2963f223e298",
      "Value": "[Добить раненого] «Я закончу твои мучения»."
    },
    {
      "Key": "b1bfc28e-eb0a-4917-acee-425068f4536b",
      "Value": "[Уйти] «Мне пора»."
    },
    {
      "Key": "0597818d-bfc9-48c8-a461-0d290b14e067",
      "Value": "{n}Вириш поднимается на ноги.{/n} «Странный это день, когда сухокожий спасай один из племя. Странный — но, может, не последний для племя? Может, ещё не время, чтобы Ашшас-та-ха забирай всё?»"
    },
    {
      "Key": "efa94838-77fb-47c6-aa40-076481121978",
      "Value": "{n}Рана ящера затягивается, он удивлённо смотрит на вас:{/n} «Ты не забирай Вириш? Ты… правда сухокожий? Друг?»"
    },
    {
      "Key": "23580b0d-c061-4526-98ea-e464d7b504f6",
      "Value": "{n}На полу хижины, среди скорлупы, лежит пожилой ящер, зажимая ладонью гноящуюся рану. С трудом повернув голову, он смотрит на вас:{/n} «Сухокожий? Нет, я видь правда… Ашшас-та-ха… я жди тебя, да…»"
    },
    {
      "Key": "76286cad-e67d-404d-8a17-9aaaf6326010",
      "Value": "«Ашшас-та-ха… смерть… ты имей много-много лиц… Ты приходи как зверь, как ветер, как сухокожий… Приходи и забирай, всё-всё забирай, да…»"
    },
    {
      "Key": "a68ced0f-69ad-44af-8670-9e29f700fc5b",
      "Value": "«Вириш из племя Долгохвостый… раньше хранитель кладка будь… Теперь кладка не будь, скоро и племя не будь… Кто же Вириш теперь? Ты скажи, Ашшас-та-ха…»"
    },
    {
      "Key": "e75a03db-736f-447d-8e76-66a111b5f853",
      "Value": "«Великий предок с ума сходи — говори, голодный год скоро, дети не прокорми, надо как всегда в голодный год, кладка съедай… Только где же голодный год? Зверь много, гриб много! Можно много дети выводи, сильный воин расти, да!»"
    },
    {
      "Key": "4a49869b-0573-47a8-826d-49863c46ab07",
      "Value": "«Вириш готов… Забери Вириш, Ашшас-та-ха… Забери все…»"
    },
    {
      "Key": "e4621f09-0bb8-4609-a3c3-6246968342a2",
      "Value": "«Вириш кладка храни, яйцо ешь не позволяй. Великий предок гневайся, Вириш заколдуй, потом вождь Вескет Вириш копьё протыкай… Лежи, смотри, как Долгохвостый яйца ешь…»"
    },
    {
      "Key": "6d3ecc75-266b-4d2c-b120-0dff9aea02ff",
      "Value": "«Теперь кладка нет, дети нет, откуда новый воин берись? Скоро Вириш помирай, а потом и племя, да…»"
    },
    {
      "Key": "1152d252-43b6-4013-91ff-44456b2fdd83",
      "Value": "{n}Лежащий на полу ящер молча смотрит на вас, зажимая рукой гноящуюся рану.{/n}"
    },
    {
      "Key": "873cfc9d-e595-40ac-867a-fd8f276a098d",
      "Value": "{n}Ящер ещё слаб, но его жизнь вне опасности.{/n} «Спасибо, сухокожий…»"
    },
    {
      "Key": "afe6f033-2ff7-42ab-b649-20f445e7e2ad",
      "Value": "«Вириш из племя Долгохвостый, хранитель кладка. Когда кладка нет — дети нет, племя умирай. Но если предки помогай, новый кладка будь, новый дети будь!»"
    },
    {
      "Key": "123a515d-3c4c-4926-bddf-856d673f8505",
      "Value": "«Что теперь будь? Новый кладка делай, нет? Вириш не знай. Может, и не помирай племя, дай предки»."
    },
    {
      "Key": "668e3be2-fb88-445a-9bae-bcc844ac3f46",
      "Value": "«Ашшас-та-ха. Думай, ты — смерть. Вириш лежи, жди когда все в племя приходи-забирай, да… Вириш ошибайся. Теперь думай — может, племя ещё поживи!»"
    }
  ]
}
