{
  "$id": "1",
  "strings": [
    {
      "Key": "143ec388-6f41-425b-8ad6-ce30cd0eb8cd",
      "Value": "«Доверять дракону, да ещё и злому? Мы поможем ему исцелиться, и он тотчас на нас нападёт!»"
    },
    {
      "Key": "1fecd771-2d6a-4cf9-ae2f-f8e8acc02913",
      "Value": "«Это живое существо в беде, каким бы оно ни было. Нам ничего не стоит ему помочь, а если оно предаст — что ж, мы знаем как поступать с предателями»."
    },
    {
      "Key": "eb091948-cb44-431c-82ec-74f2755776d4",
      "Value": "[Напасть] «Артефакт нам и самим пригодится. А череп дракона я повешу себе на стенку — давно хотел{mf||а}!»"
    },
    {
      "Key": "6750b8c2-302d-4533-8df5-1ef49747d544",
      "Value": "«Ему не нужна для этого жена. У него же есть ты»."
    },
    {
      "Key": "ad438ca9-005e-4fa2-bd8d-2f5b5493b59b",
      "Value": "«Дракон — живое, мыслящее существо. Меня совсем не печалит, что мы оставили его в живых»."
    },
    {
      "Key": "cb0daa2f-266c-4943-9068-16324588bd2e",
      "Value": "«Тратить силы на бой с драконом, когда у нас не пойми что творится в баронстве — не лучшая идея»."
    },
    {
      "Key": "c1bab1dd-3d75-450c-8d18-4c222e9342f8",
      "Value": "[Пожать плечами] «Тебе виднее»."
    },
    {
      "Key": "abd4b02d-81a8-41da-801f-e551b4e79a74",
      "Value": "«То есть будущая леди Варн годами будет терпеть твои выходки, подставлять плечо в передрягах, при этом не сбежит и не откусит тебе голову? Ты уверен, что на свете есть ещё хоть одна такая женщина кроме меня?»"
    },
    {
      "Key": "d9faddcb-2c7c-4e1a-a7a1-4578e2ebdae1",
      "Value": "{n}Дракон возвышается над вами скалой. Его синяя чешуя соперничает по цвету с небом, изгиб шеи горделив. Но при этом одно крыло торчит под странным углом, а бока изрядно потрёпаны, покрыты явными следами кислотных ожогов.{/n} «А, гости. Подходите, не тревожьтесь. Мы можем быть полезны друг другу», {n}— дракон выговаривает фразы с видимым усилием, подозрительно озираясь по сторонам.{/n}"
    },
    {
      "Key": "b67d1e0e-9d01-4d9b-b2c4-77fa242be153",
      "Value": "«И тебе привет, господин Вежливый дракон. Что за нелёгкая судьба занесла тебя в мои владения?»"
    },
    {
      "Key": "c4c64a35-ccb8-4c28-ba19-86d7a5980c8b",
      "Value": "«Прости мне некоторую резкость, человек, но для кого-то вроде меня эти ваши „владения“ — пустой звук. Проносясь по небу, я едва ли не каждый миг пересекаю границу владения того или иного смертного князька или царька. А за время, что я живу на свете, эти границы успевают смениться двести раз, а потом ещё двести», {n}— дракон звучно фыркает — видимо, это обозначает смех.{/n}"
    },
    {
      "Key": "440e049e-4d05-4e01-8f14-321213b749c9",
      "Value": "«Хорошее замечание. Но тогда и ты прости мне некоторую резкость — мало какой правитель захочет видеть в своих владениях неизвестного дракона. Тем более синего, как ты. Вы не очень-то доброе племя»."
    },
    {
      "Key": "dac2e131-f1bf-4410-91a5-5a89ef074373",
      "Value": "«Какое вежливое определение ты подобрал для тех, кто обычно истребляет и грабит твой род», {n}— дракон снова издаёт фырк-смешок. —{/n} «Я был бы рад избавить тебя от своего присутствия, но не могу. Видишь, что стало с моим крылом? Я перебрался через горы на одном упрямстве, но дальше уже не улечу. Раны… болят. Кислота жжёт, магия ранит. Проклятая Илфалиак не брезгует грабить и пожирать других драконов! Но я сбежал от неё, и сумею выздороветь до того, как она найдёт меня снова. Всё, что мне нужно, — артефакт из схрона, здесь, под этими плитами. Принесите мне его целебную магию, и я вам отплачу. А заодно — уберусь подальше»."
    },
    {
      "Key": "7eca8b8d-bcb1-4d89-9233-6acb45ec011b",
      "Value": "{n}Маэгар поворачивается к вам с Сепалом:{/n} «Что скажете?»"
    },
    {
      "Key": "739a54d2-b98f-4e3e-b550-8149ebc7a8f1",
      "Value": "«Мне не нравится идея бросаться в бой на дракона просто потому, что нам этого захотелось. Но при этом я против того, чтобы отдавать ему ценный артефакт»."
    },
    {
      "Key": "6cbad26d-a322-42a0-b0d9-1436d0eeb09c",
      "Value": "«Я бы не судил так категорично о договороспособности этого создания. Но, по правде сказать, просто не вижу причин отпускать его, тем более — отдавать ценный артефакт»."
    },
    {
      "Key": "e72a5cb0-ccd8-468b-b171-326686b3b2d4",
      "Value": "«Прости, господин Вежливый дракон, но я тебе не доверяю. И буду спокойнее спать, зная, что ты не вернёшься однажды обратно — грабить мои поселения и убивать людей»."
    },
    {
      "Key": "9a578f47-c148-4245-8285-16bbf7a548b5",
      "Value": "«У меня настроение делать добрые дела, поэтому прислушаюсь к генералу. Эй, господин Вежливый дракон, что за артефакт тебе нужен?»"
    },
    {
      "Key": "e27f31ab-847a-46b7-aa46-3ea3cb38c343",
      "Value": "«Он у вас, о неразумные создания. Вы сами вытащили его из зачарованной сокровищницы. Ну так что — отдашь?»"
    },
    {
      "Key": "0d918bb7-4831-4350-a348-048a65db77c3",
      "Value": "«Он здесь, под плитами. Охранная магия сторожит его, но наверняка должен быть способ её вскрыть. Возвращайтесь, я буду ждать!»"
    },
    {
      "Key": "ce00cafe-14b0-49f0-b675-cb1f5eac25cc",
      "Value": "«Пёс с тобой. Забирай и лети»."
    },
    {
      "Key": "91e33257-c735-462b-bac3-bc0ff39b6a57",
      "Value": "«А вы не чувствуете некую смутную неудовлетворённость? Я вот — да. Немного грустно — мог подраться с драконом и не подрался…»"
    },
    {
      "Key": "f6f62dbd-4c20-4456-a88d-640f81593208",
      "Value": "«Женись уже наконец, друг мой. Драки с разъяренным драконом будут сопровождать тебя каждый вечер»."
    },
    {
      "Key": "6d219058-fb1c-4052-9f7e-d4e5669c3e7a",
      "Value": "«Вы нашли его, я чувствую! Отдай мне обещанное, человек»."
    },
    {
      "Key": "57edb945-97bc-4001-8da1-6356908d9590",
      "Value": "{n}Артефакт исчезает из рук Маэгара. Дракона окружают всполохи силы, раны на глазах затягиваются, а крыло выправляется. Завершив исцеление, он устремляет на Маэгара взгляд, недобрый и умный.{/n} «Ну что, человек? Ты ведь ждёшь от меня предательского нападения, признайся? Не просто ждёшь, а предвкушаешь. Ведь так ты смог бы кичиться собственным благородством из-за помощи раненому созданию, но при этом не лишить себя битвы с чудовищем и добычи», {n}— из пасти дракона доносится гулкий клёкот — похоже, он хохочет.{/n}"
    },
    {
      "Key": "64ecdd24-6878-4798-9b51-bc540b3564a0",
      "Value": "{n}Маэгар сгибается пополам от смеха, то ли от ваших слов, то ли от возмущённого выражения, появившегося на лице Сепала:{/n} «Что бы мы делали без твоих шуточек, генерал?»"
    },
    {
      "Key": "1773332f-234c-4df3-95c2-31a52f35cb5d",
      "Value": "«Живое, мыслящее существо размером с небольшую скалу, обладающее впечатляющей силой и магией. Побереги свою жалость для кого-то более безобидного, {name}»."
    },
    {
      "Key": "96ca3511-9b96-4beb-a579-a202700b9f30",
      "Value": "«Всецело поддерживаю»."
    },
    {
      "Key": "14762891-d6e8-48a4-80d0-f04eb08ab2be",
      "Value": "«Ладно, почесали языками и хватит. В путь!»"
    },
    {
      "Key": "29a3d558-4cc8-4fb9-9576-ee1226a74ce7",
      "Value": "«На твоё счастье или несчастье, я чту договоренности. Поэтому я ухожу. По крайней мере — сейчас. Забирай свою награду и прощай!»"
    },
    {
      "Key": "afd809a1-d5e2-4866-b0b8-48e21ecacc65",
      "Value": "{n}Досмеявшись, он задерживает взгляд на вас:{/n} «Что касается моей возможной женитьбы — я смиренно надеюсь, что она будет похожа на верный союз, а не бой с чудовищем»."
    },
    {
      "Key": "bcb36dfd-0efe-4861-a193-95f1bb87254a",
      "Value": "«Видишь — даже {name} утомлена твоими разглагольствованиями»."
    },
    {
      "Key": "625d6404-8db0-40c3-b7ec-2edddb184207",
      "Value": "«Есть — Кьерди!» {n}— Маэгар гордо улыбается. —{/n} «Впрочем, в её глазах я — наглый молокосос, не разменявший и первой полусотни лет, и мне она согласна быть максимум приёмной матерью. Боюсь, это сужает список кандидаток на роль баронессы Варн. Буквально не оставляет мне выбора!»"
    }
  ]
}
