{
  "$id": "1",
  "strings": [
    {
      "Key": "4d988c90-b946-49f2-89ae-71d4d21bc2a8",
      "Value": "[Продолжить]"
    },
    {
      "Key": "90b9a7b2-13d0-4c0c-b4e5-20675eadb904",
      "Value": "…осушил{mf||а} свой кубок до дна."
    },
    {
      "Key": "ca9e444a-f5a1-4c0b-a131-878c223a817d",
      "Value": "…сделала из своего кубка осторожный глоток."
    },
    {
      "Key": "7fddba8b-6c1f-4dfa-83ff-f26df6393d7d",
      "Value": "…вылил{mf||а} вино на землю."
    },
    {
      "Key": "7927b1c6-f280-4099-b764-a9e26020a5a3",
      "Value": "…встал{mf||а} и произн{mf|ёс|есла} тост за здоровье собравшихся."
    },
    {
      "Key": "7ad69cf0-bbfc-4b69-98a5-490158351eac",
      "Value": "…доверившись Амири, начал{mf||а} следовать её примеру."
    },
    {
      "Key": "159f1605-3b50-4d12-a9a7-f69fd4e61841",
      "Value": "…доверившись Джубилосту, начал{mf||а} следовать его примеру."
    },
    {
      "Key": "957a252e-eb61-4edd-a38a-5198bbc1ed1f",
      "Value": "[Продолжить]"
    },
    {
      "Key": "7735fdf0-1e4e-44d2-98e2-9d0967f5572b",
      "Value": "…потребовал{mf||а}, чтобы и её пригласили к столу."
    },
    {
      "Key": "65124b47-8e3e-4c9f-a42b-2252c86f9e06",
      "Value": "…не заметил{mf||а} её, а может быть, предпоч{mf|ёл|ла} не обратить на неё внимания."
    },
    {
      "Key": "d6f17e46-82e4-411c-8158-bcf57c5fe4d5",
      "Value": "…поинтересовал{mf|ся|ась} у Тигриных владык, кто это."
    },
    {
      "Key": "9bf232eb-2e41-491c-a5b6-4f789d471aaa",
      "Value": "[Продолжить]"
    },
    {
      "Key": "49a82378-6a4e-4c85-828f-9fb6dae21a89",
      "Value": "…выступление барда."
    },
    {
      "Key": "3152a515-346c-4816-b069-ca6ef719f218",
      "Value": "…рассказ о нашей победе над Рогачом."
    },
    {
      "Key": "9bfcf78c-3474-4902-85af-0feaf6447ed6",
      "Value": "…дружеский поединок."
    },
    {
      "Key": "bd21ecd3-16ef-4f36-9a5b-dd48bf558f54",
      "Value": "…демонстрация магических фокусов."
    },
    {
      "Key": "d9902a07-549b-4444-aab7-7323906b8f11",
      "Value": "[Продолжить]"
    },
    {
      "Key": "c924910e-9fca-4abe-ae54-3a596f4c1cfc",
      "Value": "[Закончить]"
    },
    {
      "Key": "452517ce-eb91-4bd3-82da-7ffcf98cf790",
      "Value": "В низине, между холмов, притаился лагерь {g|Numeria}нумерийских{/g} варваров — явно временный и поставленный недавно, но со знанием дела. Вдобавок к частоколу нумерийцы окружили свою стоянку рвом, и не зря — на дне уже валялось тело какого-то незадачливого грабителя."
    },
    {
      "Key": "2066bd31-5410-46ad-b4ed-8d561e149d71",
      "Value": "Суровые бойцы, стоявшие на часах, поначалу взглянули на нас безо всякого дружелюбия, но когда мы представились, пригласили нас войти и отвели к своему предводителю."
    },
    {
      "Key": "008b5a98-e6ed-412f-9e3c-be459a87c6d8",
      "Value": "На часах стоял наш знакомый — Нобер, чей отряд мы незадолго до того встретили в холмах. Он поприветствовал нас без особого дружелюбия, но всё же пригласил войти и отвёл к своему предводителю."
    },
    {
      "Key": "8859deac-6819-42fb-bafa-d5b83c4ebf88",
      "Value": "Им оказался мужчина по имени Дугат, немолодой уже келлид с роскошной гривой — некогда чёрной, как уголь, а нынче припорошенной сединой — и смуглой кожей, которую ветра и солнце за годы сделали похожей на дубовую кору. Тоном, не терпящем возражений, он пригласил нас отужинать и переночевать с {g|Tiger Lords}Тигриными владыками{/g} — так называлось их племя — а уже поутру, на свежую голову, обсудить любые дела, какие у нас к ним могли быть."
    },
    {
      "Key": "1dbd84b9-b601-4045-ad1c-ff441fc91a1e",
      "Value": "Решив не оскорблять варваров, проявивших столь похвальное гостеприимство, мы приняли приглашение — и уже вскоре сидели вокруг костра, держа в руках кубки — нам, как гостям, достались серебряные, с затейливой чеканкой, изображающей какие-то ратные подвиги."
    },
    {
      "Key": "cfdfee85-36aa-4209-83f0-c94ba20c3bb9",
      "Value": "«Делай, как я, — шепнула барон{mf|у|ессе} Амири. — С обычаями у них строго»."
    },
    {
      "Key": "e7159f1c-7620-436d-98e9-bef39e5b083f",
      "Value": "«Будь осторож{mf|ен|на}, — шепнул барон{mf|у|ессе} Джубилост. — Эти дикари невероятно обидчивы. Чтобы не случилось конфуза, делай всё так же, как я — а то, знаешь ли, у этих ребят за конфузом обычно следует кровопускание»."
    },
    {
      "Key": "eaa9010b-e688-46a1-9d30-ee61d05b4927",
      "Value": "Виночерпий обошёл всех, наполняя кубки вином. Когда Дугат поднял свой кубок, подавая знак начинать пир, барон{mf||есса}…"
    },
    {
      "Key": "9d46be31-a311-4677-91e2-fbd162710d0b",
      "Value": "{g|Numeria}Нумерийцы{/g} встретили её поступок осуждающими взглядами и негодующими возгласами: сами они вылили вино из кубков на землю."
    },
    {
      "Key": "e8f0a95e-0f18-4a7e-a80a-f156100b3d36",
      "Value": "{g|Numeria}Нумерийцы{/g} встретили тост недоумевающим молчанием, но когда барон{mf||есса}, закончив говорить, осушил{mf||а} кубок, разразились негодующими возгласами: сами они вылили вино из кубков на землю."
    },
    {
      "Key": "9e72b273-6068-4b5e-be2b-620a51242890",
      "Value": "Уважительно глядя на барон{mf|а|ессу}, {g|Numeria}нумерийцы{/g} также выплеснули вино на землю."
    },
    {
      "Key": "6a2c8cd6-2bf8-4853-8af9-83879f637611",
      "Value": "К моему удивлению, варварша выплеснула вино на землю, а за ней — и барон{mf||есса}. Я ждала, что {g|Numeria}нумерийцы{/g} возмутятся, но и они поступили так же."
    },
    {
      "Key": "48152cbf-20ae-4575-84f5-dc1fbd900328",
      "Value": "К моему удивлению, гном выплеснул вино на землю, а за ним — и барон{mf||есса}. Я ждала, что {g|Numeria}нумерийцы{/g} возмутятся, но и они поступили так же."
    },
    {
      "Key": "5f8685ab-fc4b-4cce-bfa2-e387d404ab36",
      "Value": "Как оказалось, таков был их обычай — посвящать первый кубок местным духам. Лишь когда виночерпий вновь наполнил кубки, они принялись хлебать вино, а с ними — и мы."
    },
    {
      "Key": "518d3709-a1f2-4cc3-87eb-397e66c3963b",
      "Value": "На ужин, разумеется, было мясо — {g|Numeria}нумерийцы{/g} добыли в холмах оленя и двух кабанов, чьи туши теперь пеклись над углями. Нам, как гостям, предложили лучшие куски. Неистовые в бою, нумерийские варвары были неистовы и на пиру — они терзали мясо ножами, голыми руками и зубами с такой яростью, словно то была не оленина, а глотка ненавистного врага. И лишь один из обитателей лагеря не присоединился к трапезе. В стороне от всеобщего веселья сидела хрупкая женщина, с ног до головы закутанная в серый плащ. Лицо её скрывала повязка. Она была так тиха и неподвижна, что я не сразу поняла, что передо мной человеческое существо. Барон{mf||есса}…"
    },
    {
      "Key": "92521d2b-7f89-461c-ab96-1d2c81062b64",
      "Value": "Женщина лишь покачала головой. Дугат же не на шутку рассердился: «Не хватало ещё делить трапезу с этой ведьмой! Готов спорить, если она хоть приблизится к вину, оно тотчас скиснет!» Пока он бушевал, один из варваров пояснил нам, что эта женщина — одна из «Безликих Сестёр», путешествующих с {g|Numeria}нумерийцами{/g} не то жриц, не то чародеек, и за общим столом они никогда не едят."
    },
    {
      "Key": "0f0e0e8f-9496-4d29-bced-2a933657c725",
      "Value": "Опасливо косясь то на женщину, то на Дугата, {g|Numeria}нумерийцы{/g} объяснили нам, что эта женщина — одна из «Безликих Сестёр», путешествующих с ними то ли жриц, то ли чародеек, и что она никогда не разделяет с ними трапезу."
    },
    {
      "Key": "67150229-b803-45bc-a6fb-6887f878c9e4",
      "Value": "По тому, как варвары говорили о ней, нетрудно было понять, что особой любви к Безликим Сёстрам никто из них не испытывает."
    },
    {
      "Key": "b6ba10cf-15db-4670-a36f-77286afb74ef",
      "Value": "Когда желудки были наполнены, пришло время развлечений. Варвары затянули протяжную песню на своём грубом наречии, известном как халлит. Позже один из {g|Numeria}нумерийцев{/g} объяснил, что это была баллада о брате и сестре, победивших гигантского металлического паука. За ней последовала комическая песнь о проделках глупого оборотня-недотёпы. Нумерийцы пели хором — было видно, что каждый знает песню наизусть."
    },
    {
      "Key": "cf1150b9-8238-46d9-ba37-eac2241c12c0",
      "Value": "Каждый хлопал в такт песне, некоторые стучали рукоятями ножей в щиты, а кто-то мастерски подыгрывал на варгане."
    },
    {
      "Key": "462cba2d-ba9f-4ed2-8ffd-610de9a22037",
      "Value": "Каждый хлопал в такт песне, некоторые стучали рукоятями ножей в щиты, а наша знакомая, полуорчиха Болга, мастерски играла на варгане."
    },
    {
      "Key": "498d62b9-98b6-43e2-aaae-b9340ef124cb",
      "Value": "Единственным аккомпанементом им служили хлопки в ладоши и удары рукоятей ножей о щиты."
    },
    {
      "Key": "4fa5d3f8-c781-4a7f-9bbf-7061592b38bd",
      "Value": "Когда песня закончилась, Дугат предложил и нам как гостям чем-нибудь удивить их. Барон{mf||есса} решил{mf||а}, что лучше всего для этой цели подойдёт…"
    },
    {
      "Key": "33e7414f-69f3-400a-9d89-b03a45ba766b",
      "Value": "Повесть о ратных подвигах пришлась варварам по душе: они слушали, живо ловя каждую деталь, хохоча и аплодируя самым эпичным моментам. Даже на суровом лице Дугата появилась довольная улыбка, когда он, кивая головой, слушал рассказ."
    },
    {
      "Key": "f261e2a1-a6d7-496a-aaae-177cfe44e1e4",
      "Value": "Увы, повествование о нашем подвиге не слишком впечатлило варваров: пусть сами события были славными, рассказ оказался скучным и сбивчивым."
    },
    {
      "Key": "7b3d0353-e33a-4434-b7fc-8edd7d01ab58",
      "Value": "{g|Numeria}Нумерийцы{/g} уважают силу — мало что захватывает их так, как её демонстрация. Я убедилась в этом, глядя, как валяется в пыли побеждённый варвар и как {Name} торжествующе потрясает кулаками под восторженный рёв толпы. Даже Дугат, глядя на этот бой, одобрительно качал головой и хлопал в ладоши."
    },
    {
      "Key": "a6ca651b-46e7-4d72-885d-ec7a173b6c74",
      "Value": "{g|Numeria}Нумерийцы{/g} презирают слабость, пусть даже проявленную в дружеском поединке. Я убедилась в этом, глядя, как {Name} бессильно лежит в пыли, пока варвар-победитель торжествующе потрясает кулаками под восторженный рёв своих соплеменников."
    },
    {
      "Key": "dca9a441-8529-4650-aae1-74a8769bae1b",
      "Value": "Если есть что-то, что {g|Numeria}нумерийцы{/g} любят больше, чем славная битва, то это хорошая песня. Хотя они не знали слов, но вскоре начали хлопать в такт музыке. Даже на суровом лице Дугата появилась сдержанная улыбка."
    },
    {
      "Key": "67f3b137-968d-4f86-b199-4eee485a1ff2",
      "Value": "Это было ошибкой. Как оказалось, {g|Numeria}нумерийцы{/g} не любят магии — они готовы терпеть её в качестве помощи в бою, но на пиру она лишь портит им аппетит. Вместо аплодисментов выступление было встречено свистом, шиканием и возмущёнными криками."
    },
    {
      "Key": "e3012823-0624-4565-b0db-738e8642468e",
      "Value": "Наконец всё вино было выпито, все песни спеты, от угощения остались лишь кости, а от костра — угли. Довольные {g|Numeria}нумерийцы{/g} разошлись по своим шатрам."
    }
  ]
}
