{
  "$id": "1",
  "strings": [
    {
      "Key": "1954c011-fafb-4869-b631-b781b0225eda",
      "Value": "«Если это не проклятие — то что тогда?»"
    },
    {
      "Key": "af3ee414-1e3a-4e5a-916a-b72dd574997e",
      "Value": "«Меня больше интересует не что это такое, а как это победить»."
    },
    {
      "Key": "b88531a4-40b4-4ca6-a25c-1af6e3df538f",
      "Value": "«Кем или чем бы ни были вызваны нападения, я не сомневаюсь, что они продолжатся. Мы должны быть готовы отразить следующую атаку»."
    },
    {
      "Key": "fea6ef94-2b28-4d7c-9f88-d279ee040b58",
      "Value": "«Ура! Мы справились! Очередное нападение отбито, а баронство стоит крепче, чем раньше! Благодарные подданные даже подарок тебе преподнесли. В честь этого знаменательного события!»"
    },
    {
      "Key": "d464471f-6b3f-45a7-867f-28bc90781cf3",
      "Value": "«Увы, несмотря на все наши старания, новое нашествие прокатилось по баронству не хуже вражеской армии. Мы отбились, конечно же, но это было непросто. Давай в следующий раз получше подготовимся?»"
    },
    {
      "Key": "e18b2e8a-d65c-4a61-b75f-7fc78f7ed7ba",
      "Value": "«Это проклятие со своими нашествиями — оно всё злее и злее становится! Монстры разорили немало деревень и убили немало твоих подданных. Честно говоря, я даже не уверена, что мы сможем выстоять в следующий раз»."
    },
    {
      "Key": "bee6d9a0-8b52-46a7-af0c-3d9ce8536f81",
      "Value": "«Но сейчас не время отдыхать! Пока мы готовились к нападению, я искала способ побороть проклятие. Книжки читала, с местными разговаривала. И с нашим Сказителем поговорила. И решили мы, что… впрочем, пусть лучше он сам расскажет»."
    },
    {
      "Key": "fc4fef12-f831-4a18-999d-3391a9ac0ce8",
      "Value": "{n}Сказитель прокашливается, прочищая горло:{/n} «Я — хранитель историй, ваша милость, и за свою долгую жизнь я собрал внушительную коллекцию. Есть среди них и рассказы о проклятиях — древних и тёмных, унесших тысячи жизней, разрушавших королевства и низвергавших…»"
    },
    {
      "Key": "7bdec1d9-5dc3-4e6f-97ef-6e8aff3b0661",
      "Value": "{n}Тристиан бледнеет:{/n} «Не может быть! Что же это тогда?..»"
    },
    {
      "Key": "5f8e85c7-69d4-40a6-97b8-ecbfb68d388d",
      "Value": "«В общем, не похоже наше проклятие на настоящее проклятие! Мы думаем, что эти нападения устраивает кто-то конкретный! Ой, извините», {n}— поняв, что перебила Сказителя, Линдзи густо краснеет.{/n}"
    },
    {
      "Key": "ffcabb9b-be7b-41aa-aa45-7b11ea71f9d1",
      "Value": "«Мы пока не знаем! Но не это главное! {n}— Линдзи беззаботно взмахивает рукой. —{/n} Главное — что мы сдвинулись с мёртвой точки!»"
    },
    {
      "Key": "3feac68e-3286-4469-8ea5-23113f60e85d",
      "Value": "«Я бы предположил, что за нападениями стоит некто, затаивший зло против вас и вашего баронства. И скорее всего — это тот же самый противник, который стоит за Цветением»."
    },
    {
      "Key": "f98cca1a-9483-4a0a-8b28-27ef871543d0",
      "Value": "«Пф! Мечом и заклинанием, как и обычно! Проклятие на куски не порубишь, а вот злодея, который за нападениями стоит, — запросто!»"
    },
    {
      "Key": "6c692605-363e-485b-81f8-2eef5c420143",
      "Value": "«Линдзи, я думаю, барон{mf||есса} спрашивает, знаем ли мы имя нашего противника. Увы, ответ на этот вопрос — нет. По крайней мере, пока. Но мне кажется, что это козни кого-то из рода фей. Я узнаю их почерк, если можно так выразиться»."
    },
    {
      "Key": "069a80a4-4c2b-4fc8-a1c8-20c651effaff",
      "Value": "«Так и поступим! Рано или поздно злодей проявит себя. И вот тогда-то мы и накажем его за все беды, которые он нам причинил!» {n}— Линдзи воинственно хмурит брови.{/n}"
    },
    {
      "Key": "cb84dcd0-39f3-448b-8100-6fa099d82412",
      "Value": "{n}Тристиан слабо усмехается:{/n} «Не ожидал от тебя такой суровости, Линдзи. Я бы порекомендовал выслушать этого злодея, прежде чем наказывать. Мы ведь понятия не имеем, почему этот неизвестный враг на нас нападает»."
    },
    {
      "Key": "bc18d2a4-40a4-4212-816c-b07f1ba649e8",
      "Value": "«Уверена, что скоро мы узнаем нашего врага в лицо. Мы уже трижды отбили его атаки. Наверняка он уже локти свои кусает с досады! Недолго ему осталось выходить сухим из воды!»"
    },
    {
      "Key": "e20d2274-ccd3-4dae-8c0b-5ed2b39e076d",
      "Value": "«Полностью согласна! У меня после последней атаки вообще сложилось ощущение, что все окрестные совухи и мантикоры пришли отомстить нам за Неувядающий цветок»."
    }
  ]
}
