{
  "$id": "1",
  "strings": [
    {
      "Key": "b68ec623-71c6-47cb-b6a7-228241db99d6",
      "Value": "\"Прекрати обманывать этих бедолаг, Тартуччио\"."
    },
    {
      "Key": "0c87be79-96f1-480a-bfab-975299a36d3c",
      "Value": "\"Вот что я не ожидал{mf||а} увидеть посреди леса, так это цирковое представление. Осваиваешь новую профессию, друг Тартуччио?\""
    },
    {
      "Key": "8642cdcf-f22f-4dd0-98a3-2d318fb0a48c",
      "Value": "[Напасть] \"Мне надоели твои фокусы. Сражайся!\""
    },
    {
      "Key": "181077a0-ae93-499d-8cc1-d05be7721c48",
      "Value": "{n}Кобольд с необычной фиолетовой чешуей стоит ровно, не сутулится, и поэтому кажется на голову выше сородичей.{/n} \"Ссслушайте меня. Дракон, огромный, сверкающий, ссслетел ко мне с неба и поведал тайну! Великая реликвия, которая принесет кобольдам ссславу, ссспрятана где-то поблисссости. Довольно этого просссябания! Ищите ее! Ищите! И принесите мне!\"{n} — говорит он… Подозрительно знакомым голосом гнома Тартуччио.{/n}"
    },
    {
      "Key": "5485e3c8-33bc-4e36-a264-65393e88ae1b",
      "Value": "\"Дракон! Ссслава! Дракон!\" {n}Голоса кобольдов полны восторга.{/n} \"Мы ссснаем! Клопы под Сссстарым платаном! У них волшшшебная вещь! Очень ссстарая!\""
    },
    {
      "Key": "2fc7e33f-041e-4284-941f-90c5b07c3d4e",
      "Value": "\"Ты! Да когда же я от тебя наконец избавлюсь?!\" {n}Фиолетовый \"кобольд\" вздрагивает от неожиданности, но тут же берет себя в руки.{/n} \"Не ссслушайте е{mf|го|е}, сссородичи! Эт{mf|от|а} л{mf|шец|гунья} приш{mf|ел|ла} нам помешать! Вы и вы — задержите е{mf|го|е}! Остальные — за мной!\""
    },
    {
      "Key": "3d2fdc6a-92d2-4df2-ae49-8a691af975e7",
      "Value": "\"Глуп{mf|ый|ая} ты шшшут{mf||овка}\" {n}Фиолетовый \"кобольд\" не кажется удивленным вашим появлением.{/n} \"Я ссснал, что ты придешь, и подготовил сссасссаду!\""
    },
    {
      "Key": "6afb4dfd-b816-460d-a75c-4a7141082811",
      "Value": "\"Кто здесь?! Как?!\" {n}Фальшивый кобольд едва ли не подпрыгивает на месте.{/n} \"Эй, вы, шуты! Я хотел сказать — сссородичи! Не ссслушайте эту лошшшь! Я приведу вассс к ссславе, только помогите найти реликвию и оссстановить эт{mf|ого|у} обманщщщи{mf|ка|цу}!\""
    },
    {
      "Key": "420a6a7c-645b-4304-ae6a-90de726e3de2",
      "Value": "\"Всссе лучшшше, чем быть таким шшшутом и неумехой, как ты\". {n}Фальшивый кобольд ведет себя подозрительно спокойно, и миг спустя вы понимаете, почему.{/n} \"Пока ты шшшастал по моим следам, я подготовил сссасссаду. К орушшшию, сссородичи! Не дайте е{mf|му|ей} уйти шшшив{mf|ым|ой}!\""
    },
    {
      "Key": "38dca7ec-2e2a-4e08-acd4-c205908d191a",
      "Value": "{n}\"Кобольд\" дергается от неожиданности и едва не роняет с головы лошадиный череп.{/n} \"Нет! Как ты наш{mf|ел|ла} меня так быстро?! Сссородичи, защщщитите! И помогите уйти!\""
    },
    {
      "Key": "052eaafe-d4ec-4fdb-bbbf-b8e5a94ca7b2",
      "Value": "{n}Фиолетовый \"кобольд\" торжествующе салютует вам.{/n} \"Наконетсссто ты сссдесь! И ссснаешь что? Это сссасада!\""
    }
  ]
}