{
  "$id": "1",
  "strings": [
    {
      "Key": "ea9311de-30be-4003-a181-b936e7085e9a",
      "Value": "«Расскажи мне о себе и своей артели»."
    },
    {
      "Key": "bde94e16-e0a4-40f6-8ff0-5e6fad4609f1",
      "Value": "«У меня нет причин запрещать вам что-либо. Соблюдайте местные законы — и вам будут рады в моём {mf|баронстве|баронстве|королевстве|королевстве}»."
    },
    {
      "Key": "33311365-d6bf-476f-b0cb-b1be123b7d2b",
      "Value": "«Я позволю вам остаться только в одном случае — если буду получать три четверти ваших доходов!»"
    },
    {
      "Key": "e940e22e-53b1-4597-bf1c-ce4956bf0915",
      "Value": "«Я рад{mf||а} дать приют путникам, ищущим новый дом!»"
    },
    {
      "Key": "33f3f096-acc7-4dd4-a5da-3a85e7b6dbc5",
      "Value": "«Чем тебя не устраивают другие Речные королевства?»"
    },
    {
      "Key": "87583a2a-abc8-458b-b9f6-33fed1482ac8",
      "Value": "«Что вы рассчитываете отыскать в Украденных Землях?»"
    },
    {
      "Key": "81af23e3-009b-46ce-909e-6d02286c5722",
      "Value": "«Я запрещаю вам вставать лагерем в моих землях. Убирайтесь»."
    },
    {
      "Key": "117228f2-0c2a-4c62-905e-c1445ee7cf11",
      "Value": "{n}Дварфийка в потёртой одежде и запыленном плаще долго откашливается, прежде чем начать говорить:{/n} «Ваше благородие! Какая честь, что меня сразу до сам{mf|ого барона|ой баронессы|ого короля|ой королевы} допустили! Вы уж простите, если я не очень складно и ловко говорю — я из простых, к реверансам не привыкла. Я Дри Стинваг, глава артели рудокопов. Вас потревожила только потому, что хочу вам предложение деловое сделать»."
    },
    {
      "Key": "1de973a6-f379-4be0-815b-1a6722db1125",
      "Value": "«Мы — мастера руды искать. Давно хотели в {g|River Kingdoms}Речных королевствах{/g} разведку провести, да только со здешними порядками…» {n}— дварфийка разочарованно машет рукой. —{/n} «Неспокойно тут вокруг, одним словом! Совсем уже собрались на север двигаться было, как тут про ваше {mf|баронство|баронство|королевство|королество} прослышали. Вот уж повезло так повезло! На месте самых лихих земель в Речных королевствах теперь — оплот порядка и спокойствия! Вот я и решила счастья попытать, к вам на поклон прийти»."
    },
    {
      "Key": "4b0c1036-329f-48e4-9d0f-e131417b5ca3",
      "Value": "{n}Дри мешкает, потом неловко кланяется:{/n} «{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}, дозвольте у вас в землях лагерем встать! Нам спокойнее под вашим присмотром, да и вам выгода — мы же все месторождения, что у вас обнаружим, разрабатывать начнём. Только помогите нам — место подходящее выделите. Не обманем, договор с вами подпишем, всё честь по чести. Ну как? Согласны?»"
    },
    {
      "Key": "04e53c6b-3b43-4fbc-8c4d-65e905c458a4",
      "Value": "«Да нечего-то и рассказывать, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Я сама из Брандертона, с востока {g|Rostland}Ростланда{/g}. Половина моей артели оттуда, а остальные — откуда {g|Torag}Тораг{/g} прислал. Главное-то что? Что каждый у нас — мастер каких ещё поискать! Рудокопы, лозоходцы, маги — у нас тут первоклассная команда набралась, другой такой не найдёте!»"
    },
    {
      "Key": "0feaefa5-4a1d-40f7-acd0-30bd5ff54f92",
      "Value": "{n}Дри кривится:{/n} «Да там сама не знаешь, жива ли будешь на следующий день или нет! В одном королевстве богам поклоняться запретили, в другом местный царёк сам себя богом объявил, в третьем вообще под водой все живут… нет уж. Места здесь лакомые, конечно, только вот не рискну я головами своих молодцев. Постоять мы за себя, конечно, можем, но всё ж не воины мы, а рудокопы»."
    },
    {
      "Key": "c00da296-988b-42fe-bd84-7cb1f127fd27",
      "Value": "«Ну-у-у…» {n}— дварфийка складывает на груди руки, задумчиво разглядывая потолок. —{/n} «Конечно, смотреть надо, но, сдаётся мне, и антрацит сыскать можно, и железную руду… А вообще — вы же недалеко от {g|Numeria}Нумерии{/g}! Кто знает, что здесь в незапамятные времена с неба нападало! Глядишь, отыщем под какой-нибудь кочкой адамантин — озолотимся!»"
    },
    {
      "Key": "48ab54c1-325f-426b-adb7-37dc871e8e06",
      "Value": "«Вот спасибо вам, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Вам же место нам сыскать — раз плюнуть! А после этого… вы только не волнуйтесь — наш счетовод с вашими советниками все детали обговорит!»"
    },
    {
      "Key": "ac7c1ef6-0dcd-4de2-8dc5-45dbd2459773",
      "Value": "«Ну, значит, договорились мы. Вот», {n}— Дри переминается с ноги на ногу. —{/n} «Ну, значит пойду я. Ещё раз, {mf|ваша милость|ваша милость|ваше величество|ваше величество} — благодарствуйте! Как только с лагерем разберёмся — сразу за работу возьмёмся! Ну, будьте здоровы!»"
    },
    {
      "Key": "d6d2e45e-4211-417b-84cf-b5c09a0b2e59",
      "Value": "{n}Дри кривится:{/n} «Э-э-э, это вы хитро придумали! А нам на что жить? На подаяния?» {n}Дварфийка молчит, а затем вздыхает:{/n} «Нет, {mf|ваша милость|ваша милость|ваше величество|ваше величество}, не выйдет у нас так ничего. Мы… другое место поищем. А вы здесь себе делайте что душа желает»."
    },
    {
      "Key": "1e144029-0762-4af3-a45e-44beb53b0981",
      "Value": "«Вот ведь… беда. Ну и ладно. Глядишь, найдём ещё место. До свидания, {mf|барон|баронесса|король|королева}. Больше вам докучать не буду»."
    }
  ]
}
