{
  "$id": "1",
  "strings": [
    {
      "Key": "d7c6fbcf-8ffd-4823-a1e2-437e8408883b",
      "Value": "«О чём спор?»"
    },
    {
      "Key": "990cfdf8-d62f-4b38-ab24-d10d7cfebdb1",
      "Value": "[Уйти] «Мне некогда»."
    },
    {
      "Key": "3b8bdfb9-5cab-43c6-916b-020454dbf4b9",
      "Value": "«Предков надо слушаться. Если не ради веры в их мудрость, то, как минимум, чтобы они вас не наказали!»"
    },
    {
      "Key": "e7311648-c69e-4746-a396-242da8f36ea5",
      "Value": "«Тассат прав. Надо думать своей головой»."
    },
    {
      "Key": "61ccd5b8-ba02-42c2-a613-e34573428514",
      "Value": "«Не можете решить — бросьте жребий»."
    },
    {
      "Key": "b1d84e46-4768-4af5-98b5-a4a15ea5176b",
      "Value": "[Напасть] «Вы мне надоели. Пожалуй, я просто вас всех убью»."
    },
    {
      "Key": "0bc8c8ca-11e8-4018-8437-b4aa0a310cd9",
      "Value": "{n}Двое ящеров возле грядки ожесточённо спорят, размахивая лапами и хлеща хвостами по земле.{/n} «Ты неси чепуха, это пойми любой дурак! Даже теплокровный пойми!» {n}— ящер указывает на вас когтистым пальцем. —{/n} «Эй, эй, теплокровный! Иди сюда, подтверди, что я этому твердоголовому говори!»"
    },
    {
      "Key": "2013515b-c03f-49c7-95e0-f702f940b738",
      "Value": "«Мы-два, Тассат и Шалур, огород заводи. Хороший огород, много целебный травы. Потом великий предок приходи. Говори, надо целебный трава вырывай, дурман-трава сажай! Это как же так?»"
    },
    {
      "Key": "16bc7650-ebc8-4475-aa02-591dd5ba9dd3",
      "Value": "«Нельзя предок ругай, надо уважай! Предок мудрый, он знай как надо! Мы как дети малый, ничего не понимай, да! Надо не спорь, а делай!»"
    },
    {
      "Key": "7ab60a7b-b4f5-4d3b-a42c-7fb3fef2b4dc",
      "Value": "«Шалур, может, и правда ничего не понимай, а Тассат свой голова думай! Нельзя целебный трава рви, нельзя дурман сажай! Тассат думай, великий предок сам дурман-трава много ешь!»"
    },
    {
      "Key": "765df09c-c554-424a-ae00-2c72561acd31",
      "Value": "{n}Тассат опасливо втягивает голову в плечи, Шалур мрачно кивает:{/n} «Вот! Бойся предок, уважай предок! Даже теплокровный это понимай, да!»"
    },
    {
      "Key": "44078aaa-cb82-4775-a9db-ffd57fa9db96",
      "Value": "{n}Шалур недовольно ворчит, Тассат торжествующе трясёт пальцем:{/n} «Так, так! Если тебе предок говори, иди голова в омут кидайся, ты тоже слушайся? Не предок огород сажай, не он и решай!»"
    },
    {
      "Key": "781c4eeb-62f0-483b-8561-eeec04191f7d",
      "Value": "{n}Ящеры недолго препираются, кому должен достаться орёл, а кому решка, и наконец подбрасывают монету в воздух.{/n}"
    },
    {
      "Key": "71eb945f-1092-4e79-a9b2-b0c0b1a82298",
      "Value": "«Гляди, Тассат прав! Жребий не лги, да! Предок желай дурман-трава — пускай сам иди собирай!»"
    },
    {
      "Key": "823564b8-69b8-48df-9ca9-f9e7e16a0f93",
      "Value": "«Шалур тебе говори, а ты не верь! Теперь и жребий то же говори, да! Хватит упрямься, рви свой травы, пока беда какой не случайся!»"
    }
  ]
}
