{
  "$id": "1",
  "strings": [
    {
      "Key": "d5b33afe-8d35-41a9-a897-6785aa18d6c3",
      "Value": "\"Оставайся здесь. Вместе мы защитим Соленое сердце от любых врагов\"."
    },
    {
      "Key": "effa0d9d-f313-496a-a778-df164862f9f7",
      "Value": "\"Куда ты теперь?\""
    },
    {
      "Key": "65181cb6-79f4-4679-ad64-b089ba0446d1",
      "Value": "\"Счастливого пути, Дарвен\"."
    },
    {
      "Key": "2e2fe6ed-e505-4885-9dc9-e2955d0ec5de",
      "Value": "\"Убирайся отсюда. Я больше не желаю тебя видеть\"."
    },
    {
      "Key": "7422e210-0dbe-42c5-b7b8-19bffd73fa1d",
      "Value": "[Напасть] \"Никуда ты отсюда не уйдешь!\""
    },
    {
      "Key": "06e78fc0-243f-4bf1-ab11-f46c45ec5f9b",
      "Value": "\"Ты не боишься гнева Маммона?\""
    },
    {
      "Key": "9c4bc079-f603-429e-a706-11b520f6c24d",
      "Value": "\"Я обязательно воспользуюсь твоим приглашением. А пока — прощай\"."
    },
    {
      "Key": "b63677de-e93d-4688-b715-b8937cfb72a5",
      "Value": "[Напасть] \"Мне не нужны такие соседи, как ты\"."
    },
    {
      "Key": "8c41eef7-eb12-4a53-b869-c7a9f09d05b3",
      "Value": "\"Значит, ты больше не боишься гнева Маммона?\""
    },
    {
      "Key": "5352c622-7b84-4dfb-b621-ec6e9ce1d613",
      "Value": "\"Рад{mf||а}, что помог{mf||ла} твоей мечте осуществиться\"."
    },
    {
      "Key": "398d17e9-f23d-4cdb-8ef8-5d6fc2a4dfd0",
      "Value": "[Напасть] \"Ты — преступник и дьяволопоклонник. Я не могу отпустить тебя. Прими свое наказание достойно!\""
    },
    {
      "Key": "cdfac9b1-914e-40b2-b0b3-6eb09760e20f",
      "Value": "{n}Дарвен молча стоит над телом Линксии. На его лице застыло задумчивое выражение. Через пару мгновений он усмехается и проводит рукой по волосам:{/n} \"Знаете, я столько раз представлял этот момент, что, кажется, перегорел\"."
    },
    {
      "Key": "2dfc9ee2-472c-4cfa-a1e0-6b6e3d6e61fc",
      "Value": "\"После стольких лет погони моя преследовательница мертва, и я стою над ней, произнося речь, полную пафоса, напыщенной мудрости и самовосхваления. Но, знаете, она этого не стоит. Собаке — собачья смерть\",{n}— Дарвен легко отворачивается от мертвой Линксии, словно забывая о том, что она вообще существовала.{/n}"
    },
    {
      "Key": "0bbba65d-4e3f-4634-8df3-c0f2c97e99ac",
      "Value": "\"Вы заключили со мной союз и до конца остались верны своему слову. В этом мы с вами похожи. Я тоже держу свое слово во что бы то ни стало. Я обещал вам награду — и я сдержу обещание. Это все, что у меня есть на данный момент. Кроме Соленого сердца, конечно\", {n}— Дарвен весело подмигивает.{/n}"
    },
    {
      "Key": "c6927144-28a2-42d5-b1bd-5b7820ec09a7",
      "Value": "\"Вы не обещали мне помочь и не заключали со мной союза, но все же пришли на помощь. Мне сложно вас понять\",{n}— Дарвен с прищуром смотрит на вас, затем вздыхает. —{/n} \"Но любая помощь должна быть оплачена. Пожалуйста, примите эту скромную компенсацию за ваши труды. Сожалею, но больше у меня нет\"."
    },
    {
      "Key": "d737717f-b9cf-4e98-8a11-1005d114bcff",
      "Value": "\"Сначала вы заключаете со мной союз, потом предаете меня, а теперь снова помогаете. Мне сложно вас понять\", {n}— Дарвен с прищуром смотрит на вас, затем вздыхает. — {/n} \"Но любая помощь должна быть оплачена. Пожалуйста, примите эту скромную компенсацию за ваши труды. Сожалею, но больше у меня нет\"."
    },
    {
      "Key": "534ce473-7f1d-4ffb-bb81-d153d9d5d738",
      "Value": "\"Что ж, на этом разрешите с вами проститься. К сожалению, я не могу основать Соленое сердце в сложившихся обстоятельствах. Увы, моя мечта о собственном королевстве так и останется мечтой — по крайней мере, на этот раз\"."
    },
    {
      "Key": "57bacee1-ac14-4ac1-ad98-75d6d52c2675",
      "Value": "\"С таким соседом, как вы, мне нечего бояться {g|Hellknights}Рыцарей Преисподней{/g}. Не думаю, что они решатся сюда сунуться в обозримом будущем. Дайте мне пару дней, и я наполню этот город торговцами. Приходите, не стесняйтесь. Вы всегда будете желанным гостем в моем городе\"."
    },
    {
      "Key": "707dfaf1-199f-499f-b609-f1b74b8f1076",
      "Value": "\"Ах, видите ли...\" {n}— Дарвен говорит медленно, тщательно подбирая слова. — {/n}\"{g|Hellknights}Рыцари Преисподней{/g} — серьезные противники, противостоять которым я осмелюсь лишь с надежным союзником. Вы же... Загадка. Я не могу понять ваших мотивов и предугадать ваши действия. Поэтому благодарю за предложение, но я — пас\"."
    },
    {
      "Key": "63f82a87-ff60-4814-83bf-9703469554f8",
      "Value": "{n}Дарвен пожимает плечами:{/n} \"На восток. А, может, и на юг. Туда, где тепло и где у своих ног я буду видеть волну. Может быть, я снова стану капитаном пиратского судна? Кто знает\"."
    },
    {
      "Key": "f1b1c090-0dd4-4b41-8df3-7d7deea548d4",
      "Value": "\"И вам счастливо оставаться, {mf|барон|баронесса|король|королева}. Быть может, мы еще встретимся\"."
    },
    {
      "Key": "2bf23f18-3c98-4615-85d1-8c63c00c55fb",
      "Value": "\"До свидания, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. До скорой встречи!\""
    },
    {
      "Key": "23cb9cdd-274f-481a-b36b-d9f3092c9994",
      "Value": "{n}Дарвен кивает:{/n} \"Я выполню ваш приказ. Жаль, что нам не удалось подружиться\"."
    },
    {
      "Key": "c0c00b9e-8cd2-4687-a6dd-d7fb3d9d22c6",
      "Value": "\"Спасти меня от Линксии, чтобы потом убить? Но... Почему?\""
    },
    {
      "Key": "38afe440-f943-4ca8-ba04-23e33473a939",
      "Value": "\"Архидьявол зол на меня, это правда. Я не смог основать Соленое сердце в срок и навлек на себя гнев {g|Mammon}Маммона{/g}. Что ж... Пожелаем ему удачи в поисках. Линксия гонялась за мной много лет и догнала только тогда, когда я остановился ее подождать. Мне даже немного интересно, как с этим справится Архидьявол\"."
    },
    {
      "Key": "b44d9c2a-e9fd-46c8-afea-1af23c2639ee",
      "Value": "\"Архидьявол ценит контракты превыше всего. Я успел основать Соленое сердце до истечения установленного им срока. Мой город станет оплотом веры {g|Mammon}Маммона{/g}. Небольшая плата за власть, не так ли?\""
    },
    {
      "Key": "71154fcb-7d86-488b-aefe-b6ad9ba165f5",
      "Value": "\"И неплохо при этом заработали!\" {n}— Дарвен понимающе улыбается. —{/n} \"Но если серьезно, я тоже очень рад, что моя давняя мечта стала реальностью. И вдвойне рад, что именно вы будете моим соседом\"."
    },
    {
      "Key": "ab7b0b17-6d2e-493c-a839-eb3ef676f8fa",
      "Value": "\"Если вдруг решите написать мемуары — пришлите мне копию, пожалуйста! Это должно быть страшно интересно!\""
    }
  ]
}