{
  "$id": "1",
  "strings": [
    {
      "Key": "c4e54e01-29c7-40b3-bcf8-a122664dbccf",
      "Value": "{g|Loyalty10_4}[Эффекты выбора]{/g} «На эшафот их!»"
    },
    {
      "Key": "18af66ef-204b-49df-84d0-1597c580767d",
      "Value": "{g|Loyalty10_5}[Эффекты выбора]{/g} «Я помилую их, если жрецы возьмут их на поруки»."
    },
    {
      "Key": "f825fa94-dd07-4b5b-8962-bbcd38cd61a0",
      "Value": "{g|Loyalty10_6}[Эффекты выбора]{/g} «Я сохраню им жизнь, но отпустить просто так не могу. Пусть искупят свои грехи честной службой в моём войске»."
    },
    {
      "Key": "5e092838-2da3-495b-9cd1-b497e53268d9",
      "Value": "«Реши их судьбу самостоятельно»."
    },
    {
      "Key": "aad2ae35-4341-4095-96d8-6909101f28d5",
      "Value": "«Откройте бесплатные училища за счёт своих барышей. Пусть даже бедняки в моих землях учатся грамоте»."
    },
    {
      "Key": "d2162d99-118d-4040-90e9-b1c7517edacd",
      "Value": "«Я люблю волшебные диковинки»."
    },
    {
      "Key": "89eba91e-4232-4a94-89b1-fbac791580c6",
      "Value": "«Вы богаты, так отблагодарите меня золотом»."
    },
    {
      "Key": "2027228a-e5d4-4005-8de2-294f37b4561e",
      "Value": "«А теперь о неприятном. Стража арестовала нескольких горожан, зачинщиков погрома богатого квартала. Тебе надлежит решить их судьбу. Ты можешь вынести им суровый приговор… а можешь проявить милосердие, и я прошу тебя о том. Быть может, ты позволишь жрецам {g|Erastil}Эрастила{/g} и {g|Sarenrae}Саренрэй{/g} взять свою паству на поруки?»"
    },
    {
      "Key": "cdc7a42a-6ead-43b1-8964-2a93f6401c6b",
      "Value": "«Сегодня купеческое собрание постановило, что в твою честь в городе пройдёт фестиваль. Это славно, когда твоё имя связывают с весельем и достатком. Значит, твоя стая процветает и знает, кого за это благодарить»."
    },
    {
      "Key": "bdfa0c8a-8774-4d35-abe7-98b27a70fdc2",
      "Value": "«Я… понимаю твой гнев. Хотя мне жаль, что этим бедолагам отказано в прощении»."
    },
    {
      "Key": "1c28f87e-191f-4027-a6ac-676dace4f552",
      "Value": "«Жаль. Они были сильны и амбициозны. Но не боялись тебя, так что от них всё равно были бы проблемы»."
    },
    {
      "Key": "32078ac0-1390-4bc9-ba74-abb457cad297",
      "Value": "«Жрецы с радостью примут это бремя. Это мудро и милосердно — благодарю тебя!»"
    },
    {
      "Key": "18e653f3-de0e-4c90-ac03-2a2157396573",
      "Value": "«Меня удивляет, с какой охотой ты делишься славой с этими святошами. Но это твоё дело»."
    },
    {
      "Key": "7466d63d-5398-428c-9f16-d02f14d817d3",
      "Value": "«Это справедливо и милосердно. Я немедленно передам твои слова генералу»."
    },
    {
      "Key": "c53532eb-2681-4dbf-8bc8-e958094c9d2d",
      "Value": "«Действительно, зачем впустую переводить таких дерзких и сильных особей. Они ещё могут быть полезны твоей стае»."
    },
    {
      "Key": "de59785f-8943-41c9-ae4c-6ec5352b0dde",
      "Value": "«Я хотел бы помиловать их и отправить на перевоспитание в храм. Жрецы прочистят им головы тяжёлым трудом и мудрым советом»."
    },
    {
      "Key": "49598229-0372-47cb-b4b5-83bfb0d175fc",
      "Value": "«Я прикажу отправить их в твоё войско — смывать вину кровью врагов. Возбуждать ярость в товарищах — явно та роль, которую уготовлена им судьбой»."
    },
    {
      "Key": "0c937a82-a768-4ea7-a7af-16adaac6d57f",
      "Value": "«Есть кое-кто ещё, кто хотел бы видеть тебя. Удели этому гостю время, ведь это предводитель купеческого общества королевства {kingdomname}»."
    },
    {
      "Key": "fda4ec0c-cf61-43c1-81af-e60818d76840",
      "Value": "«Теперь, когда мы закончили с бунтарями, я прошу тебя уделить время ещё одному просителю. Это вожак купцов твоего королевства»."
    },
    {
      "Key": "5721ccae-4b4e-4d30-bf0f-cac390dfbb7c",
      "Value": "«{name}, сегодня на совете зажиточных горожан было принято решение устроить фестиваль в твою честь. Уличные угощения, ярмарка, музыка и веселье. Люди знают, благодаря кому живут сыто и спокойно, и хотят тебя отблагодарить»."
    },
    {
      "Key": "fdce2d48-71e7-4acd-902a-9ce91438ab7c",
      "Value": "«И ещё кое-что. Сегодня стража арестовала последнего зачинщика погрома. Пора огласить приговор смутьянам. Можно казнить их, показав строгость, а можно помиловать и отправить искупать вину кровью, снискав славу милосердного вожака. Главное, чего не стоит делать — идти на поводу у жрецов {g|Sarenrae}Саренрэй{/g} и {g|Erastil}Эрастила{/g}, которые просят пощадить виновных и отдать их в храмы на поруки. Если ты сделаешь это, за милосердие славить будут их, а не тебя!»"
    },
    {
      "Key": "f3f0117a-d744-4cbc-be2f-3c8302b42c8c",
      "Value": "{n}Солидный седеющий полурослик чинно кланяется вам, утирая платком обильный пот:{/n} «Моё почтение, ваше величество! Я здесь, чтобы поблагодарить вас от имени всех купцов, живущих в ваших владениях. Лорды часто видят в нас лишь дойную корову. Мы ценим, что вы, придя к власти, не стали грабить нас, а дали спокойно заниматься делом. Мы посоветовались и хотим отплатить вам за ваше понимание. Как нам вас порадовать, ваше величество?»"
    },
    {
      "Key": "d5eafb90-35b0-4e8e-9df0-1fae537f696f",
      "Value": "«Какая мудрая просьба! Нам пригодится образованная молодёжь — тем более сейчас, когда торговля в {g|Stolen Lands}Украденных Землях{/g} расцвела!»"
    },
    {
      "Key": "c6a2255a-92b3-41fe-87e9-0a39dc7b39b7",
      "Value": "«У вас есть вкус! Мы с товарищами постараемся удивить вас воистину достойным подарком!»"
    },
    {
      "Key": "b56d94f4-0e15-481f-8f0d-98865fdb863b",
      "Value": "«Поверьте, ваше величество! Мы не поскупимся на самый роскошный монумент, какой возможен! Владыки других королевств будут вам завидовать!»"
    },
    {
      "Key": "5caa1cc1-b106-41a1-8478-7cdb6d15f2fc",
      "Value": "«И не забывай щедро платить своим слугам, а не только свое{mf|му|й} правител{mf|ю|ьнице}!» {n}— Тристиан умолкает, бросает на вас извиняющийся взгляд и виновато улыбается.{/n}"
    },
    {
      "Key": "1dede5e8-f777-4de4-ac6f-5e823235d1bd",
      "Value": "«И помни, благодаря кому ты сыто ешь и пьёшь в столице, а не прячешься по кустам от разбойников», {n}— купец торопливо кивает, а Цанна смотрит на него, как хозяйка на кусок свежего мяса, так и просящийся в котёл.{/n}"
    },
    {
      "Key": "59902776-3de8-4faa-a771-51f2b914cb71",
      "Value": "«Ваше величество, все зачинщики недавнего бунта изловлены. Вам предстоит решить их судьбу. Если вас посетила мысль сделать широкий жест и помиловать их — отриньте её. Они опасны, как пёс, попробовавший крови»."
    },
    {
      "Key": "b0dda7b5-4621-45f7-b6b7-0fbee0792145",
      "Value": "«Сомнительное решение. В армии они продолжат распространять свои мятежные идеи. А если взбунтуется войско, это будет гораздо, гораздо серьёзнее. Я приставлю агентов, чтобы наблюдать за ними»."
    },
    {
      "Key": "eb0f3911-622d-4615-9406-f7773ad27f8a",
      "Value": "«Ваша мягкость не доведёт до добра. Эти смутьяны усвоят один урок — если поднять бунт, последствий не будет. К следующему мятежу примкнёт гораздо больше людей, ведь те, кто в прошлый раз испугался, в этот раз бояться воздаяния не будут»."
    },
    {
      "Key": "e20c9d49-cb5a-47e7-b945-1da83cc98846",
      "Value": "«Повесить смутьянов — лучшее решение. Это будет хорошим уроком всем простолюдинам. Королевство, народ которого допускает саму мысль о бунте — ненадёжно»."
    },
    {
      "Key": "28db7f7e-51b6-44ee-98f0-442b1703fb9e",
      "Value": "«Теперь, когда с неприятными делами покончено, я прошу вас уделить внимание одному весьма уважаемому гостю — предводителю купеческого сословия вашего королевства»."
    },
    {
      "Key": "6eef4895-5fa7-4f8a-97f6-70c1d3143178",
      "Value": "«Ваше величество, я рада, что мои советы вам пригодились. Несмотря на естественное желание делать популистские шаги, вы выстроили свою политику прагматично и взвешенно. Это выдаёт в вас проницательн{mf|ого|ую} правител{mf|я|ьницу}»."
    },
    {
      "Key": "c74d4b4a-a1da-4f0e-bd85-307afeed8664",
      "Value": "«Если не наказать их как следует, мятеж повторится. Обычно в Бревое в таких случаях бунтарей вешают или ссылают в армию. Но, учитывая, что нам ни к чему смута в войске, этих мерзавцев безусловно надо отправить на виселицу»."
    }
  ]
}
