{
  "$id": "1",
  "strings": [
    {
      "Key": "14d27479-10a8-4dd9-8aa8-56d2edc4e0b7",
      "Value": "[Уйти] «Мне нет до вас дела»."
    },
    {
      "Key": "f0028c76-ab03-4ff1-8a95-31f122478207",
      "Value": "«Тартук не хотел жить по моим законам, и мне пришлось с ним воевать. Я {mf|победил|победила} и {mf|отпустил|отпустила} его, потому что он раскаялся! И вас я тоже не трону, если вы поклянётесь больше не нападать на людей!»"
    },
    {
      "Key": "2f165311-77ac-44dd-af2c-eb61f3bb0871",
      "Value": "«Это что ещё за сборище? Чего вам надо?»"
    },
    {
      "Key": "351603d2-9a9f-4160-9272-768405422a17",
      "Value": "«Я {mf|уничтожил|уничтожила} ваш дом, и вас всех убью! Пошли прочь из моего баронства! Чтобы я вас больше не {mf|видел|видела} на своих землях!»"
    },
    {
      "Key": "a4cfc81f-a000-4ad7-9c03-80ac4a1bf1ea",
      "Value": "[Напасть] «О, ещё кобольды! Какой приятный сюрприз! А то я уже было подумал{mf||а}, что вы кончились»."
    },
    {
      "Key": "a3173a4d-4fa0-48a9-9398-cdc73130d9b1",
      "Value": "«Тут из вас хоть кто-нибудь разговаривает на всеобщем?»"
    },
    {
      "Key": "10563dec-e897-4836-a7f3-0f6768c3e47c",
      "Value": "«Ваш король Тартук не хотел жить по моим законам, и я {mf|убил|убила} его! Если хотите жить дальше, больше не трогайте людей! Иначе кончите как Тартук!»"
    },
    {
      "Key": "f8d68673-8919-46dd-a626-3193ce289609",
      "Value": "{n}И вновь кобольды хранят напряжённое молчание. Вы плохо разбираетесь в кобольдах, но вам почему-то кажется, что некоторые из них вполне вас понимают, и только страх мешает им сейчас заговорить.{/n}"
    },
    {
      "Key": "11cea3cf-b27f-4f27-bfe5-c8e1626879ff",
      "Value": "{n}Никакой реакции со стороны кобольдов не следует. Вы сомневаетесь, что они вообще поняли то, что вы им сказали.{/n}"
    },
    {
      "Key": "4788e402-b341-43b1-8b64-04e3abc86d15",
      "Value": "{n}Они не производят ни звука — просто стоят и смотрят на вас, следят за вами немигающими взглядами, как будто ожидая чего-то, не ведомого ни вам, ни им самим. Кобольды не препятствуют вашему уходу, расступаясь перед вами, но их молчаливое внимание настораживает.{/n}"
    },
    {
      "Key": "093eba4c-50e5-40a5-a138-3f600003eb6f",
      "Value": "{n}Привлекая ваше внимание, Октавия прикасается к вашей руке.{/n} «Мне кажется, они очень напуганы. Помнишь, как они всё время повторяли незнакомые им слова?» {n}— она зябко пожимает плечами. —{/n} «Давай не станем причинять им вред? Мне кажется, они уже достаточно сегодня натерпелись»."
    },
    {
      "Key": "a6266e94-a02e-4200-bea1-a74e3a721b9f",
      "Value": "{n}Толпа кобольдов расступается перед вами и плавно смыкается за вашей спиной. Миновав её, вы оборачиваетесь и видите, что кобольды молча расходятся в разные стороны.{/n}"
    },
    {
      "Key": "68077b74-3766-4f57-ac3e-74bca70e357c",
      "Value": "{n}Кобольды молча смотрят на вас. Когда вы уже собираетесь пожать плечами, ближний к вам открывает пасть.{/n} «Кобольд. С-слушать. Понимать»,{n} — только и говорит он.{/n}"
    },
    {
      "Key": "ce42de21-7271-4a33-b369-c3e24befa21e",
      "Value": "{n}Кобольды продолжают молчать. Чуть покачиваясь, они следят за вами, поворачивая головы, когда вы проходите мимо.{/n}"
    },
    {
      "Key": "08c1cb70-7df4-48d9-b922-141b98c6edbb",
      "Value": "{n}Вас окружает небольшая толпа кобольдов. Они выглядят какими-то жалкими, побитыми и потерявшимися. Их шкуры покрыты ссадинами, надетые на них лохмотья протёрлись до дыр.{/n}"
    }
  ]
}
