{
  "$id": "1",
  "strings": [
    {
      "Key": "37425232-7996-43a2-9be9-fd1325cff34d",
      "Value": "«Знаешь, что? А давай поженимся. Будешь моим королём?»"
    },
    {
      "Key": "05a35de3-199c-4392-8638-a78567181e5f",
      "Value": "«Если у нас с тобой есть будущее — то одно на двоих»."
    },
    {
      "Key": "58d446e3-5d60-49a4-ac97-4bc2850f098a",
      "Value": "«Ты тоже для меня много сделал. Не представляю, как бы я жил{mf||а} без тебя»."
    },
    {
      "Key": "7c5dcb34-1548-4010-af86-81cfa79042e4",
      "Value": "«Я очень боял{mf|ся|ась} за тебя. Особенно потому, что ты молчал о своих чувствах»."
    },
    {
      "Key": "25f28e4c-315c-4a24-8de2-e3bcbf611e83",
      "Value": "{n}Этой ночью Регонгар был особенно страстным. Он кричал в ваших обьятиях, а когда всё закончилось, долго лежал без движения, глядя в потолок и кусая губы.{/n}"
    },
    {
      "Key": "27c120e6-1ab0-4fe8-91d2-39d79b114669",
      "Value": "«Знаешь… в {g|Numeria}Нумерии{/g} был один чудик, который от пыток свихнулся и думал, что на свете никого, кроме него, нет. Говорил, что когда он закрывает глаза, то я исчезаю. Вот я последние месяцы примерно так себя и чувствовал. Как будто пока ты на меня не смотришь, я не существую. Словно призрак, который обретает плоть, только когда ты ко мне прикасаешься. Я резал свою кожу, чтобы удостовериться, что у меня ещё есть красная кровь»."
    },
    {
      "Key": "a41eb37c-9243-4ea7-829f-c902ea84cf25",
      "Value": "«Я был никому не нужен. Особенно себе самому. Даже не один, а просто ноль. И только ты… {Name}, мо{mf|й|я} {Name}… ты держал{mf||а} меня в живых. Отпустил{mf||а} бы хоть на миг — и я, наверное, провалился бы прямо к {g|Pharasma}Фаразме{/g}. Только благодаря тебе я заставлял себя шевелиться. И… вот только сейчас я снова начал чувствовать себя живым. Впервые поверил, что у меня есть какое-то будущее»."
    },
    {
      "Key": "789bf6af-fc77-4af4-bc5d-c1474475d2cb",
      "Value": "«Кто, я? Королём? Да ты посмотри на меня, ха-ха! Какой из меня муж, и тем более король?»"
    },
    {
      "Key": "2f377813-ac08-42f7-8e09-3af9e8df7324",
      "Value": "«Да. Теперь осталось всего ничего — сразиться с силами этого и иного миров и порвать их всех в клочья. Людей, монстров, фей, богов — неважно. Всех, кто захочет отнять наше будущее. А дальше…»"
    },
    {
      "Key": "3d4c6eac-1e47-4016-906a-b3200f22966f",
      "Value": "«Постой, ты это серьёзно? Ты правда хочешь на мне жениться?» {n}— на лице Регонгара мелькает растерянность, быстро сменяясь широкой улыбкой. —{/n} «Давай! Конечно, давай! Только вот… отложим свадьбу до победы, хорошо? Когда у нас над головой не будет висеть меч. Я хочу удостовериться, что у нас действительно есть будущее»."
    },
    {
      "Key": "63c7e9db-396b-4adf-bd03-5fcffe28025a",
      "Value": "{n}Полуорк улыбается:{/n} «Дальше будем только я и ты»."
    },
    {
      "Key": "0d5983c4-8e8f-49ec-871d-bda21ea291af",
      "Value": "«Значит, мы и правда встретились не зря. Боги, конечно, те ещё разгильдяи, но иногда они всё-таки вспоминают про смертных и шлют им подарки… Вот как нас с тобой друг другу»."
    },
    {
      "Key": "69df2ed5-4dfd-41fb-9645-95cbea531f3e",
      "Value": "«Да… надо было раньше тебе всё рассказать, вместо того, чтобы пережёвывать себя изнутри. Но я и сам себя толком не понимал. И потом… такой уж я дурак был — боялся, что откроюсь тебе, а ты посмеешься и прогонишь. Уж извини»."
    }
  ]
}
