{
  "$id": "1",
  "strings": [
    {
      "Key": "2ac913bc-aabd-4d8b-bd5d-e097e8ef96d8",
      "Value": "{g|Loyalty7_1}[Эффекты выбора]{/g} «Дай понять торговцам, что их старания излишни. Если тронут чужие суда, мы применим силу»."
    },
    {
      "Key": "15e0b3f3-8c1e-49c9-afd7-a2f504d9634e",
      "Value": "{g|Loyalty7_2}[Эффекты выбора]{/g} «Не мешайте торговцам и их наёмникам заниматься своим делом»."
    },
    {
      "Key": "0de174b7-a9d6-43c8-a9e2-85a5075673ef",
      "Value": "«Определи их судьбу без моего участия»."
    },
    {
      "Key": "97d0a969-545d-4686-99ed-7b40711b977e",
      "Value": "{g|Loyalty7_3}[Эффекты выбора]{/g} «Пусть стража не вмешивается в ссору. Кто сильнее, тот и будет торговать на реке»."
    },
    {
      "Key": "b9d9f5c2-697c-4209-a5ab-d92b06688e17",
      "Value": "«{name}, мы оказались в щекотливой ситуации. Надо решить, будем ли мы следовать букве закона или поступим по совести»."
    },
    {
      "Key": "259f8f67-ff5d-49c4-80b6-c966318a88c3",
      "Value": "«{name}, мне нужно твоё решение в странной проблеме. В твои владения заходят лодки речных цыган. Они торгуют за бесценок всяким скарбом и, конечно, никаких пошлин за то не платят»."
    },
    {
      "Key": "fbb33542-4839-40a8-91db-d58bacf83d73",
      "Value": "«Благодарю тебя, {name}. Закон не всегда защищает тех, кто в этом нуждается по-настоящему»."
    },
    {
      "Key": "3cbe139b-0865-4e1e-9a22-017f25e4b222",
      "Value": "«Я не допущу этого безумия. Пусть купцы торгуют с теми, кто может платить за дорогие товары. А бедняки не останутся ни с чем благодаря судёнышкам бродяг»."
    },
    {
      "Key": "237c1851-e858-4032-a644-644e4b736c60",
      "Value": "«По {g|Stolen Lands}Украденным Землям{/g} в своих лодчонках путешествуют бродячие торговцы, торгующие всяким скарбом в обход пошлин. Ничего особенного: дешёвая одежда, утварь, плохонькие инструменты. А ведь для бедняков они — просто спасение, ведь и цену за свои товары бродяги не заламывают. Однако купцы, недовольные происходящим, за свои деньги хотят собрать ладейный отряд, чтобы выслеживать бродяг, прогонять и топить их лодки»."
    },
    {
      "Key": "f54d2a4e-bf7e-4403-92b9-f4f20a0bd343",
      "Value": "«Формально — торговцы следят за соблюдением законов и борются с торговцами краденым. Но на самом деле они просто не хотят упускать даже те гроши, которые бедняки тратят в плавучих лавках цыган. Решение за тобой, но я думаю, что нужно вмешаться в происходящее и не допустить этот самосуд»."
    },
    {
      "Key": "2fd1a609-ea51-4897-b118-a94c920255ef",
      "Value": "«Твоим купцам-толстосумам не нравится такая конкуренция. Они собирают ладейный отряд, который будет ловить цыган, топить их лодки и прогонять вон. Ими движет жадность, но мыслят они в верном направлении»."
    },
    {
      "Key": "e614daf5-74e5-4e60-956c-ce467fc3de03",
      "Value": "«Моё предложение — не вмешиваться. Речные цыгане — плодовитый и живучий народ, словно термиты. Они угодны {g|Lamashtu}Ламашту{/g}, и не стоит обижать их без нужды. Если купцы захотят тронуть цыган, мы прикажем страже не вмешиваться. На реках начнётся резня, речной народ призовёт на помощь родню из окрестных земель, и вместе они покажут торгашам, чего стоят. Много сильных и живучих захочет поискать удачи в наших землях. И мы будем в выигрыше при любом раскладе»."
    },
    {
      "Key": "5629670b-5dd0-43d1-b639-f24d8f2df5f7",
      "Value": "«Ваше величество, есть дело, которое требует вашего внимания. Как вы, вероятно, знаете, по рекам ходят цыгане, безродное племя, торгующее с бедняками нужными им товарами. Подати они не платят, вашу власть — не уважают. Купцы решили положить конец этому беззаконию. Они собирают ладейный отряд, который прогонит цыган из здешних земель»."
    },
    {
      "Key": "72297121-5019-42cf-86a3-d6344bdd373d",
      "Value": "«Это правильное начинание, но я предвижу проблемы со стражей, так как это, в некотором смысле, самоуправство. Предлагаю, не дожидаясь конфликтов, узаконить действия купцов. Как ни крути, в этой ситуации они защищают ваши же законы»."
    },
    {
      "Key": "49686e3c-fa44-4923-80de-610e8e2c7cc3",
      "Value": "«Пусть победит сильнейший. Если купцы не смогут защитить свою торговлю, пусть ею занимаются более смекалистые и умелые. А если цыган выставят — значит, их дух и плоть были слабы, и они так и так бы погибли. В любом случае наша стая будет оставаться сильной, а неудачники сдохнут»."
    },
    {
      "Key": "443a3dc7-36a7-4f38-b480-3a6748b16f8d",
      "Value": "«Пусть купцы выставят этих мелких воришек вон. Людям пора объяснить, что это — {kingdomname}, а не {g|Stolen Lands}Украденные Земли{/g}. И здесь действуют иные, более цивилизованные порядки»."
    }
  ]
}
