{
  "$id": "1",
  "strings": [
    {
      "Key": "79992749-b4c7-4bda-b7d0-5f4dae662656",
      "Value": "«Я прин{mf|ёс|есла} кровь той, кто убил твою семью»."
    },
    {
      "Key": "7c6f42a7-51a1-44dc-9409-fc2b76ed3c71",
      "Value": "«Я добыл{mf||а} металл, который тебе нужен»."
    },
    {
      "Key": "1f773ac2-2ecb-4980-9575-04b19468af1e",
      "Value": "«Что там у тебя за реликвия? Я могу помочь её починить?»"
    },
    {
      "Key": "92cf657f-bfd9-49a0-bd3a-4bddecca900d",
      "Value": "«Ты соврал насчёт убийцы своей семьи. Это был инквизитор»."
    },
    {
      "Key": "8fa75e76-ca4f-4d1e-8d9f-b3cbd05289fe",
      "Value": "«Расскажи мне о себе»."
    },
    {
      "Key": "6b01f710-0e8a-4a36-9be0-f8367d66de06",
      "Value": "«Откуда ты?»"
    },
    {
      "Key": "944730eb-0584-4142-bcda-75e623054b78",
      "Value": "«Повтори, что тебе нужно для перековки твоего молота?»"
    },
    {
      "Key": "57adbc16-dd9f-438d-84c4-eaaa85986dee",
      "Value": "«Как погибла твоя семья?»"
    },
    {
      "Key": "e45b8a88-59d8-4170-8130-0c5efabe5d7f",
      "Value": "«Расскажи о своём ремесле»."
    },
    {
      "Key": "0b0963d7-9425-4e22-99e4-beef20e67550",
      "Value": "«Выполняй свою часть уговора»."
    },
    {
      "Key": "ffa0dc09-4177-4d0d-bf4e-599d84a80e2b",
      "Value": "[Напасть] «Накажу тебя за ложь!»"
    },
    {
      "Key": "a650c7fe-ce27-4a81-8c39-befea253932e",
      "Value": "«Поговорим позже. Трудись»."
    },
    {
      "Key": "dcddb0d1-08e1-4e4c-b76d-26cddba84031",
      "Value": "«Отложим этот разговор на потом»."
    },
    {
      "Key": "d8ec7628-e859-4e16-a5d2-74548999db8d",
      "Value": "«Напомни, где мне искать твою кровницу»."
    },
    {
      "Key": "22015037-965b-4fb6-814e-fde01870afb5",
      "Value": "«Не бойся. Эта дрянь заслужила смерть, а ты всё ловко провернул»."
    },
    {
      "Key": "558dcffb-52a5-4ef6-9e0e-35f66b6322d3",
      "Value": "«Ты бандит и душегуб, но отомстить за семью ты был вправе»."
    },
    {
      "Key": "f1d718f6-8aaa-4214-ba5b-e47c9f22c59d",
      "Value": "«{mf|Ваша милость|Ваша милость|Ваше величество|Ваше величество}! Решили проведать старика {d|Varrask}Варраска{/d}? А я тут славно устроился! Кую, значит, броню и оружие для всех, у кого монета водится. Хиловаты в этих краях, конечно, воителишки, не каждый нормальный топор поднимет. Сынкам моим в подмётки не годятся…»"
    },
    {
      "Key": "906fcb2b-b5ea-48b4-9131-0399ccbeb840",
      "Value": "«Приветствую, благодетель{mf||ница}. Чем могу служить? Секиру ищешь или шлем?»"
    },
    {
      "Key": "50b8e418-f5ea-4c27-8d81-cf4419dbb6cb",
      "Value": "«Чего бы вам такого рассказать-то? И ума не приложу… спрашивайте, чего угодно знать»."
    },
    {
      "Key": "2ae07a69-e288-4696-ade7-51486f0976ed",
      "Value": "{n}Старик смотрит на вас злобно и опасливо.{/n} «Ну… всё так. Водились за нашей семьёй грешки. Но что, раз я на руку нечист, так должен меньше желать мести за свою семью? {n}— Варраск облизывает губы. —{/n} Ну и что делать теперь будете?»"
    },
    {
      "Key": "7e5f5ade-3227-4baa-b858-3d7776073293",
      "Value": "{n}Старик хлопает себя по ляжкам и, кажется, готов пуститься в пляс:{/n} «Да! Теперь мой клан отомщён! Ха-ха! Старик Варраск пережил тебя, высокомерная ты дрянь, да?! Ох, хотел бы я попробовать её кровь на вкус! Она, должно быть, сладка! Но я не позволю себе такого удовольствия — всё пойдёт на закалку Сокрушителя тверди»."
    },
    {
      "Key": "150a013b-a11a-4618-97a2-316808567a40",
      "Value": "{n}Варраск будто раздувается от гордости:{/n} «Молот, Опустошение называется. С двух рук как врежешь — мокрое место останется. Я его сыну отдал, когда он мне не по руке стал. Он его „Зубастиком“ звал. Это потому, что у него на бойке клинья, как клювы, из инабрикса. Это такой небесный металл, он сквозь сталь проходит, как нож сквозь масло»."
    },
    {
      "Key": "1ba67f92-816c-45a0-9c9e-b3b2ab76926e",
      "Value": "«Инабрикс. Небесный металл, на свинец похож. Редкая штука, но, может, в лагере {g|Technic League}Технолиги{/g} сыщется достаточно»."
    },
    {
      "Key": "ca80cfcf-6375-46d2-832b-d29b7eba9609",
      "Value": "{n}Варраск мрачнеет, его глаза начинают слезиться:{/n} «Уехал я из дома. К племени одному, что у меня оружие заказали. Как вернулся — в засаду и угодил. Во дворе дома моего собственного они устроились. Как выжил — сам не понимаю. Только своими глазами мёртвые тела видел, и жены, и детей. Четверо пацанов у меня было, все уже в возрасте, при оружии. И три дочки, тоже рубиться умели»."
    },
    {
      "Key": "a371cf52-d04a-44f0-b6c1-c56ae5c37e3f",
      "Value": "«Да что там рассказывать. По варварским меркам хорошая вещь должна быть прочной, тяжёлой и большой. Хрупкое да ломкое у них долго не живёт — силы много, наружу просится. А маленькое да лёгкое постоянно теряется. Потому оружие должно быть крепким, чтобы воин его случайно об вражью башку не переломил. А броня — и того крепче»."
    },
    {
      "Key": "8769e406-1c23-4ee0-afe3-d4273681794f",
      "Value": "«Родился я в {g|Hold of Belkzen}Белкзене{/g}. Но, когда был ещё сопляком, пришлось мне оттуда дать деру. Махались мы с одним дубиноголовым… ну я ему и врезал. Вернее, врезал, да не ему. Целил в одну морду, а попал в другого, сынка вождя. А тот возьми и подохни. Пришлось мне сбежать куда подальше, чтобы не прибили»."
    },
    {
      "Key": "21cbfa77-6283-4232-a420-b7e937c34eb2",
      "Value": "«Как скажете. Нам, старикам, только и осталось, что байки травить. Приходите, расскажу»."
    },
    {
      "Key": "89040717-eb4e-481c-ba5a-faa93a889c9b",
      "Value": "«Отлично! Материала хватит. Теперь самое сложное… кровь нужна. Вражья. Создатель молота этого его в крови заклятого врага закалял. От того в нём столько ярости и силы, в молоте этом. Если перековывать будем — надо его и закалять по-новой»."
    },
    {
      "Key": "5136625f-e108-4e7f-9c1f-286ff444ba35",
      "Value": "«Есть тут одна уединённая сторожка, в лесах. Говорят, там какая-то охотница живёт. И приют даёт всяким странникам. Думра её зовут, вроде. Слыхал, что у неё гостит девка с оружием и без двух пальцев на руке. Вот это она и есть»."
    },
    {
      "Key": "53f760ee-5642-4627-a52b-7f20042480e6",
      "Value": "{n}Полуорк вздыхает с облегчением:{/n} «Спасибо. Хоть я и старик, но хотелось бы ещё немного потоптать землю»."
    },
    {
      "Key": "52bc2072-c7a1-4a03-9b08-5eacb4fe360d",
      "Value": "{n}Полуорк мрачнеет, голос его становится глухим и тихим:{/n} «Вот старший у меня был — силач. Молотом огру мог так вдарить, что у него зубы в сапоги ссыпались. Ну да нет их уже… ни сына, ни молота. Двенадцать колен в нашей семье этим молотом владели. Реликвия, получается. Починить бы его, да как? И для кого?»"
    },
    {
      "Key": "07119f80-bd2d-4b0f-92f4-26a3a33c54d7",
      "Value": "«Славный был молот. Скольких им поубивали — никто не знает. Да только сломался он, когда сына убивали. Весь боёк трещиной пошёл — магией его хлобыстнули. Перековать надо. А где я возьму инабрикс? Без него это просто кувалда, сваи можно забивать или цепью к шее привязать и утопиться. Инабрикс у гадов из {g|Technic League}Технолиги{/g} только и бывает. Если есть тут где-то в округе лагерь их — можно поискать, вдруг найдётся»."
    },
    {
      "Key": "b534a7bc-080d-4b76-a104-4e4251a56fd2",
      "Value": "«Старый я уже. Большинство моих врагов передохли. Но один ещё дышит. Девка, которая семью мою перебила. Ох, с каким удовольствием я бы закалил молот в её крови! Вот только не по зубам она мне… Знаю, что видели её в одной уединённой сторожке на окраине. Примета у неё есть — двух пальцев на руке не хватает, мизинца и того, который рядом. Ну и выглядит она боевито»."
    },
    {
      "Key": "899349d0-2ba8-4a61-b6bf-1d489e1ed0c6",
      "Value": "«Если убьёте эту тварь, соберите её кровь в сосуд и принесите мне. А я вам молот перекованный подарю — всё одно мне его больше некому оставить. А вы, если месть свершите, будете как бы член клана»."
    },
    {
      "Key": "86a5ef63-cdfc-4cfb-b98b-bf053ee4c64a",
      "Value": "«И занесло меня в земли Последнего Рубежа. Скотское местечко. Всех, кто орочьей крови, там за отброс считают. Что понятно, в общем. Сколько ихних орки перерезали… В общем, осел я, худо-бедно дело своё наладил, а там и семью завёл»."
    },
    {
      "Key": "4c13015d-bb4a-488e-93f6-71d896ea33b8",
      "Value": "«Да только гадов этих было больше. Видать, следили они за нами, ждали, когда врасплох застать удобнее всего. Только вот мне одному и свезло… не перебили со всеми. Отбился как-то и в лесу затерялся. Шёл, дороги не разбирая… аж сюда дошёл. А дальнейшее вам и так известно. Но разбойникам тем хорошей судьбы боги не послали. Слыхал я, мертвы уже все. Только вожачка их ещё дышит, тварь беспалая»."
    },
    {
      "Key": "a111e578-5d42-4e17-a684-fb0a9df70949",
      "Value": "«А кузнец, получается, должен быть, как та броня — прочным и могучим, {n}— Варраск демонстрирует огромные кулачищи и несуразно толстые руки. —{/n} И терпеливым. А вот с этим у варваров беда. Потому мастер — персона ценная»."
    },
    {
      "Key": "d64d34bb-6ec7-4c28-aacf-80a2cc2dc69d",
      "Value": "{n}Полуорк весело скалится:{/n} «Я рад, что доверил свою месть тако{mf|му|й}, как вы»."
    }
  ]
}
