{
  "$id": "1",
  "strings": [
    {
      "Key": "82b2b5c1-8e2d-4012-b46f-b80e52497c01",
      "Value": "\"Кто ты? Чего хочешь от нас?\""
    },
    {
      "Key": "703b4a10-d79c-44a4-9544-1dec128c8a2a",
      "Value": "\"Что ты знаешь о Джейтал? Почему просишь ее помощи?\""
    },
    {
      "Key": "9d90a5c5-df4d-4f53-ba80-dcfb8f80c1e7",
      "Value": "\"Подожди. Расскажи подробнее, что с тобой случилось?\""
    },
    {
      "Key": "df4f5969-e09e-4ab4-ae2c-0f1f6cec5870",
      "Value": "\"Поговорим как-нибудь в другой раз. Прощай!\""
    },
    {
      "Key": "3e8d5df2-bbb3-4030-97d4-511514dbe0a2",
      "Value": "\"Ты хочешь, чтобы Джейтал убила тебя и обратила в нежить? А взамен предлагаешь секрет какого-то ритуала?\""
    },
    {
      "Key": "35e9a4da-7fae-43d5-ac77-fe7987a01c86",
      "Value": "\"Что ты делаешь в Долине мертвых?\""
    },
    {
      "Key": "1caf6a73-9ba7-4b5c-8047-3daee1583c40",
      "Value": "\"Джейтал, я принял{mf||а} решение\"."
    },
    {
      "Key": "563643a2-2e01-46f7-94b9-5ca54a1f1232",
      "Value": "\"Этот ритуал чудовищен. Пусть его секрет умрет вместе с Танекой\"."
    },
    {
      "Key": "b4479c49-a458-4b42-a3e6-96e89be15810",
      "Value": "\"Это выгодная сделка. А кровавый там ритуал или нет — не важно\"."
    },
    {
      "Key": "8b96dcb9-eab1-40e8-9f56-29c6b2ecf4b6",
      "Value": "\"Знание есть знание. Соглашайся, получи секрет. Потом я решу, допустимо ли его использовать\"."
    },
    {
      "Key": "3e9990fd-f8d7-43e0-a089-f0daeb2adda3",
      "Value": "\"Это мое последнее слово\"."
    },
    {
      "Key": "f6235168-b29c-4aef-9895-e61f204ecaf2",
      "Value": "\"Хорошо. Но не вздумай использовать его или делать вообще хоть что-то без моего ведома\"."
    },
    {
      "Key": "c2d8a415-68dd-4a7d-8eee-5b16f51c5187",
      "Value": "\"Мы заключили сделку, Джейтал. Хочешь ты того или нет, но ее условия надо выполнять\"."
    },
    {
      "Key": "adcb486b-0920-4487-9667-4623e32c00a7",
      "Value": "\"Эта женщина и при жизни была чудовищем, а как нежить будет еще хуже. Может, это жестоко, но я считаю — не надо ее оживлять\"."
    },
    {
      "Key": "8013e356-327e-4127-b8f6-f727f8803f21",
      "Value": "\"Почему бы и не выпустить в мир старую злобную жрицу-нежить? Поднимай ее, Джейтал\"."
    },
    {
      "Key": "b4cc44ac-d2d3-46b2-aacb-c2dac7710eb9",
      "Value": "{n}Женщина кажется невероятно старой и изможденной. Сложно поверить, что она способна сама передвигаться, тем более — добраться до этих диких мест. Однако ее темные глаза горят жгуче-холодным пламенем:{/n} \"Зачем вы тревожите бедную паломницу? Я доживаю, быть может, последние свои дни…\" {n}— она осекается, встретившись взглядом с Джейтал. —{/n} \"Неужели {g|Urgathoa}Ургатоа{/g} услышала мои мольбы?! Я так давно ждала помощи…\""
    },
    {
      "Key": "95febdac-7ddd-481a-b6fe-c2a53fff4000",
      "Value": "{n}Джейтал совсем не кажется воодушевленной. Она разглядывает бледное, сморщенное лицо старухи, с трудом скрывая брезгливость:{/n} \"Можешь звать меня Джейтал. Ты верно поняла — мы служим одной силе. Не знаю, известно ли тебе, но по твоему следу идет служитель {g|Pharasma}Фаразмы{/g}. Мы могли бы тебе помочь... Но сначала я хочу знать, кто ты. И чем можешь быть полезна\"."
    },
    {
      "Key": "46391190-43f3-422f-9f59-6d5d8714851e",
      "Value": "{n}Женщина безжизненно кивает:{/n} \"Я не удивлена. Служители {g|Pharasma}Фаразмы{/g} преследуют меня уже почти сорок лет. Мое имя — Танека. Что вы хотите узнать?\""
    },
    {
      "Key": "0a0b237a-8e79-4ce8-8723-049977125e3d",
      "Value": "{n}Старуха вздрагивает и внимательно смотрит на вас.{/n}"
    },
    {
      "Key": "7b8e61b8-8bf2-40f1-9125-7df1d7149512",
      "Value": "\"Другого раза может и не быть. Во мне почти не осталось жизни…\"{n} — глухо шепчет Танека и опускает голову.{/n}"
    },
    {
      "Key": "e5a63618-3cb0-4c5b-b3b5-5dfe023ca3ff",
      "Value": "\"Как могу я не узнать избранную моей богини? Ее сила сияет, как полная луна на черном бархате небосвода. И я знаю, что она может многое. В том числе — делиться своим даром с другими\"."
    },
    {
      "Key": "edef27a3-0ff6-4625-8ec0-7fcd26f3b3f8",
      "Value": "{n}Танека глубоко вздыхает:{/n} \"Мой ритуал... Он требует, чтобы жертва была должным образом подготовлена. В свой час я отвела дочерей в подземный чертог ковена и погрузила в магический сон, который должен был длиться много месяцев. Однако я не учла, что отец одной из девочек, тоже адепт {g|Urgathoa}Ургатоа{/g}, поставит жизнь отпрыска выше страсти ко мне и выше всего, во что мы верили и чем жили. Глупец, он тайно отправился за помощью, и куда? В храм {g|Pharasma}Фаразмы{/g}!\""
    },
    {
      "Key": "532aec9e-a3e6-4fc9-94a6-9b81db0c3290",
      "Value": "\"Это… Не расскажешь в двух словах. Давным-давно я была могущественной жрицей {g|Urgathoa}Ургатоа{/g} лидером тайного ковена. У меня было все: власть, красота, богатство, поклонники, готовые отдать за меня жизнь. Я также владела тайной ритуала Ургатоа, дающего огромную силу, позволяющего победить смерть и старость. Он требовал жизнь кровной родни как плату, но что с того? Я родила двух прелестных дочерей и растила их в ожидании дня, когда их юность и красота станут моими\"."
    },
    {
      "Key": "f01a9c4f-a982-4195-9d12-97aa44be0a14",
      "Value": "\"Но я была наивна и слишком уверена в своем могуществе. Я встретила врага, который уничтожил и меня, и мою надежду обрести новую юность. Но что вам в горе умирающей старухи? Я все еще владею тайной и могу поделиться ею с тобой, прекрасная Джейтал. Ритуал позволит тебе многое! Ты сможешь даже вновь стать живым существом, если пожелаешь. Все, чего я прошу взамен — продли мою жизнь. Обрати в нежить. Пусть прочие дороги в вечность закрыты для меня, но я не хочу умирать\"."
    },
    {
      "Key": "25b35c77-163a-4fb0-87e7-69e0fa30b875",
      "Value": "\"Не думаю, что потребуется убийство. Жизнь в моем теле поддерживают только жалкие остатки моей прежней силы. Мне достаточно чуть ослабить хватку — и конец настанет. И да, я предлагаю в обмен бесценное знание. Оно может быть использовано разными способами, может подарить силу или новую жизнь\"."
    },
    {
      "Key": "6d1d27d5-5ba0-441c-9548-50f5ffd54bb6",
      "Value": "\"{g|Pharasma}Госпожа Гробниц{/g} не слишком почиталась в наших краях. В храме обитали всего две престарелые жрицы. Но, узнав, что в городе действует тайный ковен {g|Urgathoa}Ургатоа{/g}, они вызвали на подмогу Инквизитора. ...Помню его как сейчас. Такой молодой, такой гордый. Он был полуэльфом редкой красоты, с густыми каштановыми волосами и взором, горящим от уверенности, что он — любимое орудие своей богини. Он ворвался в залу, где я готовилась провести ритуал. И мы вынуждены были сражаться: ковен Ургатоа против Инквизитора Фаразмы с парой соратников\"."
    },
    {
      "Key": "0e611ec7-cf7f-4948-846e-04097ee9e317",
      "Value": "\"В этот вечер смерть встретили все, кроме нас двоих. Но как бы ни был самоуверен молодой инквизитор, я была ему не по зубам. Я помню миг, когда он это осознал, прочла по его лицу, как горящая в нем уверенность впервые дала трещину. Но затем… Он метнулся к моим дочерям, все еще пребывающим во сне, и за мгновение убил обеих. Затем повернулся ко мне и бросил: \"Выхода нет\". И был таков\"."
    },
    {
      "Key": "9c0e4099-d555-49e2-89ca-73cb9d2c38cb",
      "Value": "\"Были ли его слова проклятьем или просто догадкой? Не знаю, но они сбылись. \"Выхода нет\"... Мой ковен погиб, а тайна была раскрыта. Я вынуждена была бежать, скрываться от фаразмитов, таиться в медвежьих углах и крысиных норах, отказывая себе в привычной роскоши. Без дочерей я более не могла продлить свою жизнь и молодость! Год за годом я тщетно пыталась зачать и выносить ребенка. Год за годом проходили в отчаянных попытках, бегах, лишениях. Моя красота и сила таяли, превращая меня в жалкую, измученную старуху. Дар Джейтал теперь — моя единственная надежда спастись от смерти\"."
    },
    {
      "Key": "14ba5274-c831-4103-b86b-56d4c3bfa265",
      "Value": "\"Я отправилась сюда, почуяв пробуждение древнего создания, могущественной нежити. Я думала, быть может... Мне удастся как-то зачерпнуть хоть горсточку от его невероятной силы. Быть может, мне удалось бы самой обратиться в нежить и сбежать от смерти? Но, похоже, я опоздала…\" {n}, — шепчет Танека и опускает голову.{/n}"
    },
    {
      "Key": "2d8777cd-2d8e-469d-815f-8cb661d57a34",
      "Value": "\"Угу. Быстрее надо шевелить костями, бабушка. Эту твою \"невероятную силу\" мы по ста окрестным кочкам размазали!\" {n}— Регонгар ухмыляется.{/n}"
    },
    {
      "Key": "bb3095bc-b189-42e9-9b37-df09d19d489e",
      "Value": "\"Я слушаю\", {n}— несмотря на кажущуюся отрешенность, эльфийка-нежить смотрит на вас напряженно. Она переходит на шепот. —{/n} \"Мы можем принять предложение... И немного переиграть правила, когда секрет ритуала окажется у меня\"."
    },
    {
      "Key": "048a7a36-751f-4e93-9919-289454c5c324",
      "Value": "\"Предложение звучит... Заманчиво. Что скажешь ты, {name}?\""
    },
    {
      "Key": "4e69bbbf-c88f-4166-abf3-4dc347bc0b59",
      "Value": "\"Нет! Прошу тебя, обдумай хорошенько\", {n}— Джейтал говорит с непривычной горячностью. —{/n} \"Мне нужно это знание, даже если я никогда им не воспользуюсь. Обращение в нежить произошло не по моей воле. Я многое открыла на этом пути, но все же хотела бы знать... Что у меня есть выбор. Оставаться тем, что я есть, или вернуть себе радости живого тела. Да и неразумно разбрасываться такими секретами\"."
    },
    {
      "Key": "30599462-1606-423b-8bdd-123282147797",
      "Value": "{n}Танека смотрит на вас с безумной надеждой. Затем дрожащей рукой достает откуда-то из-под камней большой свиток и отдает Джейтал:{/n} \"Я... Я уже почти не надеялась... Я хочу снова знать, что впереди у меня бесконечные годы, а не неминуемый конец... Дай мне этот шанс, сестра! И благослови тебя наша богиня\". {n}Глаза Танеки медленно гаснут, будто из ее дряхлого тела начинает уходить жизненная сила. Какой-то миг — и женщина тяжело оседает на землю. Мертвая.{/n}"
    },
    {
      "Key": "bce62a3e-554e-489b-8d4e-24536d2b38e3",
      "Value": "{n}Джейтал закусывает губу:{/n} \"Я. Очень. Разочарована\"."
    },
    {
      "Key": "5d3dda2f-cb4f-4d7f-b019-124199bc4837",
      "Value": "{n}Джейтал брезгливо смотрит на труп:{/n} \"А теперь предлагаю уйти отсюда и оставить падаль воронам. Это жалкое, слабое, уродливое создание было недостойно звания жрицы {g|Urgathoa}Ургатоа{/g}. И тем более она недостойна дара нежизни\"."
    },
    {
      "Key": "0fe5fcf1-17b1-421d-add2-e6dd9e82336f",
      "Value": "\"Твое чувство юмора иногда ставит меня в тупик, но я не могу ослушаться. {g|Urgathoa}Ургатоа{/g}, прости мне этот грех!\""
    },
    {
      "Key": "2052435e-78d9-456e-a4d6-123fbd116178",
      "Value": "\"Я не могу ослушаться того, кто держит в руках столько власти. Пусть мне и отвратительно то, что предстоит сделать\"."
    },
    {
      "Key": "b0c8d747-82a4-4023-8dad-93a2cdd51ed1",
      "Value": "\"Как хорошо, что с тобой всегда можно найти общий язык, {name}. Давай отправимся дальше. Мне не терпится разобраться с ритуалом, а также разыскать полукровку\"."
    },
    {
      "Key": "6a48b5d5-3cd5-4283-a16d-6fc32e845e6c",
      "Value": "\"Какая зловещая история! Ее можно было бы превратить в захватывающую книгу... Но нет. Мне не нравятся такие герои и такие финалы!\""
    },
    {
      "Key": "23ee4555-63bc-4f96-ad22-246b19317e36",
      "Value": "\"Бедные девушки, за что им это?! Предательство собственной матери и смерть от руки того, кто должен был бы их защитить...\""
    },
    {
      "Key": "2ba191ea-66a0-4791-be21-82bc8da08c98",
      "Value": "\"Извините, что вмешиваюсь в эту эмоциональную дискуссию, но... Я поддержу Джейтал. Возможно, этот ритуал и аморален, но кто знает, не позволит ли его изучение открыть что-то еще, менее зловещее? Мне глубоко претит идея уничтожения или отвержения любого знания. Поступая так, мы не получим ничего\"."
    },
    {
      "Key": "853793cc-9a25-4eb7-8bd9-bf5f4f655805",
      "Value": "\"Ложь и гордыня — вот все, что ты есть и будешь, Джейтал. Не мни себя большим\"."
    },
    {
      "Key": "d2e9ef7f-bf06-45fd-9425-ee4ab000d845",
      "Value": "{n}Валери хмурится:{/n} \"Мы заключили договор. Каким бы порочным созданием ни была эта женщина, слово, данное ей, так же ценно, как слово, данное лучшему из праведников\"."
    }
  ]
}