{
  "$id": "1",
  "strings": [
    {
      "Key": "b7450f1d-cf29-4b60-a7fb-5b3895a4d2e0",
      "Value": "«Джубилост? Ты жив? Я видел{mf||а}, как Нирисса пыталась убить тебя»."
    },
    {
      "Key": "7dc5ecfc-64be-4213-bd74-9873e1f589b5",
      "Value": "«Нам пора продолжать путь»."
    },
    {
      "Key": "847900ba-5bb0-476b-8302-94e9d887c932",
      "Value": "«Так ты поддался на уговоры Нириссы…»"
    },
    {
      "Key": "30de6f25-f042-4a2d-bf75-14867720d15f",
      "Value": "[Напасть] «Со слугами Нириссы у меня разговор короткий»."
    },
    {
      "Key": "5c66ae1c-e8bb-4cfc-bf15-d6eed5aae985",
      "Value": "{n}Джубилост со своим обычным сосредоточенным видом делает какие-то пометки в блокноте:{/n} «{name}! Не ожидал, что ты доберёшься сюда так скоро. Одну минутку, я уже заканчиваю!»"
    },
    {
      "Key": "07b556b5-6063-4414-804f-80cfe6335298",
      "Value": "«Удивительно, что тебе всё же удалось сюда добраться, {name}. Я до последнего надеялся, что этого не случится, и кровопролития удастся избежать»."
    },
    {
      "Key": "17212514-7105-4a9f-b494-a132bda1db2a",
      "Value": "«Но не всякая смерть — окончательная смерть. Я в полной мере понял, каково жилось изначальным гномам, когда вернулся к жизни здесь же, в Доме на краю времени. Посланник {d|Jubilost Immortal}не солгал{/d}: я связан с {g|First World}Первым Миром{/g} и эта связь — нечто большее, чем просто возможность умирать чуть менее окончательно, чем жители {g|Material Plane}Материального плана{/g}. Первый Мир теперь… во мне. Это вечное, кипящее, изменчивое буйство жизни. И именно оно защищает от {g|Bleaching}Выцветания{/g} надёжнее любой магии»."
    },
    {
      "Key": "f0886b99-7033-4c94-91cb-cbbbc9ef3b2f",
      "Value": "«Но догадайся, кто мне помог? Зеи, наша безумная приятельница-призрак из подземелья под {g|Candlemere}Мерцающим озером{/g}! Она, правда, больше не призрак и значительно менее безумна, хотя как знать… По её словам, она не умирала в подземелье, а благополучно открыла портал в {g|First World}Первый Мир{/g} и даже вернула себе бессмертие»."
    },
    {
      "Key": "d899e1ba-1041-4faa-9dee-2e54e59c8e33",
      "Value": "«Но догадайся, кто мне помог? Незабвенная Нирд Цоттенропл! Она, похоже, прекрасно освоилась в {g|First World}Первом Мире{/g} и скачет тут кузнечиком при помощи своей телепортации. Она утащила моё бездыханное тело из-под носа Нириссы, воскресила и вернула назад вместе с ворохом пожеланий, полубезумных историй и просьбой привезти ей сюда как-нибудь то, что она называет книгами, а я — „материалом для растопки“»."
    },
    {
      "Key": "919c7dfc-1dec-4e7c-94aa-ecb7effdb3b5",
      "Value": "«Какое там пыталась! Убила! Не то чтобы я не рассчитывал на такой исход, но всё же ситуация неприятная и довольно болезненная. Пока не уверен, включу ли её в свои публикации. Мучительная смерть — не тот опыт, истории о котором хочется перечитывать дождливым вечером у камина»."
    },
    {
      "Key": "2f69ecd6-7c5c-497a-b115-7b1c55546cf6",
      "Value": "«Разумеется. Мне просто-таки не терпится нанести визит госпоже Нириссе. Хочу помочь ей стать историей, как в прямом, так и в переносном смысле!»"
    },
    {
      "Key": "3b463dfd-d29d-425d-a0e1-adf62a1ca5c7",
      "Value": "«{g|Shyka}Шиика{/g}, {g|Eldest}Извечные{/g} Времени, сообщили ей, что за это она должна поблагодарить корол{mf|я|еву} с {g|Golarion}Голариона{/g} и некоего юного — юного, ты только вдумайся! — гнома по имени Джубилост, которого Зеи много тысяч лет спустя сможет спасти в Доме на краю времени. Она так и поступила: дождалась, пришла и спасла»."
    },
    {
      "Key": "37cac94e-0c35-455f-8b15-0af2011d4149",
      "Value": "«Строго говоря, это была угроза и шантаж, а не уговоры. Но — да, поддался. Почему нет, в конце концов? Если с её помощью я осуществлю то, чего не смог с твоей, — найду разгадку исхода гномов из {g|First World}Первого Мира{/g} — это окупит всё. Пусть убийство бывших соратников мне не по душе, но некоторые цели оправдывают средства!»"
    }
  ]
}
