{
  "$id": "1",
  "strings": [
    {
      "Key": "6ef3e1e4-bc65-490d-8546-42fb191d5cca",
      "Value": "«Что с тобой стряслось?»"
    },
    {
      "Key": "2c1a07f1-b1f7-48c2-9bb0-7d1de0c5f2eb",
      "Value": "«Как тебя зовут?»"
    },
    {
      "Key": "ca624a83-a4d8-42ab-949b-73c5ae0a6a0a",
      "Value": "[Напасть] «Ты выглядишь так, будто вот-вот подохнешь. Давай помогу»."
    },
    {
      "Key": "bd56668d-51f5-44d6-84a9-8c2a679eb116",
      "Value": "«Не буду отвлекать тебя от твоих бед»."
    },
    {
      "Key": "facc1ab4-c193-45ba-ae7e-126f722440d1",
      "Value": "«Держи свои инструменты»."
    },
    {
      "Key": "06c5ad8e-9aa1-4cca-9d25-5799a9b8d909",
      "Value": "{n}Пожилой полуорк смотрит на вас без всякого дружелюбия. Его одежда покрыта пятнами, а сам он выглядит истощённым и болезненным:{/n} «Чего смотрите? Не видите, плохо мастеру Варраску. Загибаюсь. Идите своей дорогой, оставьте меня моей горькой судьбине». {n}Несмотря на сварливый тон, в голосе полуорка слышится некоторая уверенность, особенно в горделивом «мастер».{/n}"
    },
    {
      "Key": "2897e0d7-3905-41dd-b614-2c02f1a2dbb6",
      "Value": "{n}Полуорк задиристо хмыкает в ответ, но в его глазах, кажется, читается разочарование.{/n}"
    },
    {
      "Key": "31556871-e14c-47ae-933d-143af7fe9e4d",
      "Value": "«Что стряслось… беда стряслась! Шёл я своей дорогой, а потом взял и занемог. Слёг с лихорадкой. Три недели меня жаром било, думал, помру. Торговец местный выходил… добрая, мать его, душа. Выходил, да не бесплатно! Забрал в уплату всё, что у меня было, — даже инструмент рабочий, последнее моё сокровище!»"
    },
    {
      "Key": "b565b401-691f-4af2-8040-ac99f22020e2",
      "Value": "«На ноги я встал, только вот кому я такой нужен? Со своим инструментом я ещё ого-го! Я с ним такое оружие и броню клепаю — с руками отрывали! Да только без инструмента я нахрен никому не нужен. Если с обычным молотом по-нашенски ковать — только полезную вещь испортишь. Щипцы согну, и четверти брони не соберу. Всё у этого пройдохи!»"
    },
    {
      "Key": "f5618bf3-f531-4e33-8aec-e577fe154fc4",
      "Value": "{n}Варраск смотрит на вас взглядом, полным отчаяния, и сжимает огромные кулаки:{/n} «Старый Варраск слушает. О чём говорить будем?»"
    },
    {
      "Key": "34571bdd-ecbd-4dbf-89ec-c1c9b746481d",
      "Value": "{n}Полуорк, будто не веря глазам, нежно касается инструментов, а потом вцепляется в них со всей силой:{/n} «Мне можно их забрать назад? Правда? Вот спасибо! Ну всё, теперь не пропаду! Теперь с голоду не подохну, оправлюсь от болячек своих поганых и свершу, что детям обещал! И своё обещание сдержу: дай мне место под мастерскую, а я уж в накладе не останусь!»"
    },
    {
      "Key": "29274436-1889-4d4d-9c31-4b83335e74d9",
      "Value": "«Варраск. Шальной Кулак Варраск, как меня раньше звали. Бронник и оружейник я был. Теперь уже не мастер, так — без пяти минут труп. Злые люди меня всего лишили. Семьи, дома, ремесла… даже инструмента. Всего»."
    },
    {
      "Key": "6bae574a-4068-4313-9dd6-4ab4d0d0f470",
      "Value": "{n}Полуорк сверлит вас сварливыми злыми глазами:{/n} «Слушай, ты, сразу видно, {mf|парень|девица} при деньгах… может, тебе оружейный мастер нужен? Кабы ты выручил{mf||а} меня, я бы к тебе в услужение пошёл. Самые грозные орудия для тебя делать буду! Которые крови вражьей так и просят! Ты только инструментик мне верни, а?»"
    }
  ]
}
