{
  "$id": "1",
  "strings": [
    {
      "Key": "932fb60d-edff-4324-b4bd-a58b3a44de3c",
      "Value": "...попытались заклинить створки и таким образом обезвредить ловушку!"
    },
    {
      "Key": "b8f33a9b-4898-47ca-ae5c-0c6bd63b30c0",
      "Value": "...решили не искушать судьбу и отступили."
    },
    {
      "Key": "6dbbad48-aba9-43d6-94b4-cf43c605ea93",
      "Value": "...отправились вперед, не обращая внимания на опасность!"
    },
    {
      "Key": "d6837d0b-6c86-4801-aaa3-89eb6e0257b2",
      "Value": "[Завершить]"
    },
    {
      "Key": "77378069-712d-4351-9930-5c58ba47ff6a",
      "Value": "\"Ломайссся... Сссовсем ломайссся...\" Мы обернулись и увидели кобольда, сидящего на земле рядом с отломанным рычагом. Кобольд держался за голову обеими лапами. Увидев нас, он подскочил.\n\"Ссстать! Ты дти — ты падай! Все дти — все падай...\" — совсем горестно закончил он, и, продолжая причитать, шмыгнул прочь по одному из проходов. Тогда мы..."
    },
    {
      "Key": "7e77c331-bf68-4b8e-8d6f-802c4e38d3df",
      "Value": "Применив смекалку и ловкость, мы заклинили зловещие створки. Теперь по ним можно было спокойно пройти. Тьма неведомой бездны оказалась побеждена!"
    },
    {
      "Key": "80d56a64-c211-4e3c-b0ca-09100499f720",
      "Value": "Путешествие по загадочному подземелью привело нас в бывший рудник. Дорогу преградил... Огромный люк в полу! Его створки были приоткрыты и угрожающе поскрипывали, предупреждая, что увлекут в бездну любого, кто неосторожно наступит на них. Обойти этот люк-ловушку не было никакой возможности!"
    },
    {
      "Key": "d4da4144-3fd3-4527-a123-ebfe2ba5faf2",
      "Value": "Как ни грустно это признавать, но мастерство кобольдских умельцев (а может, как раз их неумелость!) превзошло все наши старания! Надежно заклинив (как нам показалось) створки, мы смело двинулись вперед... Услышали жуткий скрип... И полетели в темноту!"
    },
    {
      "Key": "ef71ae9a-9a33-4d40-ae77-2837bc5bc301",
      "Value": "Поначалу казалось, что створки выдержат наш вес. Но стоило сделать одно неосторожное движение, как под нашим весом они окончательно распахнулись. И мы рухнули в темноту!"
    }
  ]
}