{
  "$id": "1",
  "strings": [
    {
      "Key": "7b4ab1d9-008e-4749-8518-2c9be61a5fe3",
      "Value": "«Откуда ты, Йазе?»"
    },
    {
      "Key": "fe4568ec-e9a8-4ca9-ba4d-307efd5f4b49",
      "Value": "«Зачем нужны святилища, если есть трактиры и таверны?»"
    },
    {
      "Key": "b8916e65-f03c-4e5f-be52-fb8933cdd470",
      "Value": "«Почему ты предлагаешь это именно мне?»"
    },
    {
      "Key": "6526539b-84c4-4e76-aba0-59fd01406719",
      "Value": "«Мне жаль денег на такую чепуху»."
    },
    {
      "Key": "9f7b95c5-bd9a-42b8-8ef0-a96ae1e6db8e",
      "Value": "«Строительство святилищ — отличная идея! Конечно, я помогу вам!»"
    },
    {
      "Key": "b3fe176a-2855-4308-bd5e-f1f4e7486a87",
      "Value": "«Я помогу построить святилища, но только если те, кого они привлекут, будут блюсти мои законы»."
    },
    {
      "Key": "273b428f-ebee-4ee0-89c6-3e19699d3a14",
      "Value": "«Я не хочу вмешиваться в дела, связанные с Дезной. Прости, я не буду вам помогать»."
    },
    {
      "Key": "b5cfb1ed-02dd-423a-a8cf-9debec35a25b",
      "Value": "{n}Немолодая женщина-полурослик в поношенной дорожной одежде кланяется вам:{/n} «Здравствуйте, {mf|ваша милость|ваша милость|ваше величество|ваше величество}! Спасибо вам, что согласились принять и выслушать!»"
    },
    {
      "Key": "c552cc25-9022-477f-8608-ea9d4a6816ac",
      "Value": "«Меня зовут Йазе, я жрица богини {g|Desna}Дезны{/g} — покровительницы странников и удачи, что сопутствует им в пути. Слава о ваших землях привела меня на ваш порог с просьбой»."
    },
    {
      "Key": "f227e370-a3d8-470a-8553-5437ee87305e",
      "Value": "{n}Йазе складывает на груди руки:{/n} «{g|Desna}Дезна{/g} — защитница тех, кто ночует под открытым небом. Прошу вас, помогите мне и моим сподвижникам основать пристанища для странников — придорожные святилища богини! Многого для того не потребуется, но сотни путешественников, что проходят через ваши земли, будут благодарить вас в своих молитвах!»"
    },
    {
      "Key": "cd8820bb-18a3-48ef-a616-5851ee5d344d",
      "Value": "{n}Йазе качает головой:{/n} «А если у ищущего приюта нет денег? Или хозяин отказался его пустить из-за грязи на одежде? Нет, святилище {g|Desna}Дезны{/g} — это не просто гостиница. Это место, где рады каждому бродяге, ведь хозяйка святилища не делает различий между богатыми и бедными!»"
    },
    {
      "Key": "d5b5631f-9aa8-4eae-94d9-ccd02e8a1dc3",
      "Value": "«Само святилище — дело немудрёное: поставим алтарь, выкорчуем пни, расчистим место — и готово! Но незримое присутствие богини и уважение, которое питают странники к {g|Desna}Дезне{/g}, освятит каждый такой уголок в ваших землях. Никто не посмеет напасть на спящего в тени такого святилища!»"
    },
    {
      "Key": "5d1cf309-a437-482e-80c4-049370bcc80f",
      "Value": "{n}Йазе удивлённо смотрит на вас:{/n} «Потому что вы всем в окрестных краях известны как {mf|славный|славная} {mf|барон|баронесса|король|королева}! Из тех, что не дадут пропасть даже малой душе, даже бедняка или больного не оставите в беде! И подданные ваши на вас равняются, добры и гостеприимны. Я и не сомневаюсь, что {g|Desna}Дезна{/g} вам благоволит — а значит, и всем, кто странствует в ваших землях!»"
    },
    {
      "Key": "0369c7ef-d8b3-4dd8-bf70-f5bd41ab28dc",
      "Value": "{n}Йазе не удерживается и радостно хлопает в ладоши:{/n} «Я знала! Я знала, что вы согласитесь! Да хранит вас и ваших близких {g|Desna}Дезна{/g}!»"
    },
    {
      "Key": "f2392473-4751-49e3-9915-b2400875af03",
      "Value": "«Я и мои сподвижники будем ждать от вас новостей. Как будете готовы, так сразу же и мы примемся за дело. Не сомневайтесь: святилища появятся во всех уголках вашего государства!»"
    },
    {
      "Key": "472038df-0298-4cfe-9392-12e1837cd026",
      "Value": "{n}Йазе серьёзно кивает:{/n} «Дороги манят разных странников. Но разве пара заблудших овец — повод отказывать в заботе и защите всем без разбору? Надеюсь, лихоимцы обойдут ваши края стороной»."
    },
    {
      "Key": "a200d12f-3b42-401f-a2d7-6e93b91371e7",
      "Value": "{n}Йазе вздыхает:{/n} «Что ж, тогда не буду более тратить ваше время, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Прощайте!»"
    },
    {
      "Key": "a749755c-2ee9-4553-a812-c1e29f028c4e",
      "Value": "«Издалека, {mf|ваша милость|ваша милость|ваше величество|ваше величество}. Когда-то я, как и мои предки, прислуживала семье аристократов в {g|Cheliax}Чилексе{/g}. Но, хвала {g|Desna}Дезне{/g}, мне удалось бежать, а затем меня подобрал табор {g|Varisia}варисийцев{/g}. С тех пор судьба провела меня по дорогам многих, многих земель — как дурных, так и славных. А о своей „родине“, если честно, и вспоминать не желаю»."
    }
  ]
}
