{
  "$id": "1",
  "strings": [
    {
      "Key": "05543b19-197c-46f6-acc9-7a179732f32d",
      "Value": "[Напасть] «Я узнал{mf||а} всё, что хотел{mf||а}. Умри, уродец!»"
    },
    {
      "Key": "c3254210-b2d3-4463-9e11-5c4f36ea0573",
      "Value": "«Кто ты такой?»"
    },
    {
      "Key": "60f4bf77-bb38-43b2-bed3-3fda03fe792c",
      "Value": "«За что тебя хотели убить?»"
    },
    {
      "Key": "18da1a53-38e8-43a5-8d85-574db10ae230",
      "Value": "«С чего ты взял, что ты пророк Ламашту?»"
    },
    {
      "Key": "6d3b606e-ae78-41e5-96c2-27d8ffded755",
      "Value": "«Что ты знаешь о нашествии магических тварей?»"
    },
    {
      "Key": "196a00a2-4de5-440e-9fd0-eb853311724e",
      "Value": "[Уйти] «Спасибо за ценные сведения. Мне пора»."
    },
    {
      "Key": "3bdc2615-3670-4e38-8251-05acb738872e",
      "Value": "«Хочешь пойти со мной? Зачем ты мне?»"
    },
    {
      "Key": "4bc8164f-3031-40c8-948c-2ce91634b1c4",
      "Value": "[Принять Нок-Нока в отряд] «Почему бы и нет? Добро пожаловать!»"
    },
    {
      "Key": "18a37926-4a1f-49bd-9533-8aec868ba509",
      "Value": "[Оставить Нок-Нока в деревне] «Ещё чего не хватало»."
    },
    {
      "Key": "8610e16e-f6dc-4526-bc44-786dd316e4de",
      "Value": "[Напасть] «Ты уже никуда не пойдёшь»."
    },
    {
      "Key": "8d225b07-097b-41de-a264-91a026d7d8d3",
      "Value": "«Что мне делать с твоими сородичами?»"
    },
    {
      "Key": "8a1a95be-fb4f-4dae-82aa-aa85a75691ab",
      "Value": "«Я убил{mf||а} твоих сородичей. Ты меня не боишься?»"
    },
    {
      "Key": "b0e6901a-41fd-4524-bc57-1d554a7992b2",
      "Value": "{n}Гоблин, привязанный к столбу, выглядит неважно: он весь измазан в грязи, покрыт синяками и кровоподтёками. Но на лице его сияет широкая, торжествующая ухмылка:{/n} «Ха-ха-ха! Не верили Нок-Ноку, смеялись над ним, ногами его топтали! Кто терь смеётся, а? Нок-Нок, вот кто! Ура {g|Lamashtu}Ламашту{/g}!»"
    },
    {
      "Key": "b3aa3642-17cb-4249-9751-84dbc5773d08",
      "Value": "«Привет, герои! Видали, как я их, а? Они такие: мы тебя щас… а я: не, это я вас щас! А зверюга такая: р-р! И кусь! Кусь! Ха-ха-ха! То-то же!»"
    },
    {
      "Key": "41fb862f-ed3a-42f2-9742-75152addf0dd",
      "Value": "«Я пупок Ламашту! {n}— гоблин гордо ухмыляется, но поняв, что его слова не произвели должного впечатления, продолжает: —{/n} Ну, то есть этот… пирог {g|Lamashtu}Ламашту{/g}, во! Избранный! Несу её слово, а она меня защищает, жратву мне шлёт вкусную и всяко-разно! Я важная прессона!»"
    },
    {
      "Key": "72578b04-3561-4301-9163-0e9414b8a4b4",
      "Value": "«А! Это всё шаман-болван, пчелу ему в ухо! Дурной он — как что не по нему, сразу зубы скалит и вилкой пырнуть норовит», {n}— гоблин фыркает и ёжится, словно чувствуя уколы невидимой вилки.{/n}"
    },
    {
      "Key": "104ef6db-bbfb-4b56-a880-0edf17b2947b",
      "Value": "«Мне сон был. Как будто держит она меня на ручках, кормит молоком из титьки своей, по башке гладит да напевает: а кто у меня самый умный? А кто у меня самый красивый? Нок-Нок, вот кто! А через день я гнездо нашёл. Нетронутое, с яйцами, вкуснятинка! Это ж знак, ясно дело! Ну и главное: меня ж богиня только что спасла, на твоих глазах! А почему? А потому что любит она меня!»"
    },
    {
      "Key": "55411191-e42a-4a0c-8a54-b3d909c15437",
      "Value": "«Зверики-то? {g|Lamashtu}Ламашту{/g}, конечно, мамка их, но послала их не она, не-не! Шаман всё брешет, чтоб его уважали. Важный ходит, все ему кланяются, даже король поперёк слово вякнуть боится. Говорит, богиня нам этих звериков по его молитвам послала. Даже деревню передвинуть заставил. Говорит, тут где-то рядом богинина… эта. Откуда звери лезут. Чрево, во. И меня ещё хульником обзывает!»"
    },
    {
      "Key": "5a21de83-d402-4a78-b172-bbbf85666bc0",
      "Value": "«Эй-эй, ты куда? Погоди, ща я развяжусь и с тобой пойду! Нам, героям, надо вместе держаться!» {n}— Нок-Нок энергично кивает и смотрит на вас так, словно ждёт, что вы кивнёте в ответ.{/n} «Шаман сбежал — на что спорим, вернётся и мстить будет? Он вашего дылдиного брата терпеть ненавидит. Да и меня тоже, {n}— Нок-Нок извивается, пытаясь выбраться из пут. —{/n} Догоним старого поганца, навешаем ему, чтоб знал! А мож, и королю за компанию напинаем!»"
    },
    {
      "Key": "6420d173-9001-4e7e-83a2-458c8659afd5",
      "Value": "«Ну сам{mf||а} глянь! В геройтряде нужны мускулы, да? Потом мозг нужен, чтобы всё планировать. Лицо, шоб всех красотой чаровать. Ну и лидер, сердце группы, чтоб за ним все шли. Вот я всем этим сразу у вас и буду!»"
    },
    {
      "Key": "e6dfabe4-1b07-4450-84f3-bf04652fce84",
      "Value": "«Ха-ха! Вперёд, за переключенями!»"
    },
    {
      "Key": "3f3c388d-30ae-4e10-9279-7f34bf26e303",
      "Value": "«Ай, брось! Куда ты без меня-то? Сгинешь! Помрёшь и поминай как звали! А со мной — не-е, со мной не пропадёшь! Вот бушь помирать от старости, вспомнишь этот день и скажешь себе: да, это было главное решение в моей жизни! Кто знает, что б со мной сталось, не встреть я Нок-Нока! Короче, не спорь: я иду с тобой и точка!»"
    },
    {
      "Key": "2568e270-2a65-4d2e-bc22-63bca314e52c",
      "Value": "«Эй-эй, ты эт дело брось! {g|Lamashtu}Ламашту{/g}, спаси, мня тут режут!»"
    },
    {
      "Key": "018476ec-293c-4a71-a79b-a37fa1d70e53",
      "Value": "{n}Гоблин бросает сердитый взгляд на своих сородичей, сгрудившихся за статуей {g|Lamashtu}Ламашту{/g}, и злобно шипит:{/n} «Дать бы им всем по башке! Хотя… не, не надо». {n}На его лице появляется странное выражение — не то задумчивое, не то благоговейное. Он кивает на статую:{/n} «Видишь материн идол? Балбесы прячутся в ейной тени. Молят матушку-Ламаштушку, чтоб та отравила, загрызла, пырнула, прибила всех, кто гоблинов обижает. Не зли матушку зря, пущай живут!»"
    },
    {
      "Key": "85370887-bfa9-4bf2-84ee-0fd22a88566a",
      "Value": "«Не! Туда им и дорога! Нечего было меня обижать! {n}— гоблин ковыряется в носу, задумчиво разглядывает палец и добавляет: —{/n} Ток ты эт, берегись теперь. Они, как помирали, {g|Lamashtu}Ламашту{/g} молились. Мож, она услышала, мож, и нет. Гляди, как бы не отомстила!»"
    },
    {
      "Key": "5069a7a4-4b5c-4a29-aa21-de134c4c0f4b",
      "Value": "«Маленький, злобный, амбициозный любитель резать глотки и жечь всё вокруг! Да это именно то, чего не хватает нашей компании. Давай примем этого милягу в наши ряды, ну пожалуйста!»"
    },
    {
      "Key": "622b9853-9ca5-4d65-a8ef-ab827b2e8b6d",
      "Value": "«Я знаю, что гоблины — злые создания. Но этот выглядит таким одиноким…»"
    }
  ]
}
