{
  "$id": "1",
  "strings": [
    {
      "Key": "9f2887e7-f058-4599-ad25-bfac9c6e1172",
      "Value": "{g|Population9_1}[Эффекты выбора]{/g} «Моим землям нужно высшее сословие. Назначь в управители тех, кто обладает властью и силами для того, чтобы править своим наделом»."
    },
    {
      "Key": "ec9a2343-42df-4b25-9890-d4ebd2e4234e",
      "Value": "{g|Population9_2}[Эффекты выбора]{/g} «Украденные Земли обходились без аристократов и раньше — обойдутся и сейчас. Пусть народ сам выбирает тех, кто будет ими управлять»."
    },
    {
      "Key": "707c7a46-2cdb-49d0-9627-823ca409882a",
      "Value": "«Я последую тому совету, который ты дашь»."
    },
    {
      "Key": "0b240766-ce44-4951-8a4a-9efd5c73b3d5",
      "Value": "«{name}, твоё королевство растёт, а вместе с ним — и проблемы, с которыми приходится иметь дело! На мелочи уже как бы и времени не хватает. Обычно короли поручают такие дела рыцарям и баронам, изредка — народу, через старост и мэров. Так создаётся аристократия… или круг влиятельных граждан… неважно. Нам тоже не обойтись без таких доверенных лиц»."
    },
    {
      "Key": "e8a7ffbc-e5a3-4db8-93ca-7dab689e9be4",
      "Value": "«{name}, твоё королевство становится всё больше. Сколькими бы советниками ты ни окружил{mf||а} себя, нескольким чиновникам не справиться со всеми трудностями и проблемами. Для таких целей у монарха есть вассалы — рыцари, мэры, главы гильдий, старосты. Именно они составляют аристократию, высший свет любого королевства»."
    },
    {
      "Key": "02761c63-ed47-4c3d-9824-c7f2c7631c13",
      "Value": "«Я лично отберу тех, чьи амбиции соответствуют талантам, а могущество позволяет не только командовать людьми, но и защищать их. Не беспокойся: кем бы эти воины ни были раньше, уже завтра они превратятся в надёжных и справедливых вассалов, верных только тебе. Я сама позабочусь об этом»."
    },
    {
      "Key": "c7132fc5-84f7-4e20-9684-7c30b9afddfb",
      "Value": "«Отлично. Я сообщу людям, что ими не будут править какие-то посторонние „бароны“, которые работы в глаза не видали! Пускай народ радуется, что теперь они сами себе указ!»"
    },
    {
      "Key": "1b98ba89-a909-4566-9b4d-96e8dafc5a4d",
      "Value": "«Ты истребил{mf||а} разбойников в этих краях, и теперь на их место прямо-таки просится множество авантюристов и рыцарей, мечтающих стать твоими вассалами. Но, знаешь… а если они захотят больше, чем ты дашь? Загордятся, начнут помыкать всеми вокруг, ещё простой народ начнут обижать!»."
    },
    {
      "Key": "885722db-f9a5-4cf8-b4e3-73a2d5f75b45",
      "Value": "«Когда-то на роль высшего сословия в {g|Stolen Lands}Украденных Землях{/g} претендовали атаманы разбойников, но мы положили этому конец. Отныне многие честные рыцари хотели бы служить тебе — стать твоими верными вассалами, которые будут следить за исполнением законов в этих землях»."
    },
    {
      "Key": "dfa1cdeb-c1cd-4dd1-9e2d-3fa247f9a238",
      "Value": "«Так как самые влиятельные люди в твоих владениях — атаманы разбойничьих банд, именно они видят себя будущими баронами твоего королевства. Но по мне, так давать им ещё больше власти… да просто опасно!»"
    },
    {
      "Key": "b038e604-9b51-4b0b-934f-a576b0a4c506",
      "Value": "«Кто живёт в городах и селениях? Люди! Народ! Вот пусть они и управляют своей жизнью! В городах есть мэры, в сёлах — старосты, и те и другие выбраны своими соседями. Давай опираться на них, а не кучку надменных лентяев!»"
    },
    {
      "Key": "ff67b17c-bbe4-47a0-93a0-88ce1fba9f69",
      "Value": "«К сожалению, единственные, кто имеет достаточно власти в этих землях, чтобы называться высшим сословием — разбойные атаманы. Боюсь, таковы {g|Stolen Lands}Украденные Земли{/g}: закон и достоинство здесь побеждены грубой силой и хитростью. Я надеюсь лишь на то, что, став подлинными вассалами корол{mf|я|евы}, они начнут вести себя хотя бы немного достойнее»."
    },
    {
      "Key": "a213a1cb-2841-418d-b080-499972e6e7c3",
      "Value": "«И, конечно же, закон должен покоиться на плечах королевских вассалов, а не „народных избранников“. Мэры и старосты сменяются, а дворяне крепко держатся за свои владения, связывают своё будущее с правителем, с детства воспитывают себе достойных преемников. Благородство, приходящее с ответственностью за своих подданных, обязывает их к этому»."
    }
  ]
}
