{
  "$id": "1",
  "strings": [
    {
      "Key": "eff6808f-c93d-45fc-8877-edfd9f110a12",
      "Value": "«Как идут дела в Академии?»"
    },
    {
      "Key": "d8389c3b-8840-4e7b-b9b3-18143a215cf9",
      "Value": "«Я слышал{mf||а}, ты не очень довольна властью Ироветти…»"
    },
    {
      "Key": "2693c9ce-86bd-42e9-b466-dccf463b8f93",
      "Value": "«С кем здесь стоит познакомиться?»"
    },
    {
      "Key": "2d76422c-9bf7-4a58-b805-7081ba183832",
      "Value": "«До свидания»."
    },
    {
      "Key": "0ad4f993-eafb-46fe-a59f-64bbfcceac59",
      "Value": "«Мне показалось, или ты чем-то огорчена?»"
    },
    {
      "Key": "ced466be-3b4f-414f-900e-a053967146f9",
      "Value": "[Напасть] «Терпеть не могу школы и учителей. Умри!»"
    },
    {
      "Key": "e30eaa4a-1a09-45f1-904d-eb6ed6928f3e",
      "Value": "«Что вы имели в виду, говоря об обстоятельствах увольнения Эобальда Прозорливого?»"
    },
    {
      "Key": "601f3e5c-668e-4e6a-8a80-398720cc8151",
      "Value": "«У Линдзи есть для тебя интересные новости…»"
    },
    {
      "Key": "d59a4b19-e917-4367-bd54-7ae1002b7af5",
      "Value": "«Аннамеда Белавара рассказала нам, за что ты изгнала Эобальда из Академии»."
    },
    {
      "Key": "ceab9af8-c6ec-40e5-ac20-22878fbf8459",
      "Value": "«Здравствуйте, ваше величество! Я Аталия Гитарен, директор {g|Academy of Grand Arts}Академии высоких искусств{/g}. Добро пожаловать на турнир. Вы ведь здесь впервые? Скажу честно: я восхищена тем, что вы сделали у себя в королевстве {kingdomname}! Совсем недавно это была такая страшная дыра… но вы принесли туда цивилизацию! Браво!»"
    },
    {
      "Key": "8e290898-5a74-4ad2-9e21-ba70e4583a38",
      "Value": "«Здравствуйте, ваше величество. Как вам турнир?»"
    },
    {
      "Key": "d47d714e-5c8b-403a-afaa-8d525a388871",
      "Value": "«Простите, ваше величество, но это клевета. Я и мои студенты обязаны королю Ироветти всем, что у нас есть. Если бы не он, {g|Academy of Grand Arts}Академии{/g} бы не существовало. С моей стороны было бы верхом неблагодарности плести заговоры против нашего благодетеля! Вы, должно быть, перепутали меня с {d|Annamede}Аннамедой Белавара{/d} — вот кто всегда готова укусить руку, её кормящую… и гладящую»."
    },
    {
      "Key": "64810c1d-0109-45f8-b91c-caa3205d13e4",
      "Value": "«Здесь сегодня много достойных людей. Короля Ироветти вы уже знаете. Обязательно поговорите с верховным жрецом Дреем Ярнсом — это по-настоящему мудрый и благочестивый человек»."
    },
    {
      "Key": "d5569144-bf49-496e-b72d-9d5ff6776edc",
      "Value": "«И позвольте дать вам добрый совет: остерегайтесь Кхарна Вирила. Пусть он деловой партнёр самого Ироветти, но те, кто имеют с ним дело, обычно плохо кончают. С тех пор, как он появился в городе, нашему уважаемому капитану стражи Ирсею Кайлиссу настолько прибавилось работы, что он…» {n}— осёкшись, Аталия прикрывает рот ладонью. —{/n} «Простите, я, наверное, сказала лишнего»."
    },
    {
      "Key": "26ea5452-f0d3-404b-8f94-7c09688f6de4",
      "Value": "«Познакомиться с вами было для меня огромной честью и ни с чем не сравнимым удовольствием»."
    },
    {
      "Key": "fa4cdb13-9264-4c6f-9089-e04cdbafcb80",
      "Value": "«О, нет, не обращайте внимания. Мне просто жаль, что сегодня с нами нет одного из лучших наших учеников — Требрицента из {g|Cordelon}Корделона{/g}. Он мог бы петь в любой столице — а вместо этого король отправил его в глушь, в какую-то деревню {g|Littletown}Невеличку{/g}… Конечно, его величество не разбрасывается талантами, так что мы о нём наверняка ещё услышим. И всё же мне неспокойно»."
    },
    {
      "Key": "09032c86-20b6-4020-8c22-87642e1cb635",
      "Value": "«О, выше всяких похвал! Если вы найдёте время навестить {g|Pitax}Питакс{/g}, я устрою вам тур. Как раз сейчас у нас выставка работ выпускников. Жаль только… впрочем, нет, ничего страшного. Поверьте, у нас есть на что посмотреть и что послушать!»"
    },
    {
      "Key": "b1d9f609-7e4e-4f4b-aa96-ff371357c03b",
      "Value": "«Ах да, директор…» {n}, — на губах Линдзи играет медовая улыбка. —{/n} «К нам недавно прибыл учитель\n{d|Eobald}Эобальд{/d} Прозорливый. Как жаль, что его величество Ироветти лишил школу такого выдающегося преподавателя! Знаете, учитель пишет книгу воспоминаний о годах, проведённых в {g|Academy of Grand Arts}Академии{/g}. Уверена, это будет увлекательнейшее чтение для всего {g|Pitax}Питакса{/g}… нет, для всего {g|Avistan}Авистана{/g}!»"
    },
    {
      "Key": "0b4437a6-63d7-4645-9b71-070b07ce5b2d",
      "Value": "«Книгу? Это очень смело с его стороны. Надеюсь, он не забудет изложить подробности своего увольнения», {n}— голос Аталии холоднее льда и суше песка.{/n}"
    },
    {
      "Key": "b99a5099-607b-4c7c-9d39-e6b5c036f3a5",
      "Value": "«Какие подробности? О чём вы? Ироветти выгнал учителя Эобальда за то, что… м-м… за то, что он был слишком умён, разве не так?»"
    },
    {
      "Key": "4e759717-68f4-4989-a86d-df5176816d5e",
      "Value": "«Не сомневаюсь, что именно так он всё и представил. Его не зря зовут Прозорливым. Впрочем, прошу меня извинить, но мне эта тема не интересна. Если вам так хочется с кем-нибудь обменяться сплетнями — не сомневаюсь, вы найдёте здесь куда более интересных собеседников. Думаю, вы понимаете, о ком я»."
    },
    {
      "Key": "7cf1ba15-c202-4a70-be71-844a5dfdd356",
      "Value": "«Простите, ваше величество, но мне эту тему обсуждать не хотелось бы. Если это вам так интересно — не сомневаюсь, что здесь присутствуют сплетники, которые с радостью перескажут вам каждую грязную подробность»."
    },
    {
      "Key": "a84d96fc-b1ef-4945-baf1-428d67abfcde",
      "Value": "«Да! Учитель {d|Eobald}Эобальд{/d} нашёл приют в нашей столице. И знаете, что? Он пишет книгу воспоминаний о годах, проведённых в {g|Academy of Grand Arts}Академии{/g}! Уверена, это будет увлекательнейшее чтение для всего {g|Pitax}Питакса{/g}… нет, для всего {g|Avistan}Авистана{/g}!»"
    },
    {
      "Key": "c1940b62-5cd0-4ffa-b93d-516b5056a420",
      "Value": "«Мне неинтересно, что вам наплела эта особа. Прошу, давайте не будем трогать эту тему»."
    },
    {
      "Key": "2c9619b4-20ab-4db0-9f3e-a3bd36727414",
      "Value": "«Плоские намёки, завуалированные обвинения… Я чую запах старого соперничества и обид. Стоит взять это на заметку, {name} — из вражды двух сладкоголосых хищниц можно будет извлечь выгоду»."
    }
  ]
}
